{"totalArticles":6138,"articles":[{"title":"Newly Discovered Armored Dinosaur Species Found in Argentina","description":"The tiny dinosaur likely roamed the Earth between 97 million and 94 million years ago.","content":"A team of paleontologists has discovered the remains of a previously unknown dinosaur species in Argentina, as reported Sunday by Science Alert. The researchers predict this dinosaur came from the Cretaceous period, the last era of dinosaurs, and it ... [1424 chars]","url":"https://www.cnet.com/science/newly-discovered-armored-dinosaur-species-found-in-argentina/","image":"https://www.cnet.com/a/img/resize/5eefb80a37a04b61ec95a0b23f69ce554dc4a919/2022/08/15/a83bb8be-d3ef-461f-af10-10464b30c807/screen-shot-2022-08-15-at-3-33-37-pm.png?auto=webp&fit=crop&height=630&width=1200","publishedAt":"2022-08-15T20:39:15Z","source":{"name":"CNET","url":"https://www.cnet.com"}},{"title":"World Cup hospitality packages selling at record rate","description":"Mexico, the United States, the United Kingdom, and Argentina are currently the countries with the highest number of hospitality packages purchased","content":"Sales for the Official Hospitality programme at the upcoming FIFA World Cup Qatar 2022 continue to rise at record levels, selling faster than ever before – with revenue currently tracking 29% above that achieved by the same time in the lead up to the... [1774 chars]","url":"https://www.coventrytelegraph.net/whats-on/whats-on-news/world-cup-hospitality-packages-selling-24759093","image":"https://i2-prod.walesonline.co.uk/news/uk-news/article24758990.ece/ALTERNATES/s1200/0_MatchPavilion3_Copyright2021_MATCH_Hospitality_AG-1.jpg","publishedAt":"2022-08-15T10:36:10Z","source":{"name":"Coventry Telegraph","url":"https://www.coventrytelegraph.net"}},{"title":"Rugby-Foster in limbo as resurgent New Zealand head home","description":"The All Blacks broke a run of three defeats with a sparkling 35-23 win at Ellis Park on Saturday but New Zealand Rugby (NZR) boss Mark Robinson declined to back Foster to continue in the role. The team is scheduled to reassemble in Christchurch on Sunday to prepare for the next Rugby Championship test against Argentina.","content":"Ian Foster's future as head coach of New Zealand remained up in the air on Monday despite the All Blacks' impressive turnaround against South Africa in the Rugby Championship over the weekend. The All Blacks broke a run of three defeats with a sparkl... [1671 chars]","url":"https://www.devdiscourse.com/article/sports-games/2143907-rugby-foster-in-limbo-as-resurgent-new-zealand-head-home","image":"https://www.devdiscourse.com/images/sports/rugby-1.jpg?width=920&format=jpeg","publishedAt":"2022-08-15T02:00:14Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Researchers Find First-Of-Its-Kind Armored Dinosaur Remains in Argentina","description":"Paleontologists estimate that it's been 100 million years since this dinosaur last roamed the Earth.","content":"> Science\nResearchers have found the remains of a previously unknown species of armored dinosaur in Argentina — the first of its kind to be discovered in South America, according to Science Alert.\nThe dinosaur, named Jakapil kaniukura, is said to hav... [1738 chars]","url":"https://in.mashable.com/science/36759/researchers-find-first-of-its-kind-armored-dinosaur-remains-in-argentina","image":"https://sm.mashable.com/t/mashable_in/article/r/researcher/researchers-find-first-of-its-kind-armored-dinosaur-remains_s78y.1200.jpg","publishedAt":"2022-08-15T01:04:02Z","source":{"name":"Mashable India","url":"https://in.mashable.com"}},{"title":"Soccer-Lo Celso joins Villarreal on season-long loan","description":"Argentina international midfielder Giovani lo Celso has completed a return to Villarreal after joining the LaLiga side on a loan deal until the end of the season from Premier League club Tottenham Hotspur, both teams said on Sunday.","content":"Argentina international midfielder Giovani lo Celso has completed a return to Villarreal after joining the LaLiga side on a loan deal until the end of the season from Premier League club Tottenham Hotspur, both teams said on Sunday. Lo Celso made 19 ... [961 chars]","url":"https://www.devdiscourse.com/article/sports-games/2143851-soccer-lo-celso-joins-villarreal-on-season-long-loan","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/22_07_2020_11_20_50_3283068.png?width=920&format=jpeg","publishedAt":"2022-08-14T20:35:39Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Messi bursts out laughing after PSG teammate excludes teammate from messaging; see who it was","description":"Lionel Messi burst out laughing in the Argentina national team's WhatsApp group with the removal of Dibu Martínez current champion of America's CupArgentina arrives strong and with a good climate for the world Cup. The cast is shown to be more and more united with vacations together, outings and even jokes in the group of","content":"Lionel Messi burst out laughing in the Argentina national team’s WhatsApp group with the removal of Dibu Martínez\ncurrent champion of America’s CupArgentina arrives strong and with a good climate for the world Cup. The cast is shown to be more and mo... [1285 chars]","url":"https://sparkchronicles.com/messi-bursts-out-laughing-after-psg-teammate-excludes-teammate-from-messaging-see-who-it-was/","image":"https://a2.espncdn.com/combiner/i?img=/photo/2022/0117/r962693_1296x729_16-9.jpg","publishedAt":"2022-08-14T18:29:49Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"Dave Rennie selection for Australian team, problems, analysis, loss vs Argentina","description":"Critical Wallabies selection calls may make or break Rennie. For now, he’s second-guessing himself","content":"To be a great Test coach, it has often been said you first need to be a fine selector.\nDave Rennie’s biggest task over the next month is to get his selection right.\nIf he doesn’t, his win rate won’t move above 40 per cent — the lowest percentage of W... [6415 chars]","url":"https://www.foxsports.com.au/rugby/wallabies/critical-wallabies-selection-calls-may-make-or-break-rennie-for-now-hes-secondguessing-himself/news-story/cf2908e7db3ef95f2c9340bec212cc67","image":"https://content.api.news/v3/images/bin/16a319701ce527227c3381d2c86b2d76","publishedAt":"2022-08-14T11:55:00Z","source":{"name":"Fox Sports","url":"https://www.foxsports.com.au"}},{"title":"Mixed emotions for Michael Cheika after Argentina thump Australia","description":"The Pumas enjoy record 48-17 Rugby Championship victory over Australia","content":"Argentina head coach Michael Cheika had mixed emotions after his side’s record 48-17 Rugby Championship victory over Australia in San Juan on Saturday, but says he will “do everything” to make the Pumas a force at next year’s World Cup in France.\nAus... [1409 chars]","url":"https://www.irishtimes.com/sport/rugby/2022/08/14/mixed-emotions-for-michael-cheika-after-argentina-thump-australia/","image":"https://www.irishtimes.com/resizer/H_OIUyH8KQIG8o0bXi6ghXtsCLE=/1200x630/filters:format(jpg):quality(70)/cloudfront-eu-central-1.images.arcpublishing.com/irishtimes/YBUFPCLYG5NHT5NWTCYC26EL4Q.jpg","publishedAt":"2022-08-14T10:15:00Z","source":{"name":"The Irish Times","url":"https://www.irishtimes.com"}},{"title":"Rugby-Mixed emotions for Cheika after Argentina thump Australia","description":"Australian Cheika was coach of the Wallabies between 2014 and 2019, but after initially taking on a consultant role, took over Argentina fulltime in March. He masterminded a seven-try romp for his side against a depleted Wallabies, Argentina's biggest ever win over Australia and their largest in the Rugby Championship.","content":"Argentina coach Michael Cheika had mixed emotions after his side's record 48-17 Rugby Championship victory over Australia in San Juan on Saturday but says he will \"do everything\" to make the Pumas a force at next year's World Cup in France. Australia... [1412 chars]","url":"https://www.devdiscourse.com/article/sports-games/2143413-rugby-mixed-emotions-for-cheika-after-argentina-thump-australia","image":"https://www.devdiscourse.com/images/sports/rugby-2.jpg?width=920&format=jpeg","publishedAt":"2022-08-14T09:34:24Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"New dinosaur species 'Jakapil kaniukura' weighing just 4-7 kg discovered in Argentina south","description":"ScientiFix, our weekly feature, offers you a summary of the top global science stories of the week, with links to their sources.","content":"New Delhi: Scientists have found a new species of a small armoured dinosaur in southern Argentina dating back to over a hundred years, that likely walked upright on its back legs.\nNamed Jakapil kaniukura, the creature would have been well-protected w... [4834 chars]","url":"https://theprint.in/scientifix/new-dinosaur-species-jakapil-kaniukura-weighing-just-4-7-kg-discovered-in-argentina-south/1081982/","image":"https://static.theprint.in/wp-content/uploads/2022/08/jakapil-for-use.jpg","publishedAt":"2022-08-14T07:45:40Z","source":{"name":"ThePrint","url":"https://theprint.in"}}]}