{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Nicolás Migliavacca","title":"Clásico de Olé: el tarotista de Boca, su pronóstico para River y la camiseta amarilla - Olé","description":"La semana previa del superclásico tuvo de todo, condimentos futbolísticos, un tanto de chicanas y también declaraciones con guardia alta, tal como hizo Sebastián Battaglia apuntando directamente a Darío Herrera, el juez del partido. Casualmente, el tema centr…","url":"https://www.ole.com.ar/boca-juniors/tarotista-boca-river-superclasico_0_w4SSCSbnid.html","urlToImage":"https://images.ole.com.ar/2022/03/18/9eoNxmy1W_1200x630__1.jpg","publishedAt":"2022-03-18T18:56:49Z","content":"La semana previa del superclásico tuvo de todo, condimentos futbolísticos, un tanto de chicanas y también declaraciones con guardia alta, tal como hizo Sebastián Battaglia apuntando directamente a Da… [+2176 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Redacción MDZ Online","title":"Messi no fue a entrenarse con el PSG y hay preocupación en Francia y la Selección: qué le pasó - MDZ Online","description":"El crack argentino se ausentó de la práctica y las primeras informaciones indicaban que dio parte de enfermo. En 6 días la Argentina recibe a Venezuela en la Bombonera. Info exclusiva de MDZ.","url":"https://www.mdzol.com/deportes/2022/3/18/messi-no-fue-entrenarse-con-el-psg-hay-preocupacion-en-francia-la-seleccion-que-le-paso-229629.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/3/18/f1280x720-1193775_1325450_5031.jpg","publishedAt":"2022-03-18T18:56:15Z","content":"El domingo a las 9 de la mañana, hora de Argentina, el PSG sale a la cancha para visitar al Mónaco y empezar a liquidar la Ligue 1, en la que lleva 15 puntos sobre sus escoltas (Marsella y Niza) con … [+1729 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Detuvieron a los dos entrenadores de fútbol infantil acusados de abusar sexualmente a menores en Quilmes - infobae","description":"Estaban por abordar un micro en Luján. Antes habían pasado por varios domicilios para eludir a la justicia. Se enfrentan a penas que podrían llegar a los 15 años de prisión","url":"https://www.infobae.com/sociedad/policiales/2022/03/18/detuvieron-a-los-dos-entrenadores-de-futbol-infantil-acusados-de-abusar-sexualmente-a-menores-en-quilmes/","urlToImage":"https://www.infobae.com/new-resizer/4uwVE399AqGQP_nqQUHxDeXp7-g=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/RYWDBHOGCVBYRB7MC3KETHHJ2I.jpg","publishedAt":"2022-03-18T18:45:00Z","content":"Detuvieron a los dos entrenadores de fútbol infantil acusados de abusar sexualmente a menores en Quilmes\r\nOmar y Diego G.,los dos entrenadores de futbol femenino infantil acusados de grooming y abuso… [+4852 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"Gallardo opinó sobre la camiseta amarilla de Boca - La Página Millonaria","description":"Al Muñeco le consultaron por el cambio de camiseta que decidió implementar Boca de cara al superclásico y fue cauto al responder.","url":"https://lapaginamillonaria.com/riverplate/Gallardo-opino-sobre-la-camiseta-amarilla-de-Boca-Yo-siempre-usaria-la-misma-camiseta-pero-no-me-interesa-entrar-en-la-chicana-20220318-0008.html","urlToImage":"https://lapaginamillonaria.com/__export/1647619574211/sites/lpm/img/2022/03/18/gallardo_camiseta_boca.jpg_242310155.jpg","publishedAt":"2022-03-18T18:43:10Z","content":"En la previa del superclásico de este domingo entre River y Boca se hablaron de muchísimas cosas, la mayoría de ellas futbolísticas, pero también fue tema central (de manera insólita) el cambio de ca… [+1686 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Boca y la decisión clave de Battaglia en el equipo para el Superclásico - Rumbo a Tokio","description":"El Xeneize hizo trabajos tácticos bajo la lluvia y Battaglia se inclinaría por Molinas en lugar de Romero, pese a que el paraguayo ya no arrastra molestias.","url":"https://www.tycsports.com/boca-juniors/boca-tiene-al-equipo-casi-listo-para-el-superclasico-id420685.html","urlToImage":"https://media.tycsports.com/files/2021/10/01/339581/sebastian-battaglia_1440x810_wmk.jpg?v=1","publishedAt":"2022-03-18T18:30:00Z","content":"El Xeneize hizo trabajos tácticos bajo la lluvia y Battaglia se inclinaría por Molinas en lugar de Romero, pese a que el paraguayo ya no arrastra molestias.\r\nEl Superclásico está a la vuelta de la es… [+1501 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Migliavacca","title":"Battaglia ya tiene el 11 para el River-Boca - Olé","description":"Sebastián Battaglia no dijo de corrido en la conferencia de prensa con qué equipo va a salir a jugar este domingo desde las 19 en el Monumental como sí hizo Marcelo Gallardo, aunque el técnico de Boca, de alguna manera, dejó claro con sus decisiones cuál será…","url":"https://www.ole.com.ar/boca-juniors/sebastian-battaglia-equipo-river-super_0_o4p7pX8sUB.html","urlToImage":"https://images.ole.com.ar/2022/03/18/aIcet5gWI_1200x630__1.jpg","publishedAt":"2022-03-18T17:55:29Z","content":"Sebastián Battaglia no dijo de corrido en la conferencia de prensa con qué equipo va a salir a jugar este domingo desde las 19 en el Monumental como sí hizo Marcelo Gallardo, aunque el técnico de Boc… [+2056 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¿Por qué Juanfer Quintero no es titular en River? - Olé","description":"Lo que parecía ser una posible sorpresa para el superclásico terminó siendo apenas un ensayo. A pesar de que Marcelo Gallardo probó a Juan Fernando Quintero por Nicolás de la Cruz en la última práctica de fútbol, esta vez el DT de River no jugó al misterio y …","url":"https://www.ole.com.ar/river-plate/juanfer-quintero-river-gallardo_0_s9dGjq4WhN.html","urlToImage":"https://images.ole.com.ar/2022/02/04/w6QkQl-m3_1200x630__1.jpg","publishedAt":"2022-03-18T17:51:28Z","content":"Lo que parecía ser una posible sorpresa para el superclásico terminó siendo apenas un ensayo. A pesar de que Marcelo Gallardo probó a Juan Fernando Quintero por Nicolás de la Cruz en la última prácti… [+2950 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Guido Sacarelo","title":"Eduardo Domínguez en conferencia y lo que puede marcar ganar el clásico - InfiernoRojo","description":"Eduardo Domínguez palpitó el clásico de Avellaneda en conferencia de prensa y fue claro en cuanto a sus convicciones. “Este partido es lindo para jugar y que nos dé ese envión para lo que nos resta del torneo, sabemos que estamos a la mitad y es a partir de e…","url":"https://www.infiernorojo.com/independiente/eduardo-dominguez-en-conferencia-es-lindo-para-jugar-y-que-nos-de-ese-envion-para-lo-que-nos-resta-del-torneo/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/03/WhatsApp-Image-2022-03-18-at-12.26.20-1000x563.jpeg","publishedAt":"2022-03-18T17:46:57Z","content":"Eduardo Domínguez palpitó el clásico de Avellaneda en conferencia de prensa y fue claro en cuanto a sus convicciones.\r\nEste partido es lindo para jugar y que nos dé ese envión para lo que nos resta d… [+1975 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"El jugador al que De Paul le pone fichas para el clásico de Avellaneda - Olé","description":"Rodrigo De Paul es uno de los jugadores que salieron de la cantera de Racing con mayor sentido de pertenencia. Desde España, donde brilla en Atlético de Madrid, está al tanto de todo lo que sucede en el club que lo vio nacer futbolísticamente en el predio Tit…","url":"https://www.ole.com.ar/racing/racing-independiente-paul-clasico_0_MFVJusq4wB.html","urlToImage":"https://images.ole.com.ar/2022/03/11/TsJ3Wy2XJ_1200x630__1.jpg","publishedAt":"2022-03-18T17:35:29Z","content":"Rodrigo De Paul es uno de los jugadores que salieron de la cantera de Racing con mayor sentido de pertenencia. Desde España, donde brilla en Atlético de Madrid, está al tanto de todo lo que sucede en… [+2678 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Fórmula 1: Así fueron los entrenamientos libres de ‘Checo’ Pérez en el Gran Premio de Bahréin - infobae","description":"El mexicano tuvo una discreta actuación durante las primeras actividades en el Circuito de Sakhir","url":"https://www.infobae.com/america/deportes/2022/03/18/formula-1-asi-fueron-los-entrenamientos-libres-de-checo-perez-en-el-gran-premio-de-bahrein/","urlToImage":"https://www.infobae.com/new-resizer/GGQV5UTpmxoSNi7A6rVNLVq9vss=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4JJ57OXUTJUHKGWN5S7GMX6OHQ.jpg","publishedAt":"2022-03-18T17:22:23Z","content":"De forma oficial ha dado inicio la temporada 2022 de la Fórmula 1 con la puesta en marcha del Gran Premio de Bahréin en su etapa de entrenamientos libres. Las primeras prácticas del año han dejado al… [+3216 chars]"},{"source":{"id":null,"name":"Soymotor.com"},"author":null,"title":"Sainz, ¿con un coche ganador?: \"Es emocionante ver si es cierto o no\" - SoyMotor.com","description":"Ferrari se postula como uno de los equipos más competitivos de esta temporada. Las buenas sensaciones de los test se han replicado hoy en las dos tandas de entrenamientos libres, pues ni Carlos Sainz ni Charles Leclerc han bajado del Top 3. Todavía hay que es…","url":"https://soymotor.com/noticias/sainz-con-un-coche-ganador-es-emocionante-ver-si-es-cierto-o-no-995241","urlToImage":"https://soymotor.com/sites/default/files/imagenes/noticia/sainz-barein-libres-2-2022-soymotor.jpg","publishedAt":"2022-03-18T16:55:29Z","content":"Ferrari se postula como uno de los equipos más competitivos de esta temporada. Las buenas sensaciones de los test se han replicado hoy en las dos tandas de entrenamientos libres, pues ni Carlos Sainz… [+2786 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Video viral: ex jugador brasileño bebiendo arriba de una moto en la favela - Olé","description":"Adriano es uno de los jugadores históricos de Brasil que no sólo compitió en la selección de su país sino que además brilló en clubes de distintas partes del mundo como el Inter de Milán, Fiorentina, Roma, Corinthians, Athletico Paranaense, Miami United, entr…","url":"https://www.ole.com.ar/fuera-de-juego/adriano-favela-bebiendo_0_ukZDsfLzwW.html","urlToImage":"https://images.ole.com.ar/2021/05/11/U76eLCS6E_1200x630__1.jpg","publishedAt":"2022-03-18T16:33:42Z","content":"Adriano es uno de los jugadores históricos de Brasil que no sólo compitió en la selección de su país sino que además brilló en clubes de distintas partes del mundo como el Inter de Milán, Fiorentina,… [+1853 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Carlos Durhand","title":"Clásico de reserva: Central, con la estirpe goledora de Franco Frías, venció a Newell's 2 a 1 - La Capital","description":"Luciano Cingolani abrió la cuenta a los 6' para los de Taffarel mientras que Franco Frías igualó las acciones a los 15' para los de Rivarola y luego marcó el gol del triunfo a los 56'","url":"https://www.lacapital.com.ar/ovacion/clasico-reserva-central-la-estirpe-goledora-franco-frias-vencio-newells-2-1-n10010816.html","urlToImage":"https://media.lacapital.com.ar/p/cf7a1e7ecc6de7a1b609ea0cbca1fe76/adjuntos/203/imagenes/100/056/0100056881/1200x675/smart/imagepng.png","publishedAt":"2022-03-18T16:26:10Z","content":"El aperitivo del clásico se vistió de azul y amarillo. La reserva de Rosario Central, luego de comenzar perdiendo 1 a 0, dio vuelta el partido y lo ganó 2 a 1. Luciano Cingolani abrió la cuenta para … [+6623 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La respuesta de De Paul, mano a mano en TyC Sports, sobre el fallo de la FIFA de Argentina-Brasil - Rumbo a Tokio","description":"El mediocampista de la Selección Argentina habló mano a mano en TyC Sports y se refirió al fallo de la FIFA sobre el partido suspendido de las Eliminatorias. Además, palpitó la despedida del público argentino.","url":"https://www.tycsports.com/seleccion-argentina/de-paul-entrevista-seleccion-argentina-id420642.html","urlToImage":"https://media.tycsports.com/files/2022/03/18/404078/rodrigo-de-paul_1440x810_wmk.jpg?v=1","publishedAt":"2022-03-18T16:13:34Z","content":"El mediocampista de la Selección Argentina habló mano a mano en TyC Sports y se refirió al fallo de la FIFA sobre el partido suspendido de las Eliminatorias. Además, palpitó la despedida del público … [+2143 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Video: el triunfazo de la Reserva de Talleres 7 a 0 a Godoy Cruz - La Voz del Interior","description":"Jugaron Cavanagh, Espejo y Malatini para el equipo de Andrés Navarro. Mirá los goles.","url":"https://www.lavoz.com.ar/deportes/futbol/video-el-triunfazo-de-la-reserva-de-talleres-7-a-0-a-godoy-cruz/","urlToImage":"https://www.lavoz.com.ar/resizer/QZjbR5Tj3QYfIOZvS1MbXFAMGLM=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/YF4UIXBGJJC63KI75VWNVHRRHM.jpg","publishedAt":"2022-03-18T16:07:48Z","content":"Talleres logró este viernes en la Boutique un gran triunfo por 7 a 0 ante Godoy Cruz de Mendoza por la séptima fecha del torneo de Reserva de la Copa Liga Profesional.\r\nEl elenco de Andrés Navarró co… [+659 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La gran sorpresa de Scaloni en la lista de la Selección Argentina - Rumbo a Tokio","description":"El delantero del Elche, ex-River, integra la lista definitiva para la última doble fecha de Eliminatorias Sudamericanas. A quién le ganó la pulseada.","url":"https://www.tycsports.com/seleccion-argentina/lucas-boye-gran-sorpresa-scaloni-seleccion-argentina-id420630.html","urlToImage":"https://media.tycsports.com/files/2022/03/18/404106/lucas-boye-argentina_1440x810_wmk.jpg?v=1","publishedAt":"2022-03-18T15:36:46Z","content":"El delantero del Elche, ex-River, integra la lista definitiva para la última doble fecha de Eliminatorias Sudamericanas.\r\nCon el regreso de Lionel Messi como principal novedad, luego de perderse los … [+2798 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“¿Messi está disfrutando en el PSG?”: la respuesta de Dani Alves a esa pregunta que sorprendió a todos - infobae","description":"El lateral brasileño que retornó al Barcelona en los últimos meses se animó a dar su mirada sobre el presente de Leo","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/03/18/messi-esta-disfrutando-en-el-psg-la-respuesta-de-dani-alves-a-esa-pregunta-que-sorprendio-a-todos/","urlToImage":"https://www.infobae.com/new-resizer/v9J33q15Ob2emZZBxYyvI13un4M=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LFD6N4SZGFHZ7KXVSFFLFWZDAM","publishedAt":"2022-03-18T15:23:03Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Gallardo, River - Boca y un aviso: \"No somos Estudiantes\" - Olé","description":"Un Marcelo Gallardo auténtico, suelto, seguro, convencido. Esos son los matices que dejó la jugosa conferencia de prensa que brindó el DT de River a sólo dos días del superclásico. De entrada y sin que se lo pregunten, confirmó el 11 inicial para el domingo y…","url":"https://www.ole.com.ar/river-plate/conferencia-prensa-gallardo-river_0_pN2wVgg7cK.html","urlToImage":"https://images.ole.com.ar/2022/03/18/2wGzu-A6O_1200x630__1.jpg","publishedAt":"2022-03-18T15:15:01Z","content":"Un Marcelo Gallardo auténtico, suelto, seguro, convencido. Esos son los matices que dejó la jugosa conferencia de prensa que brindó el DT de Rivera sólo dos días del superclásico. De entrada y sin qu… [+7491 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La desubicada sentencia de una estrella sobre Messi y Cristiano: \"Sus carreras se terminaron, no fueron...\" - MDZ Online","description":"Nicolas Anelka fue durísimo con las leyendas y expresó que no fueron inteligentes al momento de elegir al momento sus nuevos desafíos.","url":"https://www.mdzol.com/deportes/2022/3/18/la-desubicada-sentencia-de-una-estrella-sobre-messi-cristiano-sus-carreras-se-terminaron-no-fueron-229549.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2020/10/30/f1280x720-975346_1107021_4129.jpg","publishedAt":"2022-03-18T15:04:47Z","content":"El futuro de Lionel Messi y Cristiano Ronaldo es una verdadera incógnita. Los dos atraviesan confusos momentos en sus equipos y quedaron afuera repentinamente de la Champions League. Esta situación g… [+1643 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"Posible formación de Racing para el clásico - Olé","description":"Como pocas veces, Racing llega al clásico de Avellaneda tan fortalecido en los dos aspectos más importantes: el futbolístico y anímico. Si ya venía firme antes de su visita a Tucumán, el 4-0 que le asestó a Atlético le dio aún más envión para plantarse con la…","url":"https://www.ole.com.ar/racing/racing-independiente-clasico-copa_0_eFqkETMolX.html","urlToImage":"https://images.ole.com.ar/2022/03/18/oVOi_UkjL_1200x630__1.jpg","publishedAt":"2022-03-18T15:04:27Z","content":"Como pocas veces, Racing llega al clásico de Avellaneda tan fortalecido en los dos aspectos más importantes: el futbolístico y anímico. Si ya venía firme antes de su visita a Tucumán, el 4-0 que le a… [+2916 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Maffei","title":"Baja de peso: ¿qué pasa con Dybala en la Selección? - Olé","description":"La lista definitiva de 33 jugadores que entregó Lionel Scaloni para los partidos con Venezuela y Ecuador tuvo una ausencia de peso: Paulo Dybala. Sobre todo, porque no hay razones físicas en esa decisión. Es su presente futbolístico el que hoy lo deja afuera …","url":"https://www.ole.com.ar/seleccion/seleccion-dybala-ausencia_0_ODlCc7ws96.html","urlToImage":"https://images.ole.com.ar/2022/02/01/9_YySClYB_1200x630__1.jpg","publishedAt":"2022-03-18T14:55:47Z","content":"La lista definitiva de 33 jugadores que entregó Lionel Scaloni para los partidos con Venezuela y Ecuador tuvo una ausencia de peso: Paulo Dybala. Sobre todo, porque no hay razones físicas en esa deci… [+3992 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Franco Colapinto logró la pole position en Bahréin en su debut en la Fórmula 3 - LA NACION","description":"A bordo de uno de los autos del equipo Van Amersfoort Racing (VAR), el pilarense empieza a confirmar sus buenos antecedentes","url":"https://www.lanacion.com.ar/deportes/automovilismo/franco-colapinto-logro-la-pole-position-en-bahrein-en-su-debut-en-la-formula-3-nid18032022/","urlToImage":"https://resizer.glanacion.com/resizer/LrVslNHOCWAUyj_kWoguve9dAGI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QUXDD7BDMBEJHOD37MXUFQPRKU.JPG","publishedAt":"2022-03-18T14:45:00Z","content":"Debutó en la Fórmula 3 y triunfó: el piloto pilarense Franco Colapinto, sorprendió al mundo del automovilismo al quedarse con la pole position en la clasificación de este viernes. Así, se aseguró la … [+2892 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"River y Boca quedaron mano en el Torneo de Reserva: las mejores jugadas - Boca Juniors en TyCSports.com","description":"Con algunos nombres de experiencia, el Millonario y el Xeneize chocarán este viernes, desde las 9, en el River Camp.","url":"https://www.tycsports.com/river-plate/river-vs-boca-juniors-por-el-superclasico-de-reserva-id420456.html","urlToImage":"https://media.tycsports.com/files/2022/03/18/404071/river-boca_1440x810_wmk.jpg?v=1","publishedAt":"2022-03-18T14:26:21Z","content":"En la antesala del Superclásico de Primera, el Millonario y el Xeneize igualaron 0-0 en el River Camp, por la séptima fecha de la Copa LPF de Tercera División.\r\nEn la antesala del plato fuerte del do… [+2374 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Scaloni dio la lista definitiva de la selección argentina para las Eliminatorias: los 11 futbolistas que fueron desafectados - infobae","description":"El DT de la Albiceleste finalmente confirmó a los 33 apellidos que estarán disponibles para los duelos contra Venezuela y Ecuador","url":"https://www.infobae.com/america/deportes/2022/03/18/scaloni-dio-la-lista-definitiva-de-la-seleccion-argentina-para-las-eliminatorias-los-11-futbolistas-que-fueron-desafectados/","urlToImage":"https://www.infobae.com/new-resizer/C2rNpGL06nagSKfPmIb58A6dOnY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OQTAASOXLFDGTJPRHUKWDRDEQU.jpg","publishedAt":"2022-03-18T14:25:33Z","content":"Lionel Scaloni dio a conocer la lista definitiva de la selección argentina de cara a lo que será la doble fecha de Eliminatorias Sudamericanas contra Venezuela y Colombia el 25 y 29 de marzo, respect… [+4291 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Diego Paulich","title":"Scaloni llamó varios pibes: así fue el scouting pensando en el futuro - Olé","description":"Pasó de 44 en la prelista a los 33 de la definitiva. Lionel Scaloni cortó la nómina para cerrar la Eliminatoria Sudamericana, recibiendo a Venezuela el 25/3 en la Bombonera y cuatro días después visitando a Ecuador en Guayaquil. En la misma aparece Lionel Mes…","url":"https://www.ole.com.ar/seleccion/scaloni-pibes-lista-scouting_0_dGkxCSqVS5.html","urlToImage":"https://images.ole.com.ar/2022/03/07/2J-RGBXRg_1200x630__1.jpg","publishedAt":"2022-03-18T14:15:36Z","content":"Pasó de 44 en la prelista a los 33 de la definitiva.Lionel Scaloni cortó la nómina para cerrar la Eliminatoria Sudamericana, recibiendo a Venezuela el 25/3 en la Bombonera y cuatro días después visit… [+5927 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Se sortearon los cuartos de final de la Europa League: Barcelona se medirá ante uno de los grandes de la Bundesliga - infobae","description":"El equipo de Xavi Hernández ha quedado emparejado con el Eintracht Frankfurt en su camino a la final que se disputará el 18 de mayo en el Ramón Sánchez Pizjuán","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/03/18/se-sortearon-los-cuartos-de-final-de-la-europa-league-barcelona-se-medira-ante-uno-de-los-grandes-de-la-bundesliga/","urlToImage":"https://www.infobae.com/new-resizer/gwBU3GRewJociMhRMcl7r6sWn2s=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JGFMTR67FJFYTGKTVFLEDI2DOE","publishedAt":"2022-03-18T13:54:07Z","content":"A pocas horas de definirse los últimos ocho sobrevivientes de la UEFA Europa League, el segundo torneo en importancia del Viejo Continente, se realizó en Nyon el sorteo para conocer los emparejamient… [+2196 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Neymar rompió el silencio: \"Nadie estuvo 'blando'\" - Olé","description":"El ruido de la Champions League todavía se siente en París. La dura eliminación ante el Real Madrid dejó al equipo más que herido, más allá de que todavía buscará ganar la Ligue 1, un torneo que tiene en el bolsillo y que no termina de complacer el hambre de …","url":"https://www.ole.com.ar/futbol-internacional/francia/neymar-declaraciones-psg-champions_0_QW1x4hVbgz.html","urlToImage":"https://images.ole.com.ar/2022/03/18/AbTgPCqsH_1200x630__1.jpg","publishedAt":"2022-03-18T13:00:09Z","content":"El ruido de la Champions League todavía se siente en París. La dura eliminación ante el Real Madrid dejó al equipo más que herido, más allá de que todavía buscará ganar la Ligue 1, un torneo que tien… [+1831 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Murió Carlos Lammens, hermano del ministro de Turismo y Deportes y ex dirigente de San Lorenzo - ámbito.com","description":"El ex vocal del Ciclón falleció luego de sufrir un accidente doméstico. Tenia 50 años","url":"https://www.ambito.com/informacion-general/matias-lammens/murio-carlos-lammens-hermano-del-ministro-turismo-y-deportes-y-ex-dirigente-san-lorenzo-n5396119","urlToImage":"https://media.ambito.com/p/a97120bba99140667aeb464b8e924743/adjuntos/239/imagenes/039/719/0039719375/carlos-lammenswebp.png","publishedAt":"2022-03-18T12:52:54Z","content":"\"La Liga Profesional de Fútbol de la AFA abraza y expresa sus condolencias a Matías Lammens, vicepresidente de San Lorenzo y Ministro de Deportes y Turismo de la Nación, tras la irreparable pérdida d… [+1122 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El TAS rechazó el pedido de la selección de fútbol de Rusia: no podrá disputar las Eliminatorias para el Mundial - infobae","description":"A raíz de la invasión de ese país en territorio ucraniano, el equipo de fútbol fue excluido de la etapa clasificatoria de UEFA y se le dio por perdido el partido definitorio ante Polonia. El Tribunal Arbitral del Deporte respaldó esta determinación","url":"https://www.infobae.com/america/deportes/2022/03/18/el-tas-rechazo-el-pedido-de-la-seleccion-de-futbol-de-rusia-no-podran-disputar-las-eliminatorias-para-el-mundial/","urlToImage":"https://www.infobae.com/new-resizer/fzHTedhQc_i1Nc1ZyT6jD5NeA3U=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MW2GC6MWYZ3BMGHGL5FY4P3P2E.jpg","publishedAt":"2022-03-18T12:35:34Z","content":"La selección de fútbol de Rusia seguirá excluida de la clasificación rumbo al Mundial 2022 después de la sanción que le impusieron UEFA y FIFA días atrás. En las últimas horas, el Tribunal Arbitral d… [+2129 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Simeone, con antecedente favorable vs. Guardiola por Champions League - Rumbo a Tokio","description":"El Cholo se volverá a enfrentar a Pep, esta vez por los cuartos de final de la Orejona, cuando el Atlético Madrid enfrente al Manchester City. Repasá cómo le fue al entrenador argentino ante el español.","url":"https://www.tycsports.com/champions-league/champions-league-sorteo-atletico-madrid-manchester-city-historial-guardiola-simeone-id420610.html","urlToImage":"https://media.tycsports.com/files/2022/03/18/404020/guardiola-simeone_1440x810_wmk.png","publishedAt":"2022-03-18T12:05:00Z","content":"El Cholo se volverá a enfrentar a Pep, esta vez por los cuartos de final de la Orejona, cuando el Atlético Madrid enfrente al Manchester City. Repasá cómo le fue al entrenador argentino ante el españ… [+2412 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ Sorteo Champions League, EN VIVO: ver por TV y online - Rumbo a Tokio","description":"Conocé las opciones para ver en vivo por TV y online el sorteo de la Champions League de este viernes, en el que se definirán los cruces de cuartos de final y el cuadro de semis.","url":"https://www.tycsports.com/champions-league/sorteo-uefa-champions-league-en-vivo-ver-por-tv-online-id420258.html","urlToImage":"https://media.tycsports.com/files/2021/12/10/370428/sorteo-de-la-champions-league-en-vivo_862x485_wmk.jpg","publishedAt":"2022-03-18T10:59:11Z","content":"Conocé las opciones para ver en vivo por TV y online el sorteo de la Champions League de este viernes, en el que se definirán los cruces de cuartos de final y el cuadro de semis.\r\nLa UEFA Champions L… [+1431 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Entradas para Selección Argentina vs. Venezuela: precios, a qué hora se venden y dónde comprar - Rumbo a Tokio","description":"La Asociación del Fútbol Argentino (AFA) comunicó que este viernes saldrán a la venta las localidades para ver el último encuentro de la Albiceleste en el país por las Eliminatorias rumbo a Qatar 2022.","url":"https://www.tycsports.com/seleccion-argentina/entradas-para-la-seleccion-argentina-vs-venezuela-precios-y-cuando-se-venden-id420178.html","urlToImage":"https://media.tycsports.com/files/2022/03/04/397901/la-bombonera_1440x810_wmk.png?v=1","publishedAt":"2022-03-18T10:41:43Z","content":"La Asociación del Fútbol Argentino (AFA) comunicó que este viernes saldrán a la venta las localidades para ver el último encuentro de la Albiceleste en el país por las Eliminatorias rumbo a Qatar 202… [+2224 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El provocador \"me gusta\" de Agustín Almendra en Instagram a horas del River-Boca - MDZ Online","description":"El volante Xeneize, que no jugará el superclásico en el Monumental, sorprendió a muchos en las redes sociales con una reacción que dará que hablar. Agustín Obando, otro marginado por Sebastián Battaglia, hizo lo mismo.","url":"https://www.mdzol.com/deportes/2022/3/18/el-provocador-me-gusta-de-agustin-almendra-en-instagram-horas-del-river-boca-229481.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/3/1/f1280x720-1184596_1316271_5050.jpg","publishedAt":"2022-03-18T10:10:16Z","content":"Agustín Almendra nuevamente fue protagonista aunque, en esta oportunidad, por una curiosa reacción en las redes sociales que seguramente tendrá repercusión en el mundo Boca. El volante, marginado a l… [+860 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Oscar Barnade","title":"Los historiales más parejos y más desparejos en la súper fecha de los siete clásicos de la Copa de la Liga - Clarín","description":"Se viene la fecha de los clásicos en la Copa de la Liga Profesional y el fin de semana se juegan siete que no admiten discusiones. Los otros, son emparejamientos de ocasión o rivalidades con mucha historia. El actual formato de la competencia, como alguna vez…","url":"https://www.clarin.com/deportes/historiales-parejos-desparejos-super-fecha-clasicos-copa-liga-profesional_0_9kAJ2hWpSS.html","urlToImage":"https://www.clarin.com/img/2022/03/17/santiago-simon-y-diego-gonzalez___lyUGcimLQ_1200x630__1.jpg","publishedAt":"2022-03-18T09:00:49Z","content":"Se viene la fecha de los clásicos en la Copa de la Liga Profesional y el fin de semana se juegan siete que no admiten discusiones. Los otros, son emparejamientos de ocasión o rivalidades con mucha hi… [+7154 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Con Tigre-Platense como destacado, arranca la fecha de los clásicos: hora, TV y formaciones de los tres juegos del día de la Copa de la Liga - infobae","description":"La séptima jornada se iniciará con varios cotejos entre los que se destaca el que protagonizarán en Victoria, el Matador y el Calamar","url":"https://www.infobae.com/deportes/2022/03/18/con-tigre-platense-como-destacado-arranca-la-fecha-de-los-clasicos-hora-tv-y-formaciones-de-los-tres-juegos-del-dia-de-la-copa-de-la-liga/","urlToImage":"https://www.infobae.com/new-resizer/AJ15gvxcgNfsdJd5TmXCqK7eCS0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FXXZC7UY4REP7HXYABIR2BS4NY.jpg","publishedAt":"2022-03-18T08:47:42Z","content":"A pesar de que el grueso de los encuentros con componentes más emotivos por la rivalidad entre los equipos será entre el sábado y domingo, este viernes la Copa de la Liga presentará varias propuestas… [+358 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Como nunca se vio: la radiografía más completa de los 5 clásicos con más historia del fútbol argentino - infobae","description":"Qué equipos son los dominantes. Qué hinchadas son las más fieles. Cuáles son los antecedentes más cercanos. Todo lo que hay que saber de una fecha cargada de tensión","url":"https://www.infobae.com/deportes/2022/03/18/como-nunca-se-vio-la-radiografia-mas-completa-de-los-5-clasicos-con-mas-historia-del-futbol-argentino/","urlToImage":"https://www.infobae.com/new-resizer/mCZBvbPB4mj412_N1ycmBf11zRo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2XRRL46EAJBLJJAUCZLATWOUJQ.jpg","publishedAt":"2022-03-18T07:49:32Z","content":"La expectativa aumenta ante la llegada de una nueva edición del Superclásico que animarán River y Boca en el Monumental. Se trata del 204to enfrentamiento entre Millonarios y Xeneizesde la era profes… [+6397 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Estudiantes piensa en el clásico y en el desgaste físico de sus jugadores - Diario El Dia","description":"Es el equipo con mayor cantidad de paritidos en 35 días: 10 veces, con dos viajes al exterior. Por eso su DT evalúa cuál es la mejor opción de cara al domingo. Podría repetir la defensa y el que regresa es Leandro Díaz","url":"https://www.eldia.com/nota/2022-3-18-3-36-56-estudiantes-piensa-en-el-clasico-y-en-el-desgaste-fisico-de-sus-jugadores-deportes","urlToImage":"https://cdn1.eldia.com/032022/1647585478623.jpg?cw=600&ch=365","publishedAt":"2022-03-18T06:38:05Z","content":"Estudiantes piensa en Gimnasia y Ricardo Zielinski analiza la mejor manera de recuperar física y mentalmente a un plantel qque realizó un ersfuerzo enorme desde el 12 de febrero en adelante. En ese l… [+5020 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Guía completa para seguir la temporada 2022 de la Fórmula 1: todo lo que hay que saber - infobae","description":"Cómo es el nuevo reglamento técnico y los cambios deportivos. La novedad para evitar la polémica definición de 2021. Los detalles de los equipos, autos y pilotos. Todas las carreras","url":"https://www.infobae.com/america/deportes/2022/03/18/guia-completa-para-seguir-la-temporada-2022-de-la-formula-1-todo-lo-que-hay-que-saber/","urlToImage":"https://www.infobae.com/new-resizer/zZ7AqlOA0Cy2_4M96z_qshg1xZs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/X3CDVII5GRENDD6GBELZRWGAXI.jpg","publishedAt":"2022-03-18T06:35:57Z","content":"Llegó la hora de la verdad para la Fórmula 1 en 2022 y este viernes comienza la actividad en Bahréin, sede de la apertura de la temporada, con los dos entrenamientos libres. La categoría estrena un r… [+11481 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Diego Provenzano","title":"Malaspina apunta al futuro de la Liga Profesional: \"Tinelli me defraudó\" - Clarín","description":"Fueron horas movilizantes, de muchos llamados y mensajes. Porque a Cristian Malaspina, la ilusión que se le había generado (y que igual mantiene) por ser la cabeza de la única lista presentada para las elecciones a presidente de la Liga Profesional de Fútbol …","url":"https://www.clarin.com/deportes/malaspina-apunta-futuro-liga-profesional-tinelli-defraudo-_0_y2ePKhvdAC.html","urlToImage":"https://www.clarin.com/img/2022/03/17/cristian-malaspina-dolido-por-los___OyFspasDb_1200x630__1.jpg","publishedAt":"2022-03-18T05:00:44Z","content":"Fueron horas movilizantes, de muchos llamados y mensajes. Porque a Cristian Malaspina, la ilusión que se le había generado (y que igual mantiene) por ser la cabeza de la única lista presentada para l… [+12760 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"La Fórmula 1 inicia en Bahréin con cambios radicales - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiV2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MDg4MzktbGEtZm9ybXVsYS0xLWluaWNpYS1lbi1iYWhyZWluLWNvbi1jYW1iaW9zLXJhZGljYWxlc9IBV2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MDg4MzktbGEtZm9ybXVsYS0xLWluaWNpYS1lbi1iYWhyZWluLWNvbi1jYW1iaW9zLXJhZGljYWxlcw?oc=5","urlToImage":null,"publishedAt":"2022-03-18T04:11:07Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Copa Libertadores: los 32 clasificados y cómo quedaron los copones para el sorteo - Olé","description":"Está todo listo. La Copa Libertadores conoce a los 32 equipos que irán por la corona eterna. Luego de confirmarse el último boleto (para The Strongest), Conmebol tiene todo organizado de cara al sorteo de los grupos, que tendrá lugar el viernes 25 de marzo (a…","url":"https://www.ole.com.ar/futbol-internacional/libertadores/sorteo-copa-libertadores-2022-copones-clasificados-boca-river_0_O2gUO5cTTn.html","urlToImage":"https://images.ole.com.ar/2022/03/17/jztDazlcH_1200x630__1.jpg","publishedAt":"2022-03-18T02:37:26Z","content":"Está todo listo. La Copa Libertadoresconoce a los 32 equipos que irán por la corona eterna. Luego de confirmarse el último boleto (para The Strongest), Conmebol tiene todo organizado de cara al sorte… [+3841 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Bermúdez encendió la polémica y levantó sospechas respecto al arbitraje del Superclásico - Depo","description":"Aquella famosa frase de 'la guardia alta' que institucionalizó el Muñeco Marcelo Gallardo ahora es puesta en práctica constantemente por cualquier protagonista","url":"https://www.depo.com.ar/futbolargentino/Bermudez-encendio-la-polemica-y-levanto-sospechas-respecto-al-arbitraje-del-Superclasico-20220317-0041.html","urlToImage":"https://www.depo.com.ar/__export/1647564992706/sites/cronica/img/2022/03/17/bermudez_crop1647564941096.jpg_1082277438.jpg","publishedAt":"2022-03-18T01:12:47Z","content":"Aquella famosa frase de \"la guardia alta\" que institucionalizó el Muñeco Marcelo Gallardo ahora es puesta en práctica constantemente por cualquier protagonista del fútbol, cuando alguna situación \"so… [+2079 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Nadal Va Al Límite Para Batir A Kyrgios Rumbo A Semifinales En Indian Wells - ATP Tour","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiRmh0dHBzOi8vd3d3LmF0cHRvdXIuY29tL2VzL25ld3MvaW5kaWFuLXdlbGxzLTIwMjIta3lyZ2lvcy1uYWRhbC1qdWV2ZXPSAQA?oc=5","urlToImage":null,"publishedAt":"2022-03-18T01:04:40Z","content":null},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"En Unión, Gastón González encendió las alarmas - UNO Santa Fe","description":"Este jueves, Gastón González se entrenó con el plantel de Unión, pero luego se confirmó que presentaba unas líneas de fiebre y por ese motivo será evaluado","url":"https://www.unosantafe.com.ar/union/en-union-gaston-gonzalez-encendio-las-alarmas-n2713965.html","urlToImage":"https://media.lacapital.com.ar/p/c1d524a46478125c51368b38257ef044/adjuntos/204/imagenes/030/973/0030973136/gaston-gonzalezjpg.jpg","publishedAt":"2022-03-18T00:47:50Z","content":"Por otra parte, el técnico Gustavo Munúa no definió el equipo y mantiene algunos interrogantes. No solo por lo sucedido con González, sino también porque aguarda la evolución de Emanuel Britez (traum… [+103 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El tremendo banderazo de Newell's para el clásico con Rosario Central - Rumbo a Tokio","description":"Cerca de 30 mil personas se acercaron al estadio de Newell´s para alentar a los jugadores de cara al clásico con Rosario Central, que se jugará el próximo domingo por la fecha 7 de la Copa de la Liga.","url":"https://www.tycsports.com/liga-profesional-de-futbol/newells-rosario-central-banderazo-fecha-7-clasico--id420540.html","urlToImage":"https://media.tycsports.com/files/2022/03/17/403932/newells-banderazo-foto-newells_862x485_wmk.jpg?v=1","publishedAt":"2022-03-18T00:20:00Z","content":"Cerca de 30 mil personas se acercaron al estadio de Newell´s para alentar a los jugadores de cara al clásico con Rosario Central, que se jugará el próximo domingo por la fecha 7 de la Copa de la Liga… [+2770 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El ejemplar mensaje de Lanús para el pibe de Banfield que se lesionó en el clásico de la Reserva - Olé","description":"\"Rivales, no enemigos\". Con esas tres palabras, Lanús cerró un tuit ejemplar para apoyar a un jugador de Banfield. Es que este jueves por la mañana, Lautaro Cardozo sufrió una escalofriante lesión de tibia y peroné en el clásico de la Reserva, que finalizó 1-…","url":"https://www.ole.com.ar/futbol-primera/mensaje-lanus-banfield-clasico_0_25sl9LABrK.html","urlToImage":"https://images.ole.com.ar/2022/03/17/T6Cw62sHl_1200x630__1.jpg","publishedAt":"2022-03-17T23:52:28Z","content":"\"Rivales, no enemigos\". Con esas tres palabras, Lanús cerró un tuit ejemplar para apoyar a un jugador de Banfield. Es que este jueves por la mañana, Lautaro Cardozo sufrió una escalofriante lesión de… [+3739 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Por qué el Dibu Martínez estuvo tan enojado con los colombianos en la Copa América - MDZ Online","description":"El padre del arquero del Aston Villa explicó la situación que se dio en las semifinales de la Copa América ante Colombia.","url":"https://www.mdzol.com/deportes/2022/3/17/por-que-el-dibu-martinez-estuvo-tan-enojado-con-los-colombianos-en-la-copa-america-229435.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/3/5/f1280x720-1187081_1318756_4619.jpg","publishedAt":"2022-03-17T23:19:11Z","content":"El partido de la Selección Argentina ante Colombia en la Copa América 2021 quedará en la retina de todos los hinchas de la Albiceleste. Los penales atajados del Dibu Martínez y la clasificación a la … [+1411 chars]"},{"source":{"id":null,"name":"Minutod.com"},"author":"Agostina Carlesso","title":"Se terminó el sueño: el Real Betis de Manuel Pellegrini quedó eliminado de la Europa League - Minuto Deportes","description":"El equipo estuvo cerca de la hazaña en Alemania.","url":"https://www.minutod.com/internacional/2022/3/17/se-termino-el-sueno-el-real-betis-de-manuel-pellegrini-quedo-eliminado-de-la-europa-league-21308.html","urlToImage":"https://www.minutod.com/u/fotografias/m/2022/3/17/f1280x720-52274_183949_5032.jpg","publishedAt":"2022-03-17T22:45:12Z","content":"El Real Betis no pudo lograr la hazaña en la Europa League. Luego de la derrota por 2 a 1 en el Estadio Benito Villamarín, el conjunto dirigido por Manuel Pellegrini obtuvo un empate 1 a 1 que no le … [+2662 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Los campeones con Independiente y Racing: del amateurismo a Nery Domínguez - Rumbo a Tokio","description":"El sábado se juega un nuevo clásico entre Independiente y Racing, y son pocos los jugadores que lograron dejar su huella en ambos equipos de Avellaneda.","url":"https://www.tycsports.com/racing-club/racing-independiente-clasico-avellaneda-campeones-id420315.html","urlToImage":"https://media.tycsports.com/files/2022/03/17/403508/fotor-racing-independiente-campeones_1440x810_wmk.jpg?v=1","publishedAt":"2022-03-17T21:43:00Z","content":"El sábado se juega un nuevo clásico entre Independiente y Racing, y son pocos los jugadores que lograron dejar su huella en ambos equipos de Avellaneda. \r\nIndependiente y Racing protagonizarán una nu… [+4283 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Un manifestante se metió a la cancha y se ató del cuello a un arco en un partido de Premier League - TN - Todo Noticias","description":"El episodio ocurrió durante el encuentro que Everton y Newcastle disputaron en el Goodison Park. Las acciones fueron detenidas y el joven ecologista debió ser retirado del campo de juego por agentes de seguridad.","url":"https://tn.com.ar/deportes/futbol-internacional/2022/03/17/un-manifestante-se-metio-a-la-cancha-y-se-ato-del-cuello-a-un-arco-en-un-duelo-de-premier-league/","urlToImage":"https://tn.com.ar/resizer/MC77vEL9SGIUdvacusu0UWcYozo=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/020AB2F4D28DA2D41B773AE9AF5F55B5987-1647553464.jpg","publishedAt":"2022-03-17T21:40:19Z","content":"Un manifestante se metió en el campo de juego durante el partido que Everton y Newcastle disputaron en el marco del postergado de la fecha 20° de la Premier League. El joven, que llevaba una remera d… [+2848 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Barcelona eliminó al Galatasaray y se metió en cuartos de final de la Europa League - Diario Panorama de Santiago del Estero","description":"El equipo de Xavi Hernández le ganó 2-1 al turco y avanzó de ronda tras ir abajo en el marcador.","url":"https://www.diariopanorama.com/noticia/408792/barcelona-elimino-al-galatasaray-se-metio-cuartos-final-europa-league","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/03/17/barcelona-festejo-408792-163352.jpg","publishedAt":"2022-03-17T21:11:15Z","content":"El equipo de Xavi Hernández le ganó 2-1 al turco y avanzó de ronda tras ir abajo en el marcador. \r\nHoy 16:00En Estambul, el Barcelona de Xavi se impuso por 2 a 1 al Galatasaray con goles de Pedri y e… [+1386 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Con un golazo de Pedri, el Barcelona le ganó 2-1 al Galatasaray y avanzó a los cuartos de la Europa League - infobae","description":"El juvenil desparramó dos rivales y le dio el empate parcial al equipo culé, que luego venció en Estambul y sigue su camino para conseguir su primer título en esta competencia","url":"https://www.infobae.com/america/deportes/espn/2022/03/17/con-un-golazo-de-pedri-el-barcelona-le-gano-2-1-al-galatasaray-y-avanzo-a-los-cuartos-de-la-europa-league/","urlToImage":"https://www.infobae.com/new-resizer/3W0paheVEJ7SrPmCIKfJXU4FJPQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MY4DRWFPEZBKPQFJIQBR2LDNJU.jpg","publishedAt":"2022-03-17T20:32:19Z","content":null},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Hernán Laurino","title":"Instituto vs. Quilmes por Primera Nacional 2022: horario, TV y probables formaciones - La Voz del Interior","description":"La Gloria juega en Alta Córdoba este viernes ante el Cervecero. Un partido “picante”, de dos equipos que quieren pelear arriba.","url":"https://www.lavoz.com.ar/deportes/futbol/instituto-vs-quilmes-por-primera-nacional-horario-tv-y-probables-formaciones/","urlToImage":"https://www.lavoz.com.ar/resizer/S7Nol705iwKVMcVHRpjsDyPfBeg=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LGMTB25Y5NBIBJ7IUIDIAB37JM.jfif","publishedAt":"2022-03-17T19:24:21Z","content":"Institutointentará este viernes seguir en el lote de los equipos que pelean arriba en la Primera Nacional 2022, cuando reciba a Quilmes, en cotejo válido por la sexta fecha del campeonato.\r\nEl encuen… [+3330 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Informe Tripero: Enrique por Gerometta y doble \"9\" con Soldano y Tarragona, pensando en el clásico - Diario El Dia","description":"","url":"https://www.eldia.com/nota/2022-3-17-15-45-0-informe-tripero-enrique-y-soldano-con-chances-de-meterse-en-el-once-para-el-clasico-deportes","urlToImage":"https://cdn1.eldia.com/032022/1647545172329.jpg?cw=600&ch=365","publishedAt":"2022-03-17T19:10:28Z","content":"El plantel de Gimnasia continúa trabajando en Estancia Chica de cara al partido con Estudiantes este domingo desde las 16.15 en el estadio Juan Carmelo Zerillo. Los jugadores realizaron ayer una prác… [+813 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"El enigmático mensaje de Farías en Colón antes del Clásico - UNO Santa Fe","description":"El jugador de Colón, Facundo Farías, dejó un misterioso mensaje en redes sociales previo al Clásico Santafesino ante Unión en el Brigadier López. ¡Mirá!","url":"https://www.unosantafe.com.ar/colon/el-enigmatico-mensaje-farias-colon-antes-del-clasico-n2713901.html","urlToImage":"https://media.lacapital.com.ar/p/0541e4874040ecc2827caea4ed39eca1/adjuntos/204/imagenes/030/989/0030989881/facundo-fariasjpg.jpg","publishedAt":"2022-03-17T17:51:01Z","content":"Es la magia que trae este deporte, tan arraigado en el país y ni hablar en Santa Fe, cuya rivalidad está muy marcada. En Colón habrá más de una misión por delante. Primero, ganar para no bajarse de l… [+1761 chars]"},{"source":{"id":null,"name":"Diario Uno"},"author":"Miguel Guayama","title":"Independiente Rivadavia cayó ante Sacachispas y perdió el invicto en Villa Soldati - Diario Uno","description":"Independiente Rivadavia perdió por 3-1 ante Sacachispas este jueves, en Villa Soldati, por la sexta fecha del torneo de la Primera Nacional. Perdió el invicto","url":"https://www.diariouno.com.ar/futbol/independiente-rivadavia-cayo-sacachispas-y-perdio-el-invicto-villa-soldati-n1003230","urlToImage":"https://media.diariouno.com.ar/p/819c372264eb4031179b30a29368487d/adjuntos/298/imagenes/008/962/0008962445/1200x675/smart/sacachispas-independiente-rivadaviajpg.jpg","publishedAt":"2022-03-17T17:25:00Z","content":"Se dio un hecho destacado, ya que el ascendido Sacachispas ganó por primera vez en la historia un partido de la Primera Nacional.\r\n Los goles:\r\n Sacachispas 3-1 Independiente Rivadavia | Primera Naci… [+3101 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"El día que Francescoli le dio una clase a Macri antes de un Superclásico - Minutouno","description":"El actual manager de River y el ex presidente de Boca Mauricio Macri tuvieron un cruce en televisión: Francescoli quedó como lo que es, un señor.","url":"https://www.minutouno.com/deportes/macri/el-dia-que-francescoli-le-dio-una-clase-antes-un-superclasico-n5395717","urlToImage":"https://media.minutouno.com/p/b9248a91a4ccb0f4e89e6470f02dd6b2/adjuntos/150/imagenes/039/717/0039717665/macri-francescoli.jpg","publishedAt":"2022-03-17T17:20:14Z","content":"El cruce entre Macri y Francescoli\r\nEn un programa de televisión Macri hizo gala de patrón de estancia, calificando a los jugadores de Boca -era el presidente del club- como \"empleados\", marcando que… [+919 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Tomás Montibelli","title":"El posible 11 de Huracán para el clásico vs. San Lorenzo - Olé","description":"Por lo pronto, tiene todo listo: las piezas y el sistema. Frank Darío Kudelka arrancó la semana con algunas pruebas y cambios en la formación, pero, en principio, ya parece tener todo definido para visitar a San Lorenzo en el Nuevo Gasómetro, el próximo sábad…","url":"https://www.ole.com.ar/huracan/huracan-kudelka-globo-clasico_0_sj4SczS1or.html","urlToImage":"https://images.ole.com.ar/2022/02/25/oj4S5uTFv_1200x630__1.jpg","publishedAt":"2022-03-17T17:16:08Z","content":"Por lo pronto, tiene todo listo: las piezas y el sistema. Frank Darío Kudelka arrancó la semana con algunas pruebas y cambios en la formación, pero, en principio, ya parece tener todo definido para v… [+1525 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Tras su traumática salida de Ucrania, Spinelli tiene nuevo club en Argentina - Rumbo a Tokio","description":"El delantero que estaba jugando en FC Oleksandria de Ucrania resolvió su llegada al Granate, gracias al permiso de la FIFA para los futbolistas que estaban en el país que fue invadido por Rusia.","url":"https://www.tycsports.com/liga-profesional-de-futbol/claudio-spinelli-lanus-ucrania-guerra-rusia-id420429.html","urlToImage":"https://media.tycsports.com/files/2022/03/03/397548/claudio-paul-spinelli_862x485_wmk.png","publishedAt":"2022-03-17T15:49:00Z","content":"El delantero que estaba jugando en FC Oleksandria de Ucrania resolvió su llegada al Granate, gracias al permiso de la FIFA para los futbolistas que estaban en el país que fue invadido por Rusia.\r\nCla… [+2513 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Racing entrenó pensando en Independiente: Gago juega al misterio - Rumbo a Tokio","description":"A dos días del clásico, el DT no paró un 11 titular en la práctica. ¿Repetirá el equipo que viene de golear a Atlético Tucumán?","url":"https://www.tycsports.com/racing-club/racing-entreno-pensando-en-independiente-id420424.html","urlToImage":"https://media.tycsports.com/files/2022/03/17/403680/fernando-gago-racing_862x485_wmk.jpg?v=1","publishedAt":"2022-03-17T15:48:05Z","content":"A dos días del clásico, Gago no paró un 11 titular y juega al misterio. Podría repetir el equipo que goleó a Atlético Tucumán.\r\nEl próximo sábado desde las 20.45, Racing visitará a Independiente en e… [+1726 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"Troglio ratificó el equipo de San Lorenzo para jugar el clásico ante Huracán - Mundo Azulgrana","description":"Si bien aún resta la práctica de pelota parada del viernes, Troglio parece tener definido el equipo para recibir a Huracán, en el clásico de la fecha 7.","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/33716/troglio_ratifico_el_equipo_de_san_lorenzo_para_jugar_el_clasico_ante_huracan_.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_33716.jpg","publishedAt":"2022-03-17T15:13:48Z","content":"San Lorenzo vive con expectativas  el clásico del próximo sábado ante Huracán y el entrenador parece tener definido el once para recibir al rival. Al igual que durante la práctica de ayer y más allá … [+793 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Hugo García","title":"El Talleres de Gandolfi, más parecido al de Medina en cuerpo y alma - La Voz del Interior","description":"Herrera, Pérez, Díaz, Martino, Villagra y Valoyes venían siendo titulares con Hoyos, pero “Cobija” sumó a Méndez y a Fértoli, que estaban en el “11″ del “Cacique”. Faltaron el lesionado Santos y los que se fueron, como Auzqui, Komar y Tenaglia.","url":"https://www.lavoz.com.ar/deportes/futbol/el-talleres-de-gandolfi-mas-parecido-al-de-medina-en-cuerpo-y-alma/","urlToImage":"https://www.lavoz.com.ar/resizer/cBZlnogL1gXt3QwA0yE53KSYwvA=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GOVGNSOJCFGVVOUALR3LQNFG2Q.jpeg","publishedAt":"2022-03-17T15:09:16Z","content":"Javier Gandolfi estaba feliz por todo: por el triunfo de Talleres por 4-0 Güemes, en su debut absoluto como DT, aunque sea interino, y por la producción de un equipo que venía al estreno de Copa Arge… [+2425 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Gimnasia lo dio vuelta y se quedó con el Clásico de Reserva - Infocielo","description":"La Reserva de Gimnasia superó a Estudiantes por la séptima fecha de la Copa de la Liga. Miranda y Lescano marcaron para el Lobo y Kociubinski para el León.","url":"https://infocielo.com/gimnasia/gimnasia-lo-dio-vuelta-y-se-quedo-el-clasico-reserva-n733346","urlToImage":"https://media.infocielo.com/p/61ff3278359656e83a215ad16eba5057/adjuntos/299/imagenes/001/379/0001379789/gimnasia-estudiantes-reservajpg.jpg","publishedAt":"2022-03-17T15:00:00Z","content":"Con quince minutos por jugar y ambos equipos atacando en busca del empate el que terminó llevándose la victoria fue el Lobo, tras una buena definición de Alan Lescano luego de un veloz contragolpe Tr… [+1114 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El campeón del Argentina Open que cambió las raquetas por armas para defender a Ucrania - Rumbo a Tokio","description":"El extenista, que ganó el ATP de Buenos Aires y llegó a ser 13° del mundo, se unió al ejército para luchar contra la invasión de Rusia: \"No soy Rambo, pero...\".","url":"https://www.tycsports.com/tenis/dolgopolov-campeon-argentina-open-cambio-raquetas-por-armas-defender-ucrania-id420384.html","urlToImage":"https://media.tycsports.com/files/2022/03/17/403576/dolgopolov-guerra_1440x810_wmk.jpg?v=1","publishedAt":"2022-03-17T12:09:34Z","content":"El extenista ucraniano, que ganó el ATP de Buenos Aires en 2017 y llegó a ser 13° del mundo, se unió al ejército para luchar contra la invasión de Rusia: \"No soy Rambo, pero...\".\r\nLa invasión de Rusi… [+1979 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Sebastian Vettel no podrá correr el GP de Baréin de Fórmula 1 y Aston Martin anunció a su reemplazante - infobae","description":"El piloto alemán, cuatro veces campeón del mundo, tiene coronavirus y quedó apartado del GP de Baréin","url":"https://www.infobae.com/america/deportes/2022/03/17/sebastian-vettel-no-podra-correr-la-primera-carrera-de-formula-1-de-la-temporada-y-aston-martin-anuncio-a-su-reemplazante/","urlToImage":"https://www.infobae.com/new-resizer/BM0n-LC6sLXGhDk_L8O_LYefyVI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/H52MK5BMR5D6VDGC7FTVSZBC6M","publishedAt":"2022-03-17T11:06:47Z","content":"La Fórmula 1 está a horas de vivir un nuevo lanzamiento de temporada que acapara la atención de todo el planeta tras lo sucedido con Max Verstappen y Lewis Hamilton, pero también por lo imposible que… [+3532 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"A contrarreloj, en cancha neutral y con un sistema inédito, hoy arranca la eliminatoria de Oceanía rumbo al Mundial de Qatar - Rumbo a Tokio","description":"La pandemia de COVID-19 obligó a hacer cambios y postergaciones, pero ocho países van por un boleto para el repechaje contra el cuarto de la Concacaf.","url":"https://www.tycsports.com/mundial/mundial-qatar-2022-eliminatorias-oceania-id420383.html","urlToImage":"https://media.tycsports.com/files/2022/03/17/403571/nueva-zelanda-futbol_862x485_wmk.jpg?v=1","publishedAt":"2022-03-17T11:04:15Z","content":"La pandemia de COVID-19 obligó a hacer cambios y postergaciones, pero ocho países van por un boleto para el repechaje contra el cuarto de la Concacaf.\r\nEste jueves comenzará la eliminatoria de Oceaní… [+1561 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El Beto Márcico: procesado y qué dijo al respecto - Olé","description":"El Beto fue uno de los ídolos de Boca de los 90, símbolo del equipo del Maestro que se consagró campeón en el 92, tras 11 años. Dejó el fútbol en Gimnasia en 1998 y se convirtió en empresario, dedicado al rubro inmobiliario. Así, el Beto, a los 61 años, integ…","url":"https://www.ole.com.ar/fuera-de-juego/marcico-denuncia-acusado-defraudacion-_0_OKp8eL5OLZ.html","urlToImage":"https://images.ole.com.ar/2019/10/07/ltPneWzE_1200x630__1.jpg","publishedAt":"2022-03-17T02:54:26Z","content":"El Beto fue uno de los ídolos de Boca de los 90, símbolo del equipo del Maestro que se consagró campeón en el 92, tras 11 años. Dejó el fútbol en Gimnasia en 1998 y se convirtió en empresario, dedica… [+6729 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"Talleres 4-0 Atlético Güemes I Copa Argentina 2022 I 32avos de final - TyC Sports","description":null,"url":"https://www.youtube.com/supported_browsers?next_url=https:%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DU2gTjIn69gI","urlToImage":null,"publishedAt":"2022-03-17T01:19:37Z","content":null},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Triunfo y gran fiesta en UNO: Estudiantes selló su clasificación a la fase de grupos de la Libertadores - Diario El Dia","description":"Con gol de Agustín Rogel, el Pincha superó a Everton de Chile y cumplió el primer gran objetivo. \"El domingo tenemos que ganar\", coreó la gente en el final del encuentro","url":"https://www.eldia.com/nota/2022-3-16-15-25-0-estudiantes-buscara-la-clasificacion-en-la-libertadores-ante-everton-formaciones-horario-y-tv-deportes","urlToImage":"https://cdn1.eldia.com/032022/1647477124993.jpg?cw=600&ch=365","publishedAt":"2022-03-17T00:18:52Z","content":"Estudiantes cumplió el primer objetivo de la temporada. Con un golazo de Agustín Rogel, una de las figuras del partido, venció 1 a 0 a Everton de Chile en el estadio Jorge Luis Hirschi y selló su cla… [+3237 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Histórica paliza del Villarreal en Champions: goleó 3-0 a Juventus y lo eliminó - Bitbol","description":"Histórica paliza del Villarreal en Champions: goleó 3-0 a Juventus y lo eliminó. El equipo español se calzó el traje de gigante en Italia y apaleó a los locales con un partido soberbio.","url":"https://www.bitbol.la/champions-league/juventus-villarreal-cf-octavos-de-final-champions-bitbol/","urlToImage":"https://www.bitbol.la/files/image/32/32471/62325c0270a50_600_315!.jpg?s=0b46dc4bded369ee8b4596bc5acb867c&d=1647468394","publishedAt":"2022-03-16T21:51:34Z","content":"La Champions League tiene estas cosas. Como el partidazo que acaba de ganar el Villarreal CF de Espaa en tierra italiana y nada menos que a la Juventus. Fue 3-0 con goles de Gerrard Moreno, Pau Torre… [+1285 chars]"}]}