{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"Wanda Nara, en medio de rumores de crisis, alentó a Mauro Icardi en el partido del PSG: el video... - Ciudad Magazine","description":"La mediática, luego de los llamativos movimientos del futbolista en redes, estuvo en la cancha con su hijo Valentino.","url":"https://www.ciudad.com.ar/espectaculos/wanda-nara-medio-rumores-crisis-alento-mauro-icardi-partido-psg-video-visita_188310","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota_video/2022/01/31/wanda_nara_mauro_icardi_3.jpg?itok=NJ0iDYEo","publishedAt":"2022-02-01T00:01:31Z","content":"La relación deWanda Nara y Mauro Icardi no estaría atravesando su mejor momento. Una nueva versión de crisis apareció este fin de semana, que llega junto a un polémico rumor sobre el nuevo romance de… [+1565 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Así es la nueva programación de TyC Sports: todos los cambios - Olé","description":"Cambia, todo cambia. Y así también lo interpretaron las autoridades de TyC Sports, quienes para este 2022 planificaron un año lleno de modificaciones en el formato del canal con la intención de darle prioridad al contenido informativo y del minuto a minuto y …","url":"https://www.ole.com.ar/fuera-de-juego/nueva-programacion-tyc-sports-2022_0_ejrAQuWXHC.html","urlToImage":"https://images.ole.com.ar/2022/01/31/ZZ1mjJPbs_1200x630__1.jpg","publishedAt":"2022-01-31T22:25:11Z","content":"Cambia, todo cambia. Y así también lo interpretaron las autoridades de TyC Sports, quienes para este 2022 planificaron un año lleno de modificaciones en el formato del canal con la intención de darle… [+5017 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"Los alternativas del Ciclón ante la posible salida de Herrera - Olé","description":"Las negociaciones todavía no llegaron a buen puerto, pero en San Lorenzo ven la necesidad de hacer una venta de peso para seguir acomodando la crisis económica que explotó en 2021. Caída la chance de contratar a Fabricio Bustos, Marcelo Gallardo posó sus ojos…","url":"https://www.ole.com.ar/san-lorenzo/san-lorenzo-troglio_0_T8puBTVhng.html","urlToImage":"https://images.ole.com.ar/2022/01/28/6dL_8NR1h_1200x630__1.jpg","publishedAt":"2022-01-31T22:19:32Z","content":"Las negociaciones todavía no llegaron a buen puerto, pero en San Lorenzo ven la necesidad de hacer una venta de peso para seguir acomodando la crisis económica que explotó en 2021. Caída la chance de… [+3072 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"¡Volvió el rey! Juanfer puso la firma y es el sexto refuerzo de River - La Página Millonaria","description":"El mundo River sonríe. El autor del gol más importante de la historia regresó al club y tendrá su segundo ciclo. Juanfer Quintero es la sexta incorporación del Millonario.","url":"https://lapaginamillonaria.com/riverplate/Juanfer-Quintero-firmo-su-contrato-en-el-Monumental-y-es-el-cuarto-refuerzo-de-River-20220121-0014.html","urlToImage":"https://lapaginamillonaria.com/__export/1643666352121/sites/lpm/img/2022/01/31/fkdllphwuaan56__crop1643666314745.jpeg_242310155.jpeg","publishedAt":"2022-01-31T21:59:14Z","content":"Hasta las negociaciones que parecen más complicadas están terminando con un final feliz para River, al menos la mayoría de ellas. El Millonario concretó el regreso de Juan Fernando Quintero después d… [+2280 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Más versiones de la supuesta crisis entre Wanda Nara y Mauro Icardi: el chat que mostró Ángel de Brito y la palabra del entorno - infobae","description":"El último fin de semana, el futbolista había dado señales en las redes de que su matrimonio no estaba en el mejor momento cuando dejó de seguir a su esposa","url":"https://www.infobae.com/teleshow/2022/01/31/mas-versiones-de-la-supuesta-crisis-entre-wanda-nara-y-mauro-icardi-el-chat-que-mostro-angel-de-brito-y-la-palabra-del-entorno/","urlToImage":"https://www.infobae.com/new-resizer/Lw-bJmOTcsKVo24dHTEnwOLjmcI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EZRYJ5FARJHYBGDD6SOBBOLRXE.jpg","publishedAt":"2022-01-31T21:49:35Z","content":"El último fin de semana estalló nuevamente el escándalo entre Wanda Nara y Mauro Icardi. Todo comenzó con indicios en las redes sociales: el futbolista del PSG dejó de seguir a su esposa en Instagram… [+3818 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La única duda de Scaloni en la Selección Argentina para jugar con Colombia - TyC Sports","description":"Con siete cambios casi confirmados, el DT de la Albiceleste ultima detalles para el choque en el Mario Alberto Kempes, por Eliminatorias Sudamericanas.","url":"https://www.tycsports.com/seleccion-argentina/seleccion-argentina-lionel-scaloni-colombia-eliminatorias-sudamericanas-id408366.html","urlToImage":"https://media.tycsports.com/files/2022/01/31/385176/scaloni-_862x485_wmk.jpg?v=1","publishedAt":"2022-01-31T21:25:08Z","content":"Con siete cambios casi confirmados, el DT de la Albiceleste ultima detalles para el choque en el Mario Alberto Kempes, por Eliminatorias Sudamericanas.\r\nEn medio de una de las convocatorias más compl… [+1784 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"El equipo argentino que negocia por Girotti - La Página Millonaria","description":"El delantero buscará definir su salida de River durante esta semana y mientras espera por ofertas de Europa, un club de la Liga Profesional aparece como posible destino.","url":"https://lapaginamillonaria.com/riverplate/Talleres-de-Cordoba-negocia-por-Federico-Girotti-y-podria-sumarlo-como-refuerzo-si-River-no-lo-presta-a-Europa-20220131-0010.html","urlToImage":"https://lapaginamillonaria.com/__export/1643659394792/sites/lpm/img/2022/01/31/gettyimages-1236039532_crop1643659393463.jpg_242310155.jpg","publishedAt":"2022-01-31T21:21:57Z","content":"La delantera debe ser la única línea en la que River todavía necesita refuerzos, al menos según la opinión de muchos hinchas después de ver el partido del pasado sábado ante Platense en el Estadio Mo… [+1695 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Lionel Messi es titular ante Niza y por primera vez lleva la 10 del PSG - TN - Todo Noticias","description":"El equipo parisino busca clasificarse a los cuartos de final de la Copa de Francia. La Pulga cambió el número de su camiseta.","url":"https://tn.com.ar/deportes/futbol/2022/01/31/lionel-messi-es-titular-ante-niza-y-por-primera-vez-lleva-la-10-del-psg/","urlToImage":"https://tn.com.ar/resizer/4S9VpfTJwBBDGksXzit70ZFrg9k=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/BKYVQ6UCFNEYVATO7YK5TYKTGI.jpg","publishedAt":"2022-01-31T20:51:58Z","content":"Con Lionel Messi como titular, algo que aún no había sucedido en 2022, PSGse enfrenta a Niza por los octavos de final de la Copa de Francia. Por primera vez desde que llegó al equipo francés, La Pulg… [+592 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Presentación de Lo Celso en Villarreal: video con acting de Foyth y Rulli - Olé","description":"Giovani Lo Celso sabía que, para no perder su lugar en la Selección Argentina en este año mundialista, necesitaba jugar seguido; algo que en Tottenham no lograba. Y es por eso mismo que, en vez de quedarse haciendo la plancha en Londres, optó por armar las va…","url":"https://www.ole.com.ar/futbol-internacional/espana/celso-villarreal-foyth-rulli_0_GGN5Zk1vm2.html","urlToImage":"https://images.ole.com.ar/2022/01/31/k8diRIXPc_1200x630__1.jpg","publishedAt":"2022-01-31T20:39:40Z","content":"Giovani Lo Celso sabía que, para no perder su lugar en la Selección Argentina en este año mundialista, necesitaba jugar seguido; algo que en Tottenham no lograba. Y es por eso mismo que, en vez de qu… [+3811 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Con Lionel Messi de titular, PSG no puede ante el Niza por los octavos de final de la Copa de Francia - infobae","description":"Messi fue titular y lució la número 10 en su espalda. Habían empatado 0-0 en el tiempo reglamentario","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/01/31/con-lionel-messi-desde-el-inicio-el-psg-recibe-al-niza-por-los-octavos-de-final-de-la-copa-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/tFQep69DCQQbo1P5rd3q5HCUjRE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IP2O7ANL3ZNBO3BLQOG6V75C6Y.jpg","publishedAt":"2022-01-31T20:37:30Z","content":"Lionel Messi fue titular en la eliminación del París Saint-Germain (PSG) contra el Niza en los octavos de final de la Copa de Francia que se definió por penales en el Parque de los Príncipe, tras el … [+2325 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La declaración que no se puede creer de Barros Schelotto en la previa de Brasil - Paraguay - MDZ Online","description":"El DT del conjunto Guaraní dio una conferencia de prensa en la previa de un duelo clave ante el líder de las Eliminatorias y aseguró: \"Sabemos que son mejores\".","url":"https://www.mdzol.com/deportes/2022/1/31/la-declaracion-que-no-se-puede-creer-de-barros-schelotto-en-la-previa-de-brasil-paraguay-218656.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/1/31/f1280x720-1171667_1303342_5050.jpg","publishedAt":"2022-01-31T20:16:32Z","content":"Guillermo Barros Schelotto palpitó el encuentro de mañana ante Brasil y se refirió a las chances que tiene Paraguay de ir al Mundial. Si no podemos jugarle, hay que correr. Sabemos que son mejores y … [+1273 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Gerard Piqué ratificó su amor por River Plate y reveló que es amigo del presidente Jorge Brito - infobae","description":"En diálogo con el streamer Ibai Llanos, el marcador central del Barcelona habló del vínculo que lo une con el titular del club","url":"https://www.infobae.com/deportes/2022/01/31/gerard-pique-ratifico-su-amor-por-river-plate-y-revelo-que-es-amigo-del-presidente-jorge-brito/","urlToImage":"https://www.infobae.com/new-resizer/VXwnS1HEBZ25J_Gvcbe_G7lcchw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EQDELFRSINBKXKAXBYPRTHQLDY.jpg","publishedAt":"2022-01-31T20:11:41Z","content":"El ídolo del Barcelona reveló que lo une una amistad con Jorge Brito, presidente del Millonario\r\nEl Superclásico también se juega en España, y no precisamente por la mítica final de la Copa Libertado… [+2852 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Oficial: Juan Martín del Potro jugará el Argentina Open - infobae","description":"La Torre de Tandil participará del cuadro principal como invitado. También tiene previsto disputar Open de Río de Janeiro. Los detalles de su puesta a punto","url":"https://www.infobae.com/america/deportes/2022/01/31/oficial-juan-martin-del-potro-jugara-el-argentina-open/","urlToImage":"https://www.infobae.com/new-resizer/LK1KYLcsN4rTntdZ3k4UAEOuPvg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/RPFFONJNHFFZJDY46I7PMENTWE.jpg","publishedAt":"2022-01-31T19:44:30Z","content":"Juan Martín Del Potro volverá a jugar luego de dos años y medio y será en el Argentina Open, que se disputará del 5 al 13 de febrero en el Buenos Aires Lawn Tennis Club. El tenista de 33 años integra… [+3225 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Le cerró la puerta a la Selección Argentina? \"Di absolutamente todo, pero volver sería traicionarme a mí\",... - TNT Sports Argentina","description":"El atacante histórico de la albiceleste dejó en claro que no volvería a ponerse la camiseta Argentina sin estar al 100 %. \"Primero eso sería traicionarme a mí y después hacerle un mal a la Selección\", aclaró.","url":"https://tntsports.com.ar/seleccion/seleccion-argentina-vuelta-gonzalo-higuain-20220131-0020.html","urlToImage":"https://tntsports.com.ar/__export/1643585434818/sites/tntsports/img/2022/01/30/scaloni_seleccixn_arg.jpg_673822677.jpg","publishedAt":"2022-01-31T19:41:07Z","content":"Gonzalo Higuaín, quien hoy milita en el Inter Miami luego de una gran carrera por el fútbol europeo, habló de su pasado en la Selección Argentina.\r\nCon respecto a la obtención de la Copa América lueg… [+1131 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Real Madrid habría llegado a un acuerdo con Kylian Mbappé, que sería el jugador mejor pago del mundo - TN - Todo Noticias","description":"La noticia la dio a conocer el diario alemán Bild. El delantero tiene contrato con PSG hasta junio y luego se quedará con el pase en su poder.","url":"https://tn.com.ar/deportes/futbol/2022/01/31/real-madrid-habria-llegado-a-un-acuerdo-con-kylian-mbappe-que-seria-el-jugador-mejor-pago-del-mundo/","urlToImage":"https://tn.com.ar/resizer/ai7fIqqBjkVgtvCKwCqig2_BOfI=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/UMIWBAOXKZGSPFYRK4MCGC6WTQ.jpg","publishedAt":"2022-01-31T18:55:27Z","content":"De concretarse, será el pase del año. Según informó el diario Bild, Real Madrid llegó a un acuerdo para incorporar a Kylian Mbappé a partir de mitad de año, una vez que finalice su vínculo con PSG.\r\n… [+1554 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¿Qué números lucirán los refuerzos de River? - Olé","description":"Hay dorsales emblemáticos, sobre todo en River. Y si bien el sueño de muchos es llevar la 10, no todos tienen la espalda para bancar el peso de una camiseta que supieron hacer brillar jugadores como el Beto Alonso, Marcelo Gallardo, o el propio Juan Fernando …","url":"https://www.ole.com.ar/river-plate/dorsales-luciran-refuerzos-river_0_dk5gxB5ryq.html","urlToImage":"https://images.ole.com.ar/2022/01/31/ACVkaQnI6_1200x630__1.jpg","publishedAt":"2022-01-31T18:53:39Z","content":"Hay dorsales emblemáticos, sobre todo en River. Y si bien el sueño de muchos es llevar la 10, no todos tienen la espalda para bancar el peso de una camiseta que supieron hacer brillar jugadores como … [+2790 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Newell's: Alan Aguerre rescindió su vínculo de común acuerdo y se va del club - Rosario3.com","description":"Le quedaban seis meses de contrato y estaba entrenando con la Reserva leprosa. Había perdido la titularidad con Gamboa y Sanguinetti tampoco lo tenía en cuenta","url":"https://www.rosario3.com/deportes/Newells-Alan-Aguerre-rescindio-su-vinculo-de-comun-acuerdo-y-se-va-del-club--20220131-0048.html","urlToImage":"https://www.rosario3.com/__export/1643655083474/sites/rosario3/img/2022/01/31/agueeeeeeeeeeeeerreeee.jpg_1192065467.jpg","publishedAt":"2022-01-31T18:44:00Z","content":"El arquero Alan Aguerre rescindió su contrato con Newell's, a seis meses de la fecha pautada para el cierre formal del vínculo. Su futuro aún es incierto, aunque Belgrano y Colón mostraron interés en… [+1526 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"River presentó al nuevo equipo de fútbol formativo - Olé","description":"Justo el día en que se oficializó la histórica venta de un futbolista made in River como Julián Álvarez (Manchester City lo compró y lo dejó a préstamo por un año en Núñez), en los pasillos del Monumental formalizaban la presentación del nuevo equipo de traba…","url":"https://www.ole.com.ar/river-plate/river-presento-equipo-futbol-formativo_0_fATkhcSluT.html","urlToImage":"https://images.ole.com.ar/2022/01/31/BnmNFsXbG_1200x630__1.jpg","publishedAt":"2022-01-31T18:42:01Z","content":"Justo el día en que se oficializó la histórica venta de un futbolista made in River como Julián Álvarez (Manchester City lo compró y lo dejó a préstamo por un año en Núñez), en los pasillos del Monum… [+2369 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Rueda: \"Amén, amén, Jesús\" - Olé","description":"El técnico de Colombia, Reinaldo Rueda, sabe que está bajo presión tras la derrota ante Perú. Sabe que una caída ante Argentina, este martes,puede casi sentenciar la eliminación de Colombia del Mundial de Qatar 2022. Durante la conferencia de prensa de este l…","url":"https://www.ole.com.ar/futbol-internacional/eliminatorias/rueda-colombia-argentina-cordoba_0_AHDcg6pDtC.html","urlToImage":"https://images.ole.com.ar/2022/01/31/qz14gIV6Y_1200x630__1.jpg","publishedAt":"2022-01-31T18:34:55Z","content":"El técnico de Colombia, Reinaldo Rueda, sabe que está bajo presión tras la derrota ante Perú. Sabe que una caída ante Argentina, este martes, puede casi sentenciar la eliminación de Colombia del Mund… [+6117 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Otra baja para Boca? \"Hay muchísimas ofertas a futuro que se evaluarán en su momento\", manifestó el repres... - TNT Sports Argentina","description":"El agente del delantero cordobés no descarta que se vaya libre a mitad de año: \"Hoy la prioridad es encontrar algún punto de acuerdo\"","url":"https://tntsports.com.ar/ligaprofesional/Cristian-Pavon-Boca-Juniors-Liga-Profesional-20220131-0016.html","urlToImage":"https://tntsports.com.ar/__export/1643653804539/sites/tntsports/img/2022/01/31/00022007-10_crop1643653743095.jpg_1738132210.jpg","publishedAt":"2022-01-31T18:30:05Z","content":"Cristian Pavón tiene contrato con Boca Juniors hasta mitad de año y todavía es una incógnita qué pasará con su futuro. \"Hay muchísimas ofertas a futuro que se evaluarán en su momento. Hoy la priorida… [+1153 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Los pases del último día de mercado en Europa - Olé","description":"La cuenta regresiva llega a su fin y este lunes la ventana de transferencias cerrará sus persianas en Europa. Con los clubes cerrando las operaciones finales, algunos fichajes se cerraron de modo relámpago y hay otras negociaciones que parecieran tener su des…","url":"https://www.ole.com.ar/futbol-internacional/pases-mercado-europa-ultimo-dia_0_wmQfK79KvC.html","urlToImage":"https://images.ole.com.ar/2021/12/14/pO1Mt0qUl_1200x630__1.jpg","publishedAt":"2022-01-31T18:28:51Z","content":"La cuenta regresiva llega a su fin y este lunes la ventana de transferencias cerrará sus persianas en Europa. Con los clubes cerrando las operaciones finales, algunos fichajes se cerraron de modo rel… [+3597 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Argentina - Colombia: horario, TV y formaciones del partido por las Eliminatorias - canchallena.com","description":"Se enfrentan en un partido de la fecha 16 del torneo clasificatorio al Mundial Qatar 2022","url":"https://www.lanacion.com.ar/deportes/futbol/argentina-colombia-en-las-eliminatorias-nid31012022/","urlToImage":"https://resizer.glanacion.com/resizer/VS9RsMHlPY6zjDJGpDgSKTLe3Es=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TJWUEHLMG5GT3JJYA2N5XGWHZY.jpg","publishedAt":"2022-01-31T18:08:00Z","content":"La Argentina y Colombia se medirán este martes, a las 20.30, en el Mario Alberto Kempes, en un partido de la fecha 16 de la Eliminatorias del Mundial Qatar 2022. El partido será televisado por la TV … [+2205 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La decisión que tomó Cristiano Ronaldo con Greenwood, su compañero detenido por violencia de género - infobae","description":"El jugador del Manchester United fue arrestado este fin de semana luego de que su pareja lo acusara de agresión y abuso sexual","url":"https://www.infobae.com/america/deportes/2022/01/31/la-decision-que-tomo-cristiano-ronaldo-con-greenwood-su-companero-detenido-por-violencia-de-genero/","urlToImage":"https://www.infobae.com/new-resizer/dSaoo3815T7scNUkIWDyD0E4vKk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4HKIOALPMZAUXAZUKSHSOPEG5U","publishedAt":"2022-01-31T18:04:06Z","content":"La Policía británica informó este domingo la detención por violación y agresión de Mason Greenwood, luego de las acusaciones lanzadas por la joven Harriet Robson en las redes sociales contra el jugad… [+2855 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Tottenham oficializó a Rodrigo Bentancur y lo festeja Boca: el dinero que recibirá - TyC Sports","description":"El conjunto inglés confirmó vía redes sociales la incorporación del mediocampista uruguayo y lo celebran en el Xeneize, que recibirá una millonaria suma de dinero.","url":"https://www.tycsports.com/boca-juniors/boca-tottenham-bentancur-oficial-id408430.html","urlToImage":"https://media.tycsports.com/files/2022/01/31/385083/bentancur_1440x810_wmk.png","publishedAt":"2022-01-31T18:01:00Z","content":"El conjunto inglés confirmó vía redes sociales la incorporación del mediocampista uruguayo y lo celebran en el Xeneize, que recibirá una millonaria suma de dinero.\r\nTottenham anunció la incorporación… [+2153 chars]"},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"Sol Pérez cruzó a un periodista que ninguneó a Wanda Nara: \"Ella es alguien mucho más allá de... - Ciudad Magazine","description":"La panelista de Nosotros a la Mañana cuestionó a un cronista francés que sostuvo que a la esposa de Mauro Icardi no la conoce nadie en Europa.","url":"https://www.ciudad.com.ar/espectaculos/sol-perez-cruzo-periodista-ninguneo-wanda-nara-ella-alguien-mucho-mas-alla_188234","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota_video/2022/01/31/solperez_wanda.jpg?itok=npoEi5gf","publishedAt":"2022-01-31T17:31:11Z","content":"El inestable presente futbolístico de Mauro Icardi es cuestionado por los hinchas de PSG y Wanda Nara fue \"culpada\" por eso. En ese marco, Sol Pérezcruzó a Matt, periodista francés que aseguró que a … [+1814 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Christian Ginko","title":"El deseo de Leandro en su retorno - Todas las noticias de Independiente - IR Media","description":"Leandro Fernández fue presentado oficialmente en Independiente, y no evitó referirse a sus expectativas. ¡Esto dijo! El retorno de Leandro Fernández generó una ola de opiniones entre los hinchas de Independiente. Algunas son positivas, otras no, pero lo ciert…","url":"https://www.infiernorojo.com/independiente/el-deseo-de-leandro-en-su-retorno/","urlToImage":"https://www.infiernorojo.com/independiente/imagenes/2022/01/Leandro-Fernandez-1000x600.png","publishedAt":"2022-01-31T17:29:46Z","content":"El deseo de Leandro en su retorno\r\nLeandro Fernández fue presentado oficialmente en Independiente, y no evitó referirse a sus expectativas. ¡Esto dijo!\r\nEl retorno de Leandro Fernández generó una ola… [+1570 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Axel Werner, el ex Boca que volvió de Europa y firmó con un equipo de la Liga Profesional - Arsenal en TyCSports.com","description":"El arquero dejó el Elche de España y selló su vínculo con el conjunto de Sarandí a préstamo hasta junio.","url":"https://www.tycsports.com/boca-juniors/werner-boca-arsenal-europa-elche-id408421.html","urlToImage":"https://media.tycsports.com/files/2022/01/31/385072/werner.png","publishedAt":"2022-01-31T17:08:40Z","content":"El arquero dejó el Elche de España y selló su vínculo con el conjunto de Sarandí a préstamo hasta junio.\r\nAxel Werner, quien defendió la camiseta de Boca en 2016 y 2017 y hasta fue titular en un Supe… [+865 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Barcelona tomó una firme decisión que lamenta Scaloni y la Selección argentina - MDZ Online","description":"Nicolás Tagliafico, finalmente, no jugará en el blaugrana. Ajax rechazó la última oferta presentada por el equipo español que se bajó de la negociación y buscará otros futbolistas para reforzar el lateral izquierdo.","url":"https://www.mdzol.com/deportes/2022/1/31/barcelona-tomo-una-firme-decision-que-lamenta-scaloni-la-seleccion-argentina-218614.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2020/3/10/f1280x720-24723_156398_5050.jpg","publishedAt":"2022-01-31T16:40:02Z","content":"Barcelona dio por finalizada la negociación con el Ajax por el pase de Nicolás Tagliafico. El equipo español realizó una oferta final por su ficha, pero ésta fue rechazada por los holandeses por lo q… [+1112 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cultura del trabajo y mentalidad ganadora: el video de Rafa Nadal a los 14 años que se viralizó luego de convertirse en el máximo ganador de Grand Slam - infobae","description":"Antes de convertirse en una leyenda del tenis, el español ya daba sobradas muestras de su vocación por el esfuerzo","url":"https://www.infobae.com/america/deportes/2022/01/31/cultura-del-trabajo-y-mentalidad-ganadora-el-video-de-rafa-nadal-a-los-14-anos-que-se-viralizo-luego-de-convertirse-en-el-maximo-ganador-de-grand-slam/","urlToImage":"https://www.infobae.com/new-resizer/426JpcI6a6axnXslIbcau3EcUgc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ITOYDZR63ZEHPEMR4H4FWR3XM4.jpg","publishedAt":"2022-01-31T16:37:00Z","content":"En su adolescencia, el tenista habló de la clave de su éxito y los secretos de su mentalidad ganadora\r\nEn la final del Abierto de Australia que lo consagró como el máximo ganador de torneos de Grand … [+3726 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Racing y dos buenas noticias sobre Leonardo Sigali y Gabriel Arias - TyC Sports","description":"El defensor se entrenó a la par de sus compañeros y el arquero volvió al club para seguir con la recuperación de su rotura de ligamentos cruzados.","url":"https://www.tycsports.com/racing-club/racing-sigali-noticia-arias-id408419.html","urlToImage":"https://media.tycsports.com/files/2022/01/31/385062/sigali_862x485_wmk.png?v=1","publishedAt":"2022-01-31T16:22:00Z","content":"El defensor se entrenó a la par de sus compañeros y el arquero volvió al club para seguir con la recuperación de su rotura de ligamentos cruzados.\r\nCada vez falta menos para el regreso a la competenc… [+1262 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Aubameyang llegó a Barcelona pero todo se complicó - TyC Sports","description":"El delantero de Gabón aterrizó en la capital catalana y se esperaba que en las próximas horas se cerrara su llegada al Culé, pero al momento todo estaría caído.","url":"https://www.tycsports.com/la-liga/barcelona-aubameyang-mercado-de-pases-negociacion-id408372.html","urlToImage":"https://media.tycsports.com/files/2022/01/31/384978/aubameyang-llega-a-barcelona_862x485_wmk.jpg","publishedAt":"2022-01-31T16:18:03Z","content":"El delantero de Gabón aterrizó en la capital catalana y se esperaba que en las próximas horas se cerrara su llegada al Culé, pero al momento todo estaría caído.\r\nPierre-Emeric Aubameyang llegó este m… [+1187 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Daniel Santoro","title":"Murió Roberto Digón, vicepresidente tercero de Boca, ex diputado e histórico dirigente sindical - Clarín","description":"Roberto Digón, histórico dirigente de Boca Juniors, murió este domingo a los 86 años. El también ex diputado y ex dirigente sindicalista llevaba varios días internado en una clínica porteña, a la que había ingresado por un cuadro de covid-19, aunque manifesta…","url":"https://www.clarin.com/deportes/murio-roberto-digon-vicepresidente-tercero-boca-ex-diputado_0_Ui0IEaE4bU.html","urlToImage":"https://www.clarin.com/img/2012/10/10/roberto-digon-era-uno-de___SkgM0eCml_600x338.jpg","publishedAt":"2022-01-31T16:17:54Z","content":"Roberto Digón, histórico dirigente de Boca Juniors, murió este domingo a los 86 años. El también ex diputado y ex dirigente sindicalista llevaba varios días internado en una clínica porteña, a la que… [+6580 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Scaloni: del \"puede pasar que el hotel se quede sin agua\" al \"no siempre nos hacen las cosas a propósito\" - Olé","description":"Desde que la Selección Argentina aterrizó en Chile, el plantel fue relatando, en las redes sociales y en declaraciones con la prensa, el clima hostil que vivieron en el país vecino. Comenzando por el estricto control en el aeropuerto hasta los inconvenientes …","url":"https://www.ole.com.ar/seleccion/scaloni-seleccion-hotel-chile-paul_0_P2qlQttlvY.html","urlToImage":"https://images.ole.com.ar/2022/01/31/g_zLXafgP_1200x630__1.jpg","publishedAt":"2022-01-31T16:16:58Z","content":"Desde que la Selección Argentina aterrizó en Chile, el plantel fue relatando, en las redes sociales y en declaraciones con la prensa, el clima hostil que vivieron en el país vecino. Comenzando por el… [+2881 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"La contundente reflexión de Lionel Scaloni sobre la venta de Julián Álvarez al Manchester City: \"Es muy pos... - TNT Sports Argentina","description":"El entrenador de la Selección Argentina dialogó en conferencia de prensa antes de recibir a Colombia: \"Cuando cambie de club, veremos su rendimiento porque eso es lo que valoramos\"","url":"https://tntsports.com.ar/seleccion/Julian-Alvarez-River-Seleccion-Argentina-Lionel-Scaloni-20220131-0009.html","urlToImage":"https://tntsports.com.ar/__export/1643645609688/sites/tntsports/img/2022/01/31/whatsapp_image_2022-01-31_at_12_27_25.jpeg_911186587.jpeg","publishedAt":"2022-01-31T16:13:31Z","content":"Julián Álvarez es nuevo jugador del Manchester City. Este lunes, tanto el equipo inglés como River oficializaron la venta con un préstamo al Millonario que será de al menos, hasta julio de 2022.\r\nEst… [+1949 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Diego Alonso revoluciona Uruguay con una desafiante advertencia - MDZ Online","description":"El entrenador de la Celeste se mostró ilusionado con el arranque del equipo y dejó en claro que la clasificación al próximo mundial depende solamente de ellos.","url":"https://www.mdzol.com/deportes/2022/1/31/diego-alonso-revoluciona-uruguay-con-una-desafiante-advertencia-218607.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/11/5/f1280x720-1132148_1263823_5050.jpg","publishedAt":"2022-01-31T16:04:24Z","content":"El entrenador de la selección de fútbol de Uruguay, Diego Alonso, declaró este lunes que la clasificación de la Celeste para el Mundial de Qatar 2022 solo depende de sus integrantes y que no hay que … [+1755 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"Gran recibimiento al plantel de Unión en Esperanza - UNO Santa Fe","description":"El plantel de Unión se instaló este lunes en Esperanza, donde concentrará a pedido de su DT hasta visitar el viernes a Newell's en el último amistoso","url":"https://www.unosantafe.com.ar/union/gran-recibimiento-al-plantel-union-esperanza-n2708641.html","urlToImage":"https://media.lacapital.com.ar/p/9e239107fc64ec3acfc476bedc1ba8a7/adjuntos/204/imagenes/030/882/0030882211/union1jpg.jpg","publishedAt":"2022-01-31T15:49:06Z","content":"La Filial Esperanza de Unión y la Peña Emanuel Britez recibieron con algarabía a los jugadores en Esperanza. \r\nEl hotel ubicado a la vera de la ruta 70 en uno de los accesos a la Primera Colonia Agrí… [+684 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Tiroteo en un recital en Paraguay: el futbolista argentino Víctor Salazar quedó en estado de shock y su pareja - Clarín","description":"Paraguay está en estado de shock por el tiroteo que se desató en el Anfiteatro José Asunción Flores de la ciudad de San Bernardino durante un recital en el que iba a tocar Damas Gratis que tuvo como saldo dos personas muertas -entre ellas la influencer Gabrie…","url":"https://www.clarin.com/deportes/tiroteo-recital-paraguay-futbolista-argentino-victor-salazar-quedo-internado-pareja-recibio-disparo-pierna_0_l323yxIkJb.html","urlToImage":"https://www.clarin.com/img/2022/01/31/victor-salazar-en-su-epoca___7qw6ePr-Y_1200x630__1.jpg","publishedAt":"2022-01-31T15:38:39Z","content":"Paraguay está en estado de shock por el tiroteo que se desató en el Anfiteatro José Asunción Flores de la ciudad de San Bernardino durante un recital en el que iba a tocar Damas Gratis que tuvo como … [+4575 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Duro relato: el periodista deportivo Luis Álvarez anunció que deja por un tiempo ESPN para tratarse de cáncer de próstata - LA NACION","description":"El comunicador venezolano se especializa, entre otros deportes, en tenis","url":"https://www.lanacion.com.ar/deportes/duro-relato-el-periodista-deportivo-luis-alvarez-anuncio-que-deja-por-un-tiempo-espn-para-tratarse-nid31012022/","urlToImage":"https://resizer.glanacion.com/resizer/kitrOyvkezVratRzHUdZwd3OCTw=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/EPZLZ4TZLRCXNE2WDUUCJDUTCM.jpg","publishedAt":"2022-01-31T14:30:00Z","content":"Una nota personal. Así, el periodista deportivo Luis Álvarez decidió titular un posteo en redes sociales donde contó que días antes del último Abierto de Australia, en el que acaba de consagrarse Raf… [+887 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Racing de Alma","title":"Correa \"Sé que si no hago goles no me van a tirar flores\" - Racing de Alma","description":"Javier Correa le brindó una nota al Diario Olé en donde contó algunos detalles que poco hinchas conocían. Su prueba en Benfica, su padre hincha de Racing y el sueño de conocer el Cilindro, su convivencia con las críticas y la falta de gol que trajo de México.…","url":"https://www.racingdealma.com.ar/correa-se-que-si-no-hago-goles-no-me-van-a-tirar-flores/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/01/CE527446-88A6-4DD8-8D59-F3C70E018D97.jpeg","publishedAt":"2022-01-31T13:56:07Z","content":"Javier Correa le brindó una nota al Diario Olé en donde contó algunos detalles que poco hinchas conocían. Su prueba en Benfica, su padre hincha de Racing y el sueño de conocer el Cilindro, su convive… [+7470 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Rafa Nadal, el día después de ganar su 21° Grand Slam: “hecho polvo”, el futuro que dependerá del físico y el emotivo apoyo a Medvedev - LA NACION","description":"Tras ganar el Australian Open, el español caminó con el trofeo por Melbourne","url":"https://www.lanacion.com.ar/deportes/tenis/rafa-nadal-el-dia-despues-de-ganar-su-21-grand-slam-hecho-polvo-el-futuro-que-dependera-del-fisico-y-nid31012022/","urlToImage":"https://resizer.glanacion.com/resizer/fNp0nPZtQCX2LPGVcew9fxiqGO0=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YT253VJM5NH7NDDUWVDBHQMG5I.JPG","publishedAt":"2022-01-31T13:40:00Z","content":"El día después de ascender al altar de los altares del tenis, el español Rafael Nadal, de 35 años, no pudo ocultar los signos de agotamiento físico -y también emocional, claro- provocados por la exit… [+4331 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Comienza el ATP de Córdoba: habrá nueve argentinos y un campeón de Grand Slam en el cuadro principal - infobae","description":"El certamen se disputará en el predio del estadio Mario Alberto Kempes. No estará el último campeón, Juan Manuel Cerúndolo, quien se bajó a último momento por lesión","url":"https://www.infobae.com/deportes/2022/01/31/comienza-el-atp-de-cordoba-habra-nueve-argentinos-y-un-campeon-de-grand-slam-en-el-cuadro-principal/","urlToImage":"https://www.infobae.com/new-resizer/1I8uuUo9clFjb_nMRwoPfAQEveM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ILPB7OWB6ZE63KATWBAF3RM3HE.jpg","publishedAt":"2022-01-31T13:31:47Z","content":"Este lunes comenzará el ATP 250 de Córdoba con la participación de nueve tenistas argentinos y la presencia destacada del austriaco Dominic Thiem, ex número tres del ranking mundial y campeón del US … [+2711 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Facundo Campazzo quedó fuera de la rotación en Denver: “Probamos algo diferente”, dijo su entrenador - LA NACION","description":"Ante Milwaukee, el argentino sólo ingresó tres minutos cuando el partido estaba definido","url":"https://www.lanacion.com.ar/deportes/futbol/boca-juniors/facundo-campazzo-quedo-fuera-de-la-rotacion-en-denver-probamos-algo-diferente-dijo-su-entrenador-nid31012022/","urlToImage":"https://resizer.glanacion.com/resizer/GXX-s6DCozdqnXN9uAnlED-Si5Y=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/EMXEH2K44BHSBFIFL5LD33BKMM.JPG","publishedAt":"2022-01-31T13:06:00Z","content":"Diez días exactamente quedan para el deadline, el cierre de los traspasos en la NBA. Y justo ahora Michael Malone, entrenador de Denver, decidió retirar de la rotación habitual del equipo a Facundo C… [+4493 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Franciulli Nicolas","title":"Nuevo nombre y obras: así quedará el Monumental tras las reformas - La Página Millonaria","description":"Jorge Brito anunció que el acuerdo del naming  será la clave para encarar el proyecto. El impresionante aspecto que tendrá el Antonio Vespucio Liberti en los próximas meses.","url":"https://lapaginamillonaria.com/riverplate/Remodelacion-del-Estadio-Monumental-cuando-empiezan-las-obras-de-las-reformas-para-ampliar-la-capacidad-de-la-cancha-de-River-20220130-0011.html","urlToImage":"https://lapaginamillonaria.com/__export/1643573724533/sites/lpm/img/2022/01/30/monumental_obras_2022_naming_crop1643570163997.jpg_242310155.jpg","publishedAt":"2022-01-31T12:59:55Z","content":"River tiene todo listo para dar un salto histórico en la modernización y ampliación del Estadio Monumental. El templo de Núñez sufrirá una importante modificación en los próximos meses y la dirigenci… [+4008 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Santiago Marchello","title":"Fabio Santana, el ex combatiente que cantará el himno en Argentina-Colombia - Olé","description":"En este 2022 se cumplen 40 años de la gesta de Malvinas y el fútbol se calzó la camiseta de los Veteranos de Guerra. Este martes, la Selección Argentina recibirá a Colombia por la fecha 16 de las Eliminatorias Sudamericanas rumbo al Mundial de Qatar en el Est…","url":"https://www.ole.com.ar/fuera-de-juego/argentina-malvinas-ex-combatiente-himno_0_nYwWMCSFhe.html","urlToImage":"https://images.ole.com.ar/2022/01/31/boH2AAyke_1200x630__1.jpg","publishedAt":"2022-01-31T12:44:35Z","content":"En este 2022 se cumplen 40 años de la gesta de Malvinas y el fútbol se calzó la camiseta de los Veteranos de Guerra. Este martes, la Selección Argentina recibirá a Colombia por la fecha 16 de las Eli… [+3413 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Neymar y un gesto de crack para un club humilde - Olé","description":"Un gesto de crack. Fenómeno adentro de la cancha, Neymar demostró que también lo es afuera: le regaló botines a todo el plantel del Bangu Atlético Clube, un humilde club de Río de Janeiro que compite en la Serie D de Brasil. A pedido de Felipe Loureiro, técni…","url":"https://www.ole.com.ar/fuera-de-juego/neymar-bangu-botines-regalo-donacion_0_6Q3Cfh9Cl0.html","urlToImage":"https://images.ole.com.ar/2022/01/31/nFNv_nsXq_1200x630__1.jpg","publishedAt":"2022-01-31T12:42:29Z","content":"Un gesto de crack. Fenómeno adentro de la cancha, Neymar demostró que también lo es afuera: le regaló botines a todo el plantel del Bangu Atlético Clube, un humilde club de Río de Janeiro que compite… [+2972 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"El motivo por el que Mica Tinelli todavía no se mudará con \"Licha\" López a México - TN - Todo Noticias","description":"La influencer regresó a Buenos Aires después de sus vacaciones y, ante la confusión de sus seguidores, aclaró su próximo destino.","url":"https://tn.com.ar/show/famosos/2022/01/31/mica-tinelli-conto-que-todavia-no-se-mudara-a-mexico-con-licha-lopez/","urlToImage":"https://tn.com.ar/resizer/uoYL42K4xrVTo7fyQYc3Rk-MQcE=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/QOQFGKRCKJAANLXXCNTJU4CSRQ.jpg","publishedAt":"2022-01-31T12:26:02Z","content":"Mica Tinellianunció que se instalará en México para acompañar a su novio el futbolista Lisandro Licha López en los próximos meses, sin embargo aseguró que antes tiene varios asuntos pendientes que re… [+2172 chars]"},{"source":{"id":null,"name":"Soymotor.com"},"author":null,"title":"Marko: \"Bottas es un perdedor cuando se trata de adelantar\" - SoyMotor.com","description":"El asesor de Red Bull, Helmut Marko, asegura que Valtteri Bottas es un perdedor a la hora de adelantar en pista. El austriaco sostiene que el finés es un piloto muy rápido, pero siempre le cuesta mucho ganar posiciones cuando se encuentra en tráfico y esa es …","url":"https://soymotor.com/noticias/marko-bottas-es-un-perdedor-cuando-se-trata-de-adelantar-994105","urlToImage":"https://soymotor.com/sites/default/files/imagenes/noticia/marko-verstappen-bottas-soymotor.jpg","publishedAt":"2022-01-31T12:22:06Z","content":"El asesor de Red Bull, Helmut Marko, asegura que Valtteri Bottas es un perdedor a la hora de adelantar en pista. El austriaco sostiene que el finés es un piloto muy rápido, pero siempre le cuesta muc… [+1885 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Boca suspendió la presentación oficial de Pol Fernández: los motivos - Boca Juniors en TyCSports.com","description":"Como consecuencia del fallecimiento del vicepresidente tercero, Roberto Digón, el club tomó la decisión de postergar la bienvenida del volante ante la prensa. Igualmente, ya se entrena junto al grupo.","url":"https://www.tycsports.com/boca-juniors/boca-suspendio-presentacion-pol-fernandez-id408369.html","urlToImage":"https://media.tycsports.com/files/2022/01/31/384976/pol-fernandez_862x485_wmk.jpg?v=1","publishedAt":"2022-01-31T12:19:00Z","content":"Como consecuencia del fallecimiento del vicepresidente tercero, Roberto Digón, el club tomó la decisión de postergar la bienvenida del volante ante la prensa. Igualmente, ya se entrena junto al grupo… [+2122 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Julián Mazzara","title":"◉ Las noticias de River hoy: Gallardo quiere retener a una joya, fue tajante con Angileri y perdería un ref... - Bolavip Argentina","description":"Marcelo Gallardo quedó satisfecho con el nivel que presentó River ante Platense y se refirió al futuro de una joya, pero también fue muy riguroso con Fabrizio Angileri. Y, como si fuera poco, podría perder a un refuerzo.","url":"https://bolavip.com/ar/river/Las-noticias-de-River-hoy-Gallardo-quiere-retener-a-una-joya-fue-tajante-con-Angileri-y-perderia-un-refuerzo-20220130-0027.html","urlToImage":"https://bolavip.com/__export/1643570631151/sites/bolavip/img/2022/01/30/gettyimages-1235947234.jpg_242310155.jpg","publishedAt":"2022-01-31T11:56:42Z","content":"Rivergoleó a Platense en el Monumental, se quedó con la Copa Ángel Labruna y los hinchas se deleitaron de buen fútbol. Sin embargo, Gallardo aún mantiene el sueño de sumar nuevos refuerzos y de no pe… [+328 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Polémica por la tumba de Diego Maradona: denuncian abandono - ámbito.com","description":"Una mujer llamada Cora Garmarnik tuvo la posibilidad de fotografiar la lápida y decidió compartir la triste postal con sus seguidores, luego de esto borró su tuit.","url":"https://www.ambito.com/deportes/diego-maradona/polemica-la-tumba-denuncian-abandono-n5361836","urlToImage":"https://media.ambito.com/p/80def24d143eeef054511068fca4bde3/adjuntos/239/imagenes/039/486/0039486575/maradona-piden-mausoleojpg.jpg","publishedAt":"2022-01-31T11:41:27Z","content":"Frente al revuelo generado por la publicación, la mujer aclaró que nadie le había impedido llegar hasta el lugar dónde se encuentra sepultado el Diez y que se suponía estaba custodiado por efectivos … [+626 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Siete meses después de sufrir un paro cardíaco en pleno partido Christian Eriksen firmó con su nuevo equipo - infobae","description":"El futbolista, que finalizó su contrato con el Inter de Italia de mutuo acuerdo, volverá a la Premier League","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/01/31/siete-meses-despues-de-sufrir-un-paro-cardiaco-en-pleno-partido-christian-eriksen-firmo-con-su-nuevo-equipo/","urlToImage":"https://www.infobae.com/new-resizer/fYtM91746yHIzg08OJoPDXSxu-A=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4NSCUYHORNFDNMYVWNXAC4WTVQ.jpg","publishedAt":"2022-01-31T10:58:34Z","content":"Eriksen firmó con el Brentford inglés \r\nEl futbolista danés Christian Eriksen, que sufrió un paro cardíaco durante el partido ante Finlandia de la pasada Eurocopa, finalmente alcanzó un acuerdo con e… [+3386 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La eliminación que cambió para siempre al Cholo Simeone: “Tengo un equipo de cagones” - infobae","description":"En su serie documental, el entrenador argentino recordó el cruce entre River Plate y San Lorenzo por la Copa Libertadores 2008 y reveló qué les dijo a sus jugadores tras aquel histórico partido","url":"https://www.infobae.com/deportes/2022/01/31/la-eliminacion-que-cambio-para-siempre-al-cholo-simeone-tengo-un-equipo-de-cagones/","urlToImage":"https://www.infobae.com/new-resizer/86ImRu70Qx3hODmhw0C3rAbuQkU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OUME5VFKXVHKTNB3TB5VR7SDMM.jpg","publishedAt":"2022-01-31T04:01:02Z","content":"Histórico empate en los octavos de final entre los equipos argentinos\r\nHace algunos días se estrenó Simeone. Vivir partido a partido, la miniserie documental que retrata la carrera del Cholo, enfocad… [+5492 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Le ofrecieron usar la 10 de Messi en Argentina y dijo que no - Bitbol","description":"Le ofrecieron usar la 10 de Messi en Argentina y dijo que no. Di María confesó que el rechazó usar el dorsal 10 de Messi, mientras este no está, porque prefiere su dorsal 11.","url":"https://www.bitbol.la/america/di-maria-le-ofrecieron-usar-la-10-de-messi-en-argentina-y-dijo-que-no-bitbol/","urlToImage":"https://www.bitbol.la/files/image/29/29333/61f34c0075f05_600_315!.jpg?s=ffcf00cee371c1612eb4e57847af4e77&d=1643335322","publishedAt":"2022-01-31T03:41:11Z","content":"Como Lionel Messi no est para esta doble fecha de eliminatoria al Mundial, en la seleccin argentina el dorsal 10 tuvo que ser usado de todas formas ya que el reglamento de la FIFA, a contrario de lo … [+1138 chars]"},{"source":{"id":null,"name":"Vía País"},"author":"Redacción Vía Córdoba","title":"General Paz Juniors es finalista en el Regional Amateur: contra todo - Vía País","description":"Ganó por penales ante Sarmiento en La Banda, tras perder en los 90 minutos por un gol en fuera de juego. La final, ante Argentino de Monte Maíz.","url":"https://viapais.com.ar/cordoba/general-paz-juniors-es-finalista-en-el-regional-amateur-contra-todo/","urlToImage":"https://viapais.com.ar/resizer/sP407Gk8lUJTWKQrwRIQe2SCbt4=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/W3FNEJLVP5BSJOGMTNNWCXZQSQ.jpeg","publishedAt":"2022-01-30T23:58:55Z","content":"No quedó en banda.General Paz Juniors sacó pecho en Santiago del Estero y clasificó a la final del Regional Amateur zona Centro. Se impuso 5-3 en la definición por penales ante Sarmiento de La Banda,… [+1388 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Qatar 2022: Canadá quedó a un paso del Mundial tras 36 años de ausencia y su estrella lo festejó sacado por - Clarín","description":"Acariciando su primera clasificación a un Mundial en los últimos 36 años, Canadá venció este domingo 2-0 a Estados Unidos y amplió su liderazgo de las eliminatorias de la Concacaf a Qatar 2022.El delantero Cyle Larin abrió el marcador en el minuto 7 y Samuel …","url":"https://www.clarin.com/deportes/qatar-2022-canada-quedo-paso-mundial-36-anos-ausencia-estrella-festejo-sacado-twitch_0_GhrPRmuCz8.html","urlToImage":"https://www.clarin.com/img/2022/01/30/la-emocion-de-alphonso-davies___xiWA3mUql_1200x630__1.jpg","publishedAt":"2022-01-30T23:43:45Z","content":"Acariciando su primera clasificación a un Mundial en los últimos 36 años, Canadá venció este domingo 2-0 a Estados Unidos y amplió su liderazgo de las eliminatorias de la Concacaf a Qatar 2022.\r\nEl d… [+4173 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"En la previa del Córdoba Open: el Peque Schwartzman se suma a la Scaloneta - Olé","description":"Los tenistas Diego Schwartzman (13° del ranking ATP) y Dominic Thiem (15°) visitaron este domingo el estadio Mario Alberto Kempes de Córdoba, escenario del partido que la Selección Argentina disputará contra Colombia el próximo martes 1° de febrero a las 20.3…","url":"https://www.ole.com.ar/tenis/schwartzman-thiem-seleccion-argentina_0_0NwsqChzxh.html","urlToImage":"https://images.ole.com.ar/2022/01/30/Ln6qufnC2_1200x630__1.jpg","publishedAt":"2022-01-30T22:46:49Z","content":"Los tenistas Diego Schwartzman (13° del ranking ATP) y Dominic Thiem (15°) visitaron este domingo el estadio Mario Alberto Kempes de Córdoba, escenario del partido que la Selección Argentina disputar… [+2091 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¡Un honor a Maradona! La tremenda excursión del Kun Agüero - TyC Sports","description":"En pleno disfrute de su vida posterior al retiro, el exfutbolista se fue a pescar al mismo lugar donde nació el padre de Diego: las imágenes históricas de Pelusa.","url":"https://www.tycsports.com/curiosidades/kun-agueero-excursion-maradona-id408282.html","urlToImage":"https://media.tycsports.com/files/2022/01/30/384848/agueero-de-pesca-en-esquina-corrientes.jpg","publishedAt":"2022-01-30T22:33:06Z","content":"En pleno disfrute de su vida posterior al retiro, el exfutbolista se fue a pescar al mismo lugar donde nació el padre de Diego: las imágenes históricas de Pelusa. \r\nLa vida posterior al retiro de Ser… [+1297 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Los Leones dieron la vuelta ante Chile - Olé","description":"Con el boleto al Mundial de India 2023 y el oro de la Copa Panamericana regresarán Los Leones de Chile. El seleccionado nacional, que en la fase de grupos había superado al local solamente por 3-2 (dio vuelta un 0-2 en el último minuto), mostró contundencia e…","url":"https://www.ole.com.ar/hockey/leones-copa-panamericana-titulo_0_YheT8twDl1.html","urlToImage":"https://images.ole.com.ar/2022/01/28/Juf7-sZ-f_1200x630__1.jpg","publishedAt":"2022-01-30T21:55:42Z","content":"Con el boleto al Mundial de India 2023 y el oro de la Copa Panamericana regresarán Los Leones de Chile. El seleccionado nacional, que en la fase de grupos había superado al local solamente por 3-2 (d… [+772 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Dembélé cerca del PSG, ¿e Icardi pasa al Barsa? - Olé","description":"Ousmane Dembélé tiene ya un pie en el Paris Saint Germain. Este lunes 31 de enero cierra el mercado de pases invernal en Europa y el delantero francés del Barcelona ya está sacando su pasaje rumbo a su país para volver a ser compañero de Lionel Messi. Con su …","url":"https://www.ole.com.ar/futbol-internacional/espana/dembele-barcelona-psg-icardi_0_eJeF9CmXAg.html","urlToImage":"https://images.ole.com.ar/2021/10/18/umFogkdB1_1200x630__1.jpg","publishedAt":"2022-01-30T21:01:51Z","content":"Ousmane Dembélé tiene ya un pie en el Paris Saint Germain. Este lunes 31 de enero cierra el mercado de pases invernal en Europa y el delantero francés del Barcelona ya está sacando su pasaje rumbo a … [+1936 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Los Pumas 7s ganaron el bronce en Sevilla y sumaron su cuarto podio consecutivo - LA NACION","description":"El equipo argentino se impuso a Irlanda por 12 a 5 en el partido por el tercer puesto","url":"https://www.lanacion.com.ar/deportes/rugby/los-pumas-7s-en-sevilla-nid30012022/","urlToImage":"https://resizer.glanacion.com/resizer/BC3ZdnzMaEEzQRdG3RsUifd4_Rw=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/UWHTE43MQJG6LOYUQERWAJAHZQ.jpg","publishedAt":"2022-01-30T20:38:00Z","content":"Cuarto podio consecutivo en cuatro torneos. El paso de los Pumas 7s por el Circuito Mundial 2022 está dejando huella. El equipo tiene personalidad y eficacia... pero todavía le falta el título. Esta … [+3044 chars]"},{"source":{"id":null,"name":"Diario Uno"},"author":"Miguel Guayama","title":"Gimnasia y Esgrima le ganó el clásico a Independiente Rivadavia y es finalista en Uruguay - Diario Uno","description":"El Lobo derrotó 3 a 1 a la Lepra en los penales, este domingo por la noche en Uruguay, por el cuadrangular que pone en juego la Copa 90 años de Fútbol Internacional","url":"https://www.diariouno.com.ar/futbol/independiente-rivadavia-y-gimnasia-y-esgrima-juegan-el-clasico-uruguay-n993667","urlToImage":"https://media.diariouno.com.ar/p/5ea3a0d38bbb392325453b6772fbe1eb/adjuntos/298/imagenes/008/944/0008944260/1200x675/smart/lobo1jpg.jpg","publishedAt":"2022-01-30T20:10:00Z","content":"Así fueron los penales\r\nEl Lobo logró la victoria ante la Lepra desde los doce pasos en el estadio Luis Franzini de Montevideo, luego de igualar sin goles en tiempo reglamentario.\r\nPara el equipo men… [+2124 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Calchín, revolucionado por el pasar de Julián Álvarez en River: anécdotas y emoción - TyC Sports","description":"Los miembros del club que vio nacer futbolísticamente al Araña hablaron de todo: el orgullo, la expectativa por el dinero de su venta al Manchester City, sus recuerdos de pequeño. Incluso hubo emoción de un hincha ¡de Talleres!","url":"https://www.tycsports.com/river-plate/calchin-julian-alvarez-river-anecdotas-emocion-id408258.html","urlToImage":"https://media.tycsports.com/files/2022/01/30/384807/julian-alvarez-en-atletico-calchin-_862x485_wmk.jpg?v=1","publishedAt":"2022-01-30T20:01:00Z","content":"Los miembros del club que vio nacer futbolísticamente al Araña hablaron de todo: el orgullo, la expectativa por el dinero de su venta al Manchester City, sus recuerdos de pequeño. Incluso hubo emoció… [+4127 chars]"},{"source":{"id":null,"name":"Campeones.com.ar"},"author":"campenoes.com","title":"Histórico quinto puesto en DPi para \"Pechito\" López en las 24h de Daytona - - Campeones","description":"## Build Setup","url":"http://www.campeones.com.ar/articulo/49335","urlToImage":"https://admin.campeones.com.ar/storage/2022-01/20220130 pechito daytona.jpg","publishedAt":"2022-01-30T18:53:23Z","content":"Tras más de una semana y media de trabajo en el circuito de Daytona y 24h de carrera, el Cadillac número 48 cerró su participación en la 60ma edición de la mítica carrera y lo hicieron con un gran qu… [+3082 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Se le cae un refuerzo a Independiente? \"No tengo las intenciones y no lo quiero vender\", manifestó el pres... - TNT Sports Argentina","description":"El máximo dirigente de la institución paraguaya aclaró que no van a ceder al lateral por la derecha: ¿Quién será el reemplazante de Fabricio Bustos en el Rojo?","url":"https://tntsports.com.ar/ligaprofesional/Independiente-Victor-Salazar-Liga-Profesional-Olimpia-Paraguay-20220130-0004.html","urlToImage":"https://tntsports.com.ar/__export/1643555571416/sites/tntsports/img/2022/01/25/eduardo_dominguez_rojo_1_crop1643161961696.jpg_805191003.jpg","publishedAt":"2022-01-30T15:12:53Z","content":"Independiente sumó dos refuerzos en este mercado de pases: Damián Batallini y Leandro Fernández. Con la dificultad económica que atraviesa el club, es complicado cerrar más y mejores futbolistas. Es … [+1064 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Redacción MDZ Online","title":"En un confuso episodio, el Turco García sufrió un robo en la playa - MDZ Online","description":"El exfutbolista Claudio Turco García habría sufrido de un hurto mientras se encontraba descansando en las playas de Mar del Plata.","url":"https://www.mdzol.com/sociedad/2022/1/30/en-un-confuso-episodio-el-turco-garcia-sufrio-un-robo-en-la-playa-218392.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2020/11/29/f1280x720-987246_1118921_5427.jpg","publishedAt":"2022-01-30T14:35:39Z","content":"Debido a que durante su carrera futbolística pasó por clubes como Huracán, Vélez, Racing, Colón y All Boys, Claudio \"Turco\" García resulta todo un personaje popular muy querido. Sin embargo, en las ú… [+746 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Lo quería Marcelo Gallardo para River y es nuevo refuerzo del Liverpool: Jürgen Klopp ya cuenta con el dela... - TNT Sports Argentina","description":"El equipo de la Premier League anunció la contratación este domingo en sus redes sociales: El jugador de 25 años llega proveniente del Porto de Portugal","url":"https://tntsports.com.ar/internacional/Luis-Diaz-Liverpool-Marcelo-Gallardo-River-20220130-0001.html","urlToImage":"https://tntsports.com.ar/__export/1643491099867/sites/tntsports/img/2022/01/24/454becb3b38ab1a48b6865ae706fdc9e6a7026bdw_crop1633633579728_crop1636736956320_crop1643045116588.jpg_828549561.jpg","publishedAt":"2022-01-30T13:41:37Z","content":"Liverpool anunció la llegada de un delantero que quiso Marcelo Gallardo.Luis Díaz, el futbolista colombiano que la rompió en la última Copa América y venía haciendo un gran papel en el Porto de Portu… [+1523 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nando Maderna","title":"Gaich, otro 9 apuntado como refuerzo de Racing - Racing de Alma","description":"Todavía se espera actividad en el mercado de pases. Por más que el plantel ya esté entrando en la fase final de la pretemporada y se acerca el comienzo del campeonato, en Avellaneda no se resignan a no traer a otro delantero. Es un deseo más de la dirigencia","url":"https://www.racingdealma.com.ar/gaich-otro-9-apuntado-como-refuerzo-de-racing/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/01/gaich.jpg","publishedAt":"2022-01-30T12:04:44Z","content":"Todavía se espera actividad en el mercado de pases. Por más que el plantel ya esté entrando en la fase final de la pretemporada y se acerca el comienzo del campeonato, en Avellaneda no se resignan a … [+1496 chars]"},{"source":{"id":null,"name":"Misiones OnLine"},"author":null,"title":"Guaraní jugó un gran partido en Corrientes y es finalista de su zona en el Torneo Regional Amateur - Misiones OnLine","description":"El elenco de Villa Sarita superó 3-1 a Alianza San Jorge y cerró las seminfales con un 5-2 global. Ahora deberá enfrentar al vencedor de entre Fontana (2) y Sol de América (1) que aún deben jugar el partido de vuelta.","url":"https://misionesonline.net/2022/01/30/guarani-finalista-regional/","urlToImage":"https://static.misionesonline.news/wp-content/uploads/2022/01/Captura-38.jpg","publishedAt":"2022-01-30T10:49:28Z","content":"El elenco de Villa Sarita superó 3-1 a Alianza San Jorge y cerró las seminfales con un 5-2 global. Ahora deberá enfrentar al vencedor de entre Fontana (2) y Sol de América (1) que aún deben jugar el … [+1704 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"El uno por uno de San Lorenzo contra Nacional - Mundo Azulgrana","description":"Tras igualar 22 en el tiempo regular, el Ciclón ganó por penales ante el Bolso. Batalla atajó dos y la Copa José Sanfilippo se va para Boedo. Conocé cómo rindieron los jugadores.","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/33441/el_uno_por_uno_de_san_lorenzo_contra_nacional.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_33441.jpg","publishedAt":"2022-01-30T02:42:41Z","content":"En el quinto partido de esta pretemporada, el Ciclón tuvo una irregular performance. Los primeros 45 minutos generaron dudas, pero en la segunda mitad llegó la reivindicación. Fue empate en los 90’ y… [+416 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Ariel Cristófalo","title":"El uno por uno de River ante Platense - Olé","description":"Con goles de Braian Romero, Enzo Fernández y Jorge Carrascal, River goleó a Platense por 3-0 en un amistoso en el Monumental. A pesar de las bajas por las Eliminatorias y de todavía no poder contar con refuerzos de como Esequiel Barco y Juanfer Quintero, el e…","url":"https://www.ole.com.ar/river-plate/river-platense_0_lCvMrsGC6g.html","urlToImage":"https://images.ole.com.ar/2022/01/29/mNYNrdfFt_1200x630__1.jpg","publishedAt":"2022-01-30T01:26:04Z","content":"Con goles de Braian Romero, Enzo Fernández y Jorge Carrascal, River goleó a Platense por 3-0 en un amistoso en el Monumental. A pesar de las bajas por las Eliminatorias y de todavía no poder contar c… [+2908 chars]"}]}