{"status":"ok","totalResults":21,"articles":[{"source":{"id":null,"name":"Investing.com"},"author":"CoinTelegraph","title":"BTC podría llegar a los USD 37000, pero un trader dice que el tope del precio de Bitcoin será \"un número que no se puede comprender\" Por CoinTelegraph - Investing.com España","description":"BTC podría llegar a los USD 37,000, pero un trader dice que el tope del precio de Bitcoin será \"un número que no se puede comprender\"","url":"https://es.investing.com/news/cryptocurrency-news/btc-podria-llegar-a-los-usd-37000-pero-un-trader-dice-que-el-tope-del-precio-de-bitcoin-sera-un-numero-que-no-se-puede-comprender-2163582","urlToImage":"https://i-invdn-com.investing.com/news/LYNXMPED510BO_L.jpg","publishedAt":"2021-09-26T15:05:00Z","content":"Desde Investing.com España le invitamos a que interactúe con otros usuarios y comparta con ellos sus puntos de vista y sus dudas en relación con el mercado. Sin embargo, para que el debate sea lo más… [+2731 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Antipinchadura: presentaron un neumático sin aire, ¡mirá cómo es y cómo funciona! - TN - Todo Noticias","description":"Aseguran que estará en la calle en 2024.","url":"https://tn.com.ar/autos/novedades/2021/09/26/antipinchadura-presentaron-un-neumatico-sin-aire-mira-como-es-y-como-funciona/","urlToImage":"https://tn.com.ar/resizer/eAZZQH2QZ6owxZ17SQCxziB8rg8=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/VDKKNV5LLBAYNLM2SCRJHKCCFQ.jpeg","publishedAt":"2021-09-26T14:44:05Z","content":"¿Te imaginás unos neumáticos que no necesitás inflar, que no te tenés que preocupar por controlar la presión, que no se pinchan y que además están fabricados con materiales sustentables? Bueno, ese e… [+1990 chars]"},{"source":{"id":null,"name":"Bae Negocios "},"author":"BAE Negocios","title":"Activó una billetera virtual después de casi 9 años y tenía 400 bitcoins - Bae Negocios ","description":"Se trata de un e-wallet anónima que fue abierta el miércoles pasado. En los últimos días también se registró otra situación similar. Se especula con la posibilidad de que sea el creador de Bitcoin, Satoshi Nakamoto. Cuál es el precio del bitcoin hoy en dólares","url":"https://www.baenegocios.com/fintech/Activo-una-billetera-virtual-despues-de-casi-9-anos-y-tenia-400-bitcoins-20210926-0013.html","urlToImage":"https://www.baenegocios.com/__export/1630466941003/sites/cronica/img/2021/09/01/btc.jpg_1595070056.jpg","publishedAt":"2021-09-26T13:58:14Z","content":"Una billetera virtual fue activada después de casi nueve años con un contenido de 400 unidades de bitcoin en su interior. El monto de esas monedas ronda actualmente los 17,4 millones de dólares, un 4… [+1341 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"El Bitcoin continúa bajo presión y sube levemente en medio del temor de los inversores - ámbito.com","description":"Ethereum al igual que Bitcoin intenta recuperarse y sube casi un 3%. De las diez principales criptomonedas, seis se encuentran con los números en rojo: Polkadot profundiza su caída de casi un 3% y Tether es la criptodivisa que menos bajó en las últimas 24hs.","url":"https://www.ambito.com/finanzas/bitcoin/el-continua-presion-y-sube-levemente-medio-del-temor-los-inversores-n5287162","urlToImage":"https://media.ambito.com/p/d428002f9b5d3267e478520236fb0650/adjuntos/239/imagenes/039/168/0039168376/1200x675/smart/bitcoin-criptomonedas.jpg","publishedAt":"2021-09-26T12:21:00Z","content":"Las consecuencias de Evergrande también tienen una influencia negativa en el mercado, la empresa está al borde del colapso y los inversores son reacios al riesgo cuando la estabilidad económica está … [+1458 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Dólar blue hoy: a cuánto cotiza este domingo 26 de septiembre - Clarín","description":"El dólar blue cotiza este domingo 26 de septiembre a $183.00 para la compra y $186.00 para la venta. La brecha entre el blue y el dólar oficial​ es de 87%.  De esta manera, el dólar blue se mantiene estable respecto a la última cotización.  El valor del dólar…","url":"https://www.clarin.com/economia/dolar-blue-hoy-cotiza-domingo-26-septiembre_0_OhOcGweYJ.html","urlToImage":"https://images.clarin.com/2018/10/03/ya-podes-conocer-la-cotizacion___HRZHfxgMo_1200x630__1.jpg","publishedAt":"2021-09-26T10:00:01Z","content":"El dólar blue cotiza este domingo 26 de septiembre a $183.00 para la compra y $186.00 para la venta. La brecha entre el blue y el dólar oficial es de 87%. \r\n De esta manera, el dólar blue se mantiene… [+1965 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los vínculos ocultos entre Nayib Bukele y Juan Orlando Hernández regados por el dinero de la dictadura de Maduro - infobae","description":"Al presidente de El Salvador le gusta fustigar a su par hondureño en Twitter. Pero en esta invistigación de Infobae se revela el entramado de relaciones entre sus asesores más cercanos que, de la mano de la petrolera venezolana PDVSA, construyeron consorcios …","url":"https://www.infobae.com/america/america-latina/2021/09/26/los-vinculos-ocultos-entre-nayib-bukele-y-juan-orlando-hernandez-regados-por-el-dinero-de-la-dictadura-de-maduro/","urlToImage":"https://www.infobae.com/new-resizer/0LRuO4CEg1RWpI9AIpqVRAN0uSc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZTC6HYEB3VARLGTXP42HO7E25E.jpg","publishedAt":"2021-09-26T06:21:51Z","content":"El presidente de Honduras ha sido un protagonista recurrente en la cuenta de Twitter de su homólogo salvadoreño. El 20 de enero de 2018, a poco de que el hondureño afianzó su reelección en unos comic… [+16960 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Desborde monetario: la deuda en pesos que emite el Banco Central volvió superar a las reservas en dólares - infobae","description":"Los activos internacionales de la entidad suman USD 43.200 millones, frente a un stock de Leliq y Pases equivalente a USD 43.300 millones. Es la peor relación en 3 años, desde la crisis de las Lebac","url":"https://www.infobae.com/economia/2021/09/26/desborde-monetario-la-deuda-en-pesos-que-emite-el-banco-central-volvio-superar-a-las-reservas-en-dolares/","urlToImage":"https://www.infobae.com/new-resizer/0vnc7a2hH8d7w_FGjiD-Zryu3WI=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BMTUDL436222OKZGN24FCUX6L4.jpg","publishedAt":"2021-09-26T05:52:40Z","content":"El cierre de 2021 tiene una fecha crucial en el calendario, la de las elecciones legislativas el 14 de noviembre. Con el foco en las medidas oficiales puestas en poner pesos en los bolsillos e incent… [+6879 chars]"},{"source":{"id":null,"name":"Laizquierdadiario.com"},"author":null,"title":"Evergrande: el difícil pasaje del “crecimiento ficticio” al “crecimiento genuino” en China - La Izquierda Diario","description":"El gigante inmobiliario ejemplifica la histórica burbuja crediticia de China. Su probable default y las zozobras que crea muestran las dificultades de Pekín para avanzar hacia un nuevo modelo de crecimiento más equilibrado y sustentable.","url":"https://www.laizquierdadiario.com/Evergrande-el-dificil-pasaje-del-crecimiento-ficticio-al-crecimiento-genuino-en-China","urlToImage":"https://www.laizquierdadiario.com/IMG/arton208564.jpg","publishedAt":"2021-09-26T03:03:17Z","content":"La burocracia de Pekín se encuentra en una posición difícil sobre qué hacer con el promotor inmobiliario chino el más endeudado del mundo cuyo lento colapso ha paralizado los mercados. Sus pasivos en… [+16635 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Qué es la inteligencia artificial: mitos y verdades de una ciencia presente en la vida cotidiana - infobae","description":"El ingeniero argentino Fredi Vivas, especializado en el centro creado por Google y la NASA, explicó a Infobae cómo la IA parece invisible, pero está presente en todos los ámbitos. Cuáles son sus ventajas y sus peligros","url":"https://www.infobae.com/tendencias/2021/09/26/que-es-la-inteligencia-artificial-mitos-y-verdades-de-una-ciencia-presente-en-la-vida-cotidiana/","urlToImage":"https://www.infobae.com/new-resizer/WYXXQ1y_fi2v5WLvLcbznJx438E=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MEIXSSYRQNFXVNHQOZDR3ICVJ4.jpg","publishedAt":"2021-09-26T03:01:40Z","content":"Fredi Vivas es ingeniero en sistemas y músico. La primera pasión se inició a los 12 años en Lomas de Zamora. Desempeñó todas las actividades imaginables vinculadas a la tecnología, desde trabajar en … [+10541 chars]"},{"source":{"id":null,"name":"Los Andes (Mendoza)"},"author":"Claudio Barros","title":"Plan canje: cómo pasar a la gama alta, obtener descuento y reciclar celulares o TV - Los Andes (Mendoza)","description":"Samsung ofrece la opción de entregar un equipo usado y comprar uno nuevo por alrededor del 50% de su valor. Cómo funciona, qué dispositivos incluye y hasta cuándo estará vigente.","url":"https://www.losandes.com.ar/muy-tecno/plan-canje-como-pasar-a-la-gama-alta-obtener-descuento-y-reciclar-celulares-o-tv/","urlToImage":"https://www.losandes.com.ar/resizer/Y0KWm0ck2zHNtZGEaswLnw-92Kc=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HJICAE2BLBAIJERU7GDDUK6QFY.jpg","publishedAt":"2021-09-26T03:00:00Z","content":"Hay dos fuerzas por excelencia que motorizan el consumo en Argentina: los descuentos y las cuotas sin interés. Adonde nos ofrecen esas dos opciones vamos y compramos, ya sea ropa, comida o tecnología… [+6963 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"El nuevo Gabinete debutó con una derrota en los mercados - Diario El Sol Mendoza","description":"Bonos y riesgo país se vieron afectados por los anuncios de mayor gasto para los próximos meses.","url":"https://www.elsol.com.ar/el-pais/el-nuevo-gabinete-debuto-con-una-derrota-en-los-mercados","urlToImage":"https://elsol-compress-release.s3-accelerate.amazonaws.com/images/medium/1632611335823Nuevo%20Gabinete.jpg","publishedAt":"2021-09-25T23:09:00Z","content":"Tras la turbulencia política que generó la derrota del oficialismo en las PASO 2021, la semana que termina trajo cierta estabilidad a la escena pública. El lunes juraron los nuevos ministros y asumió… [+2036 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Cristian Ortega","title":"Para Fiat, el futuro es de las chatas compactas: votá en la encuesta - MDZ Online","description":"Así lo indicó el estudio de mercado que realizó la marca cuando estaba trabajando en la nueva generación de su pick up recientemente lanzada. ¿Tendrá razón?","url":"https://www.mdzol.com/mdz-autos/2021/9/25/para-fiat-el-futuro-es-de-las-chatas-compactas-vota-en-la-encuesta-189350.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/9/24/f1280x720-1113391_1245066_5050.jpg","publishedAt":"2021-09-25T21:11:15Z","content":"Durante la presentación de la nueva Fiat Toro en Argentina, la marca realizó un interesante trabajo de marketing analizando las razones de por qué apostar por una camioneta compacta en nuestra región… [+2251 chars]"},{"source":{"id":null,"name":"Ambcrypto.com"},"author":"Diego Guadalupe","title":"Después del último 'no evento', ¿qué sigue en el frente de precios para Cardano? - AMBCrypto Espanol","description":"Han pasado casi dos semanas desde Alonzo se puso en marcha en la red de Cardano. La narrativa antes de la bifurcación dura era en gran medida conformista, una que proclamaba que el precio de ADA pronto subiría a nuevas alturas después de su lanzamiento. El ha…","url":"https://es.ambcrypto.com/despues-del-ultimo-no-evento-que-sigue-en-el-frente-de-precios-para-cardano/","urlToImage":"https://spanish-ambcrypto.sfo2.digitaloceanspaces.com/2021/09/Screenshot-1943-07-03-at-11.21.50-AM.png","publishedAt":"2021-09-25T18:45:34Z","content":"Han pasado casi dos semanas desde Alonzo se puso en marcha en la red de Cardano. La narrativa antes de la bifurcación dura era en gran medida conformista, una que proclamaba que el precio de ADA pron… [+3376 chars]"},{"source":{"id":null,"name":"Criptonoticias.com"},"author":null,"title":"Estos son algunos de los pocos grupos terroristas que usan bitcoin para su financiamiento - CriptoNoticias","description":"El grupo con mayor recaudación es Hamas, identificado como terrorista por el Estado de Israel, con casi USD 1 millón de BTC en sus arcas.","url":"https://www.criptonoticias.com/comunidad/algunos-pocos-grupos-terroristas-usan-bitcoin-financiamiento/","urlToImage":"https://mk0criptonoticijjgfa.kinstacdn.com/wp-content/uploads/2021/08/terrorismo-btc.jpg","publishedAt":"2021-09-25T16:11:22Z","content":"Hechos clave:\r\n<ul><li>Las transacciones en bitcoin utilizadas por los terroristas son inferiores al 0,05% del total.\r\n</li><li>A pesar de su alto costo, bitcoin parece no generar mucho interés en lo… [+3000 chars]"},{"source":{"id":null,"name":"Diariomotor.com"},"author":"David Clavero","title":"Peugeot 907 (2004): la historia del Ferrari francés que pudo ser y no fue - Diariomotor","description":"Se suele decir que soñar es gratis, pero materializar esos sueños nunca lo es. Y este podría ser un resumen perfecto de la historia del Peugeot 907 presentado en 2004, posiblemente uno de los coche","url":"https://www.diariomotor.com/noticia/peugeot-907-2004-historia-curiosidades/","urlToImage":"https://www.diariomotor.com/imagenes/2021/09/peugeot-907-2004-0921-009.jpg","publishedAt":"2021-09-25T16:07:30Z","content":"Se suele decir que soñar es gratis, pero materializar esos sueños nunca lo es. Y este podría ser un resumen perfecto de la historia del Peugeot 907 presentado en 2004, posiblemente uno de los coches … [+3330 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El diseño, ese modo de seducir que tienen algunos autos que los hace únicos e inimitables - infobae","description":"Alfa Romeo ha siempre una marca que ha recorrido caminos estilísticos de alto vuelo. Más allá del trílobo clásico que está en el frente de cada auto, el diseño de cada modelo se corresponde con una idea","url":"https://www.infobae.com/autos/2021/09/25/el-diseno-ese-modo-de-seducir-que-tienen-algunos-autos-que-los-hace-unicos-e-inimitables/","urlToImage":"https://www.infobae.com/new-resizer/KUhlNdDN9jpNBlhdk0D5JCnzawI=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/KSIGUVF7KZBADNPPCNOUQWONAQ.jpg","publishedAt":"2021-09-25T14:51:32Z","content":"Bajar de la línea M1, la de color rojo, del Metro de Milán, en la estación Doumo. Subir a la calle y quedarse mudo es inevitable. Imponente, majestuosa, única, ahí está la Catedral de Milán, famosa e… [+7162 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Crisis del gas en el Reino Unido: decenas de compañías eléctricas enfrentan amenazas de quiebra - infobae","description":"El aumento global de los precios del gas puso en aprietos al mercado británico, donde las empresas no pueden trasladar a los consumidores el incremento de los importes mayoristas. Nueve firmas ya colapsaron desde que empezó el año","url":"https://www.infobae.com/america/mundo/2021/09/25/crisis-del-gas-en-el-reino-unido-decenas-de-companias-electricas-enfrentan-amenazas-de-quiebra/","urlToImage":"https://www.infobae.com/new-resizer/8kW3g7UeRoz7kDAmhj3qxBogQLc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FXARI2ICCRAXTEUMVIQVGNV4GQ.jpg","publishedAt":"2021-09-25T11:22:16Z","content":"El incremento global del precio del gas ha provocado una crisis especialmente profunda en el mercado del Reino Unido, donde las compañías eléctricas no pueden trasladar a los consumidores toda la sub… [+3955 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Especial pick ups en TN Autos: manejamos la nueva Fiat Toro y Toyota Tundra, ¡mirá el adelanto! - TN - Todo Noticias","description":"No te pierdas el programa completo este domingo a las 14.30 hs.","url":"https://tn.com.ar/autos/novedades/2021/09/25/especial-pick-ups-en-tn-autos-manejamos-la-nueva-fiat-toro-y-toyota-tundra-mira-el-adelanto/","urlToImage":"https://tn.com.ar/resizer/P76ZkM6Cfs1YxWej3Dev0r3rJs4=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-181-Tod0yM1632498543316-1632498615.jpg","publishedAt":"2021-09-25T11:20:54Z","content":"Las pick ups cada vez tienen más clientes y en este programa de TN Autos nos subimos a dos muy especiales. Una, compacta, y la otra, ¡enorme! Estamos hablando de la nueva Fiat Toro y de la impresiona… [+2175 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Autos","title":"Locura total: se viene la variante Raptor del Ford Bronco - MDZ Online","description":"El icónico todoterreno tendrá una variante extrema como ya sucede con la F-150 y con Ranger. Será una de las estrellas del año que viene.","url":"https://www.mdzol.com/mdz-autos/2021/9/25/locura-total-se-viene-la-variante-raptor-del-ford-bronco-189355.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/9/24/f1280x720-1113406_1245081_5050.jpg","publishedAt":"2021-09-25T03:04:26Z","content":"Después de casi 25 años, una de las leyendas que regresó al mercado mundial fue el Ford Bronco. El mítico todoterreno volvió a ver la luz con toda una familia completa de modelos que tiene al off roa… [+1493 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Auge y caída de Xu Jiayin, el fundador de Evergrande - LA NACION","description":"Xu Jiayin llegó a ser el hombre más rico de China; ahora el temor al efecto contagio de una posible quiebra de su inmobiliaria motiva desplomes en las Bolsas","url":"https://www.lanacion.com.ar/propiedades/casas-y-departamentos/auge-y-caida-de-xu-jiayin-el-fundador-de-evergrande-nid22092021/","urlToImage":"https://resizer.glanacion.com/resizer/zJzlilXPOm5AejDpZ5322GQL5lk=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/RDHIU5XGFZCMFPPGZ6PYX7O55E","publishedAt":"2021-09-24T22:47:00Z","content":"El fundador de la endeudada inmobiliaria Evergrande, Xu Jiayin o Hui Ka Yan la versión en cantonés de su nombre, por la que también se le conoce, de 62 años, llegó a ser el hombre más rico de toda Ch… [+7120 chars]"},{"source":{"id":null,"name":"Ambcrypto.com"},"author":"Diego Guadalupe","title":"Polkadot: lo que los vendedores en corto deben saber sobre esta oportunidad de oro - AMBCrypto Espanol","description":"Descargo de responsabilidad: Los hallazgos del siguiente análisis son las únicas opiniones del autor y no deben considerarse un consejo de inversión. Incapaz de formar un nuevo máximo por encima de $ 38,7, Polkadot estaba viendo otro tramo hacia el sur en los…","url":"https://es.ambcrypto.com/polkadot-lo-que-los-vendedores-en-corto-deben-saber-sobre-esta-oportunidad-de-oro/","urlToImage":"https://spanish-ambcrypto.sfo2.digitaloceanspaces.com/2021/09/DOTUSD_2021-09-24_18-29-43-1000x600.png","publishedAt":"2021-09-24T22:33:45Z","content":"Descargo de responsabilidad: Los hallazgos del siguiente análisis son las únicas opiniones del autor y no deben considerarse un consejo de inversión.\r\nIncapaz de formar un nuevo máximo por encima de … [+2438 chars]"}]}