{"totalArticles":5347,"articles":[{"title":"Soccer-Brazil to play Argentina at Melbourne Cricket Ground","description":"\"To have two of the most successful football teams in the world return to the MCG to continue their longstanding rivalry reinforces our position as one of the world's great sporting cities,\" Pakula said.","content":"Brazil and Argentina will meet in a friendly international at Melbourne Cricket Ground (MCG) in June, five years after the South American powerhouses attracted 95,000 fans to the venue, the Victorian state government said on Wednesday. State sports m... [1508 chars]","url":"https://www.devdiscourse.com/article/sports-games/2009240-soccer-brazil-to-play-argentina-at-melbourne-cricket-ground","image":"https://www.devdiscourse.com/images/sports/soccer-1.jpg?width=920&format=jpeg","publishedAt":"2022-04-20T00:52:49Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Shocking video shows young mother narrowly escape death as she falls under moving train in Argentina","description":"Onlookers are initially unable to help as the woman falls and disappears into the gap between the train and the platform.","content":"The shocking moment a young mother narrowly escapes death after fainting and falling under a train in Argentina has been caught on video.\nThe 24-year-old woman is seen apparently fainting as she walks on the platform and tumbles under an arriving tra... [708 chars]","url":"https://news.sky.com/story/shocking-video-shows-young-mother-narrowly-escape-death-as-she-falls-under-moving-train-in-argentina-12593863","image":"https://e3.365dm.com/22/04/1600x900/skynews-argentina-train-buenos-aires_5744208.jpg?20220419153840","publishedAt":"2022-04-19T16:49:00Z","source":{"name":"Sky News","url":"https://news.sky.com"}},{"title":"Young Mom Waiting on Platform Faints and Falls Head First Under Moving Train - and Survives","description":"The young woman reportedly survived with a fractured skull after the incident, which took place in the city of Gonzalez Catan, in eastern Argentina.","content":"This is the moment a young woman waiting on a platform stumbles forward and falls headfirst under a moving train after feeling faint.\nThe footage, which Zenger News obtained from the Ministry of Transport of Argentina, shows the woman, dressed in whi... [2022 chars]","url":"https://www.newsweek.com/young-mom-waiting-platform-faints-falls-head-first-under-moving-train-survives-1698997","image":"https://d.newsweek.com/en/full/2022275/train-fall-woman.jpg","publishedAt":"2022-04-19T14:54:12Z","source":{"name":"Newsweek","url":"https://www.newsweek.com"}},{"title":"Argentina extends Total, Wintershall offshore oil and gas concession until 2041","description":"The concession area is part of the Austral Basin, which extends over the provinces of Santa Cruz, Tierra del Fuego and the Argentine southern sea. \"The extension is expected to allow the continuation of the development of investments in the area, in order to maintain a natural gas production flow of 20 million cubic meters per day,\" the decree said.","content":"Argentina has extended a concession held by energy firms Total Austral, Wintershall Dea Argentina and Pan American Sur for 10 more years until 2041, and approved an investment plan for $700 million, according to a government decree published on Tuesd... [1246 chars]","url":"https://www.devdiscourse.com/article/headlines/2008712-argentina-extends-total-wintershall-offshore-oil-and-gas-concession-until-2041","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/27_06_2019_18_18_25_2697677.jpg?width=920&format=jpeg","publishedAt":"2022-04-19T14:33:30Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"‘It’s crazy’: the doctor who faces jail in Argentina for giving a legal abortion","description":"Abortion was legalised in 2020, but the charges brought against Miranda Ruiz show the battle for reproductive rights is not over","content":"Doctor Miranda Ruiz went to work one Friday in September knowing she was likely to be arrested.\nThe prosecutor of Tartagal, a city in Argentina’s province of Salta, had announced his intentions the day before: that Ruiz, 34, would be detained for adm... [4956 chars]","url":"https://www.theguardian.com/global-development/2022/apr/19/doctor-faces-jail-in-argentina-legal-abortion-miranda-ruiz","image":"https://i.guim.co.uk/img/media/22d830e0b9c5bfbcba9198af8dc737671c577e11/0_0_3168_1901/master/3168.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=9a2ec1149376189a672fc9c09606d9c3","publishedAt":"2022-04-19T07:15:20Z","source":{"name":"The Guardian","url":"https://www.theguardian.com"}},{"title":"Brazil, Argentina to play in Australia ahead of World Cup","description":"MELBOURNE, Australia (AP) — Argentina and Brazil will play a June 11 friendly in Australia and officials from both teams will be hoping there is a pro...","content":"MELBOURNE, Australia (AP) — Argentina and Brazil will play a June 11 friendly in Australia and officials from both teams will be hoping there is a proper conclusion this time.\nThe last time the teams met — in a World Cup qualifying match last Septemb... [1218 chars]","url":"https://www.thestar.com/sports/soccer/2022/04/19/brazil-argentina-to-play-in-australia-ahead-of-world-cup.html","image":"https://images.thestar.com/DX1hu3r0mNWJqPD2ctGd1pFOjBQ=/1280x1024/smart/filters:cb(1650412295889)/https://www.thestar.com/content/dam/thestar/sports/soccer/2022/04/19/brazil-argentina-to-play-in-australia-ahead-of-world-cup/20220419190444-625f4953dfbfc98434b06a08jpeg.jpg","publishedAt":"2022-04-19T07:00:00Z","source":{"name":"Toronto Star","url":"https://www.thestar.com"}},{"title":"Argentina woman Candela falls under moving train, miraculously survives","description":"Footage showed Candela becoming unsteady on her feet, tipping forward and stumbling towards the onrushing train.","content":"A commuter said “I don’t know how I’m alive” after she fainted and fell under a moving train in incredible scenes captured on CCTV.\nThe woman, named only as Candela, lost her balance and tumbled off the platform at Independence Station in Buenos Aire... [1517 chars]","url":"https://nypost.com/2022/04/19/argentina-woman-candela-falls-under-moving-train-miraculously-survives/","image":"https://nypost.com/wp-content/uploads/sites/2/2022/04/chrome-capture-2022-3-19.gif?w=1024","publishedAt":"2022-04-19T04:45:24Z","source":{"name":"New York Post","url":"https://nypost.com"}},{"title":"Argentina to help low-income earners cope with inflation","description":"Workers included in the measure will receive 18,000 pesos ($158) in two installments and retirees will receive 12,000 pesos ($106) in one installment. The government said it will fund the bonuses with a tax on companies that saw \"unexpected income\" generated by the war in Ukraine.","content":"Argentina's government said on Monday the country's neediest would get help to cope with soaring prices as part of a special aid program that will be financed with taxes on business experiencing unexpected gains from the Ukraine war. Workers included... [1192 chars]","url":"https://www.devdiscourse.com/article/business/2007825-argentina-to-help-low-income-earners-cope-with-inflation","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/29_02_2020_19_16_04_3385426.jpg?width=920&format=jpeg","publishedAt":"2022-04-19T00:37:23Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Argentina to help low-income earners cope with inflation","description":"BUENOS AIRES, April 18 (Reuters) - Argentina's government said on Monday the country's neediest would get help to cope with soaring prices as part of a special aid program that will be financed with taxes on business experiencing unexpected gains from the Ukraine war.Workers included in the measure will receive 18,000 pesos ($158) in two installments and retirees will receive","content":"BUENOS AIRES, April 18 (Reuters) - Argentina's government said on Monday the country's neediest would get help to cope with soaring prices as part of a special aid program that will be financed with taxes on business experiencing unexpected gains fro... [1304 chars]","url":"https://www.agriculture.com/markets/newswire/argentina-to-help-low-income-earners-cope-with-inflation","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-04-19T00:36:43Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Woman survives fall in front of moving train","description":"A woman in Argentina had a narrow escape after fainting and falling off a station platform as a train was arriving.","content":"We need your consent to load this YouTube contentWe use YouTube to manage extra content that can set cookies on your device and collect data about your activity. Please review their details and accept them to load the content. Manage Preferences\nA wo... [716 chars]","url":"https://www.rte.ie/news/newslens/2022/0419/1293044-train-argentina/","image":"https://img.rasset.ie/001b9065-1600.jpg","publishedAt":"2022-04-18T23:00:00Z","source":{"name":"RTE.ie","url":"https://www.rte.ie"}}]}