{"status":"ok","totalResults":69,"articles":[{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Adiós a las ventas por Facebook, ya no se podrá comercializar productos en esta modalidad - Enséñame de Ciencia","description":"Recientemente se anunció que Facebook realizará un par de actualizaciones en lo que respecta a la venta de productos mediante esta red social, una forma de comercialización que en los últimos tiemp…","url":"https://ensedeciencia.com/2022/10/03/adios-a-las-ventas-por-facebook-ya-no-se-podra-comercializar-productos-en-esta-modalidad/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/10/EdeCiencia-Destacada-2022-10-03T115819.428.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-10-03T17:13:20Z","content":"Recientemente se anunció que Facebook realizará un par de actualizaciones en lo que respecta a la venta de productos mediante esta red social, una forma de comercialización que en los últimos tiempos… [+2885 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La sustancia secreta de los cítricos que puede endulzar con el mismo sabor que el azúcar - infobae","description":"Naranjas y mandarinas son algunas de las opciones que analizaron científicos de la Universidad de Florida. Aislaron un posible reemplazo de los endulzantes artificiales sin riesgo de diabetes y sin modificar el sabor","url":"https://www.infobae.com/america/ciencia-america/2022/10/03/la-sustancia-secreta-de-los-citricos-que-puede-endulzar-con-el-mismo-sabor-que-el-azucar/","urlToImage":"https://www.infobae.com/new-resizer/PAefDdQhFddbHf1ix41XKNftyQ0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/KHND6HSATRAOVKCYOMIZOYMUFQ.jpg","publishedAt":"2022-10-03T17:09:53Z","content":"Demasiada azúcar a diario puede resultar en serios problemas de salud como obesidad o diabetes tipo 2. Aún así, muchos alimentos son a base de azúcar, un sabor que atrae a la mayoría de las personas.… [+4384 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El estrés en pequeñas dosis puede beneficiar a la salud al activar el sistema inmune - infobae","description":"Una nueva investigación demostró que no necesariamente empeora cuadros precedentes e, incluso, puede aportar mejoras para ciertas patologías","url":"https://www.infobae.com/america/ciencia-america/2022/10/03/el-estres-en-pequenas-dosis-puede-beneficiar-a-la-salud-al-activar-el-sistema-inmune/","urlToImage":"https://www.infobae.com/new-resizer/zm-D_bA7JtUuRXAFJRZQVsM05w0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ICSM6UTGOVAR7NJWYUT45JEXV4.jpg","publishedAt":"2022-10-03T15:04:54Z","content":"La Encuesta Stress in America 2022 realizada en Estados Unidos reveló que el 80% de los millennials están estresados por el dinero, los adolescentes reportaron un nivel de estrés de 5,8 sobre 10 dura… [+4789 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Esta es la imagen más grande del Universo tomada por el James Webb ¡Y es espectacular! - Enséñame de Ciencia","description":"Han pasado más de dos meses de que se iniciaron las labores científicas con el Telescopio Espacial James Webb (JWST) y desde entonces la Tierra recibe datos del Universo como nunca. Los científicos…","url":"https://ensedeciencia.com/2022/10/03/esta-es-la-imagen-mas-grande-del-universo-tomada-por-el-james-webb-y-es-espectacular/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/10/EdCiencia-WebbI-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-10-03T14:32:36Z","content":"Han pasado más de dos meses de que se iniciaron las labores científicas con el Telescopio Espacial James Webb (JWST) y desde entonces la Tierra recibe datos del Universo como nunca. Los científicos e… [+4116 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"Por qué los \"súperancianos\" pueden llegar a tener mejor memoria que personas 30 años más jóvenes - MDZ Online","description":"Los científicos señalan que estos octogenarios a los que estudian, también llamados \"súperancianos\", podrían tener células nerviosas más grandes en sectores del cerebro responsables de la memoria.","url":"https://www.bbc.com/mundo/noticias-63107942","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/10/3/f1280x720-1292226_1423901_5050.jpg","publishedAt":"2022-10-03T13:31:04Z","content":"¿Por qué hay algunos adultos mayores que tienen más habilidades cognitivas que personas 30 años más jóvenes que ellos? Un grupo de científicos en EE.UU. cree estar cerca de poder responder a esta gra… [+4194 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cuáles fueron los perros más famosos de la historia - infobae","description":"Algunos de ellos resultaron esenciales para el desarrollo científico de la humanidad","url":"https://www.infobae.com/america/perrosygatos/2022/10/03/cuales-fueron-los-perros-mas-famosos-de-la-historia/","urlToImage":"https://www.infobae.com/new-resizer/rw1-34tPdMTDmLGaGQD6vu00wa4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XT3VKRD5L5BLBH7HYVV7NLMDB4","publishedAt":"2022-10-03T13:27:47Z","content":"Se dice que el ser humano no habría llegado a ningún lado sin el perro y su compañía. Es que algunos de estos animales fueron héroes anónimos solo conocidos por su comunidad cercana, mientras que otr… [+3771 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Javier Jiménez","title":"En 1990 alguien dio una misión imposible a un doctorando. Ese joven se acaba de llevar el Nobel - Xataka","description":"Ser el hijo de un premio nobel es un caramelo envenenado. Sobre todo, si te quieres dedicar a lo mismo que él. Porque sí, esa relación te abre puertas, te da...","url":"https://www.xataka.com/medicina-y-salud/1990-alguien-dio-mision-imposible-a-doctorando-ese-joven-se-acaba-llevar-nobel","urlToImage":"https://i.blogs.es/5315d1/captura-de-pantalla-2022-10-03-a-las-13.53.27/840_560.jpg","publishedAt":"2022-10-03T13:01:32Z","content":"Ser el hijo de un premio nobel es un caramelo envenenado. Sobre todo, si te quieres dedicar a lo mismo que él. Porque sí, esa relación te abre puertas, te da una perspectiva inmejorable de la investi… [+4201 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Radio","title":"Qué es el trastorno límite de la personalidad - MDZ Online","description":"El psiquiatra Chepo Vilapriño habló en MDZ Radio sobre la personalidad limítrofe y sus características.","url":"https://www.mdzol.com/sociedad/2022/10/3/que-es-el-trastorno-limite-de-la-personalidad-278367.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/3/4/f1280x720-1026177_1157852_6773.jpg","publishedAt":"2022-10-03T11:41:12Z","content":"MDZ Radiohabló con el psiquiatra Chepo Vilapriño sobre la personalidad limítrofe y sus particularidades. \"En general los trastornos de personalidad no deberían medicarse porque no es una alteración e… [+3042 chars]"},{"source":{"id":null,"name":"Gizmodo.com"},"author":"Miguel Jorge","title":"Descubren un nuevo método para detectar Parkinson en tres minutos - Gizmodo en Español","description":"El método es capaz de ejecutarse en pocos minutos después de que se haya tomado una muestra de piel","url":"https://es.gizmodo.com/descubren-un-nuevo-metodo-para-detectar-parkinson-en-tr-1849607915","urlToImage":"https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/4443b6efcec66bd792165e4ed9fe9697.jpg","publishedAt":"2022-10-03T10:43:00Z","content":"Un grupo de investigadores de la Universidad de Manchester ha dado con un método revolucionario para detectar Parkinson en cuestión de minutos. Un hallazgo que podría ayudar a desarrollar tratamiento… [+2164 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El premio Nobel de Medicina fue otorgado al biólogo sueco Svante Pääbo - infobae","description":"La Academia explicó que el científico “logró algo aparentemente imposible: secuenciar el genoma del neandertal, un pariente extinto de los humanos actuales”","url":"https://www.infobae.com/america/mundo/2022/10/03/el-premio-nobel-de-medicina-fue-otorgado-al-biologo-sueco-svante-paabo/","urlToImage":"https://www.infobae.com/new-resizer/tMnoOCg2c9DPrAoBfV1M68IB0nI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VSP4TCFELRBLNNARM5RDEJHXQM.jpg","publishedAt":"2022-10-03T09:51:37Z","content":"El Premio Nobel de Medicina fue otorgado este lunes al genetista sueco Svante Pääbo, por sus descubrimientos sobre los genomas de los homínidos extintos y la evolución humana, anunció el comité del I… [+2313 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Ángel Jorba","title":"La órbita del telescopio 'James Webb' y el problema de los tres cuerpos - EL PAÍS","description":"La resolución y sensibilidad de las imágenes que envía la sonda espacial requieren protegerla de la radiación y que siempre esté en orientada hacia el Sol, la Tierra y la Luna","url":"https://elpais.com/ciencia/cafe-y-teoremas/2022-10-03/la-orbita-del-telescopio-james-webb-y-el-problema-de-los-tres-cuerpos.html","urlToImage":"https://imagenes.elpais.com/resizer/LSrIrA_soLSWjYyfbtn9cAh-j2Q=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/X4P57QHWB5V3AY5HHJTCZQD6OI.jpg","publishedAt":"2022-10-03T09:07:21Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué la obesidad es el factor de riesgo más preocupante ante el COVID-19 - infobae","description":"Un estudio científico realizado por investigadores británicos ubicó al índice de masa corporal como un indicador ante la posible gravedad de la infección. Qué detectaron sobre las chances de desarrollar Covid prolongado","url":"https://www.infobae.com/salud/ciencia/2022/10/03/por-que-la-obesidad-es-el-factor-de-riesgo-mas-preocupante-ante-el-covid-19/","urlToImage":"https://www.infobae.com/new-resizer/QsviNYNH3XCUNv2ec72O1GWzZ9o=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AELMEQHZKJFOBAMHKEW7JMTPYM.jpg","publishedAt":"2022-10-03T05:02:12Z","content":"Desde que comenzó la pandemia, los científicos vincularon a diferentes patologías previas con la posibilidad de transitar una enfermedad grave por COVID-19 o de tener riesgo de vida ante el contagio.… [+4795 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"NASA y SpaceX lanzarán la misión tripulada Crew-5: Descubre cómo verlo en vivo - Enséñame de Ciencia","description":"NASA y SpaceX están listos para lanzar la misión Crew-5 de con destino a la Estación Espacial Internacional, inicialmente estuvo programado para el 3 de octubre, pero ahora se lanzará no antes del …","url":"https://ensedeciencia.com/2022/10/02/nasa-y-spacex-lanzaran-la-mision-tripulada-crew-5-descubre-como-verlo-en-vivo/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/10/Copia-de-EdCiencia-Destacada-58-1.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-10-03T04:45:19Z","content":"Cómo ver el lanzamiento de la misión Crew-5. (Foto: SpaceX).\r\nNASA y SpaceX están listos para lanzar la misión Crew-5 de con destino a la Estación Espacial Internacional, inicialmente estuvo programa… [+3412 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las 5 razones que pueden causar hinchazón en las piernas - Infobae America","description":"Puede ser causada por la acumulación anormal de líquidos en tobillos, pies y piernas. Con las temperaturas más altas, el problema es más frecuente. Cuándo se trata de una urgencia médica","url":"https://www.infobae.com/salud/ciencia/2022/10/03/las-5-razones-que-pueden-causar-hinchazon-en-las-piernas/","urlToImage":"https://www.infobae.com/new-resizer/M_l_j5Se_mGBZhFPcz63x-PnOrA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FPHPHL5COJDSDMWP4TOYKRONZQ.jpg","publishedAt":"2022-10-03T04:36:32Z","content":"Cuando empieza a subir la temperatura en la primavera o en el verano, algunas personas experimentan la hinchazón en las piernas con más frecuencia. Pero el problema puede presentarse en cualquier mom… [+6846 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué el lenguaje “incluyente” puede resultar excluyente - Infobae America","description":"La científica y escritora argentina Lu Ciccia publicó “la invención de los sexos”, un libro en el que desmitifica las diferencias biológicas atribuidas a los cerebros de varones y mujeres para sostener roles de género.","url":"https://www.infobae.com/leamos/2022/09/29/por-que-el-lenguaje-incluyente-puede-resultar-excluyente/","urlToImage":"https://www.infobae.com/new-resizer/KpXBIfAa2LIq6eotFoQLvH7O2lg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZTY4KKH7TRC3FMHC3EYYB4TPX4.jpg","publishedAt":"2022-10-03T04:30:57Z","content":"Habla rápido Lu Ciccia. Rápido y bien. Habla y dice muchas cosas. Escucharla es como entrar en una autopista a 130 kilómetros por hora y dejarse llevar por el fluir de ese tránsito imparable. Si te b… [+16142 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"La ciencia está averiguando por qué algunas personas pueden escuchar las voces de los muertos - Enséñame de Ciencia","description":"Durante mucho tiempo y en varios lugares del planeta se han escuchado historias y testimonios sobre personas que son capaces de percibir las voces de aquellos que han muerto y, si bien estos relato…","url":"https://ensedeciencia.com/2022/10/02/la-ciencia-esta-averiguando-por-que-algunas-personas-pueden-escuchar-las-voces-de-los-muertos-2/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/10/EdCiencia-Mucien-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-10-03T02:50:12Z","content":"Durante mucho tiempo y en varios lugares del planeta se han escuchado historias y testimonios sobre personas que son capaces de percibir las voces de aquellos que han muerto y, si bien estos relatos … [+3777 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"De qué forma los virus pueden ver y escuchar a las células invadidas - infobae","description":"Una investigación de la Universidad de Maryland detectó que los patógenos monitorean al organismo huésped. Los expertos advirtieron que puede ser un importante aporte para el desarrollo de fármacos antivirales","url":"https://www.infobae.com/america/ciencia-america/2022/10/03/de-que-forma-los-virus-pueden-ver-y-escuchar-a-las-celulas-huesped/","urlToImage":"https://www.infobae.com/new-resizer/kM-ke_HcC7wnh_RNqAF-PAPd7qo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CJ7SYCIIYVETDDTP72SFZSVVKU.jpg","publishedAt":"2022-10-03T00:09:02Z","content":"Entender el modo en que se comportan los virus en el cuerpo ayuda a trabajar en prevención y también en el desarrollo de posibles esquemas de tratamiento cuando las infecciones se producen. En este s… [+5042 chars]"},{"source":{"id":null,"name":"Fayerwayer.com"},"author":"York Perry","title":"Elon Musk presenta su robot Optimus que al menos puede caminar y saludar - FayerWayer","description":"Elon Musk y Tesla Motors por fin han mostrado al mundo su nuevo robot Optimus, que luce bien, aunque sus funciones sean muy limitadas.","url":"https://www.fayerwayer.com/ciencia/2022/10/02/elon-musk-presenta-su-robot-optimus-que-al-menos-puede-caminar-y-saludar/","urlToImage":"https://www.fayerwayer.com/resizer/C9V7tiK-AtfCBvJPV5xYe9D0_BM=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/metroworldnews/4DUZWIN63FFPLF62RA7QQR5IM4.webp","publishedAt":"2022-10-02T22:45:00Z","content":"Se generó una monumental cantidad de especulación cuando Elon Musk anunció sus planes de incursionar en la industria de la robótica a través de Tesla Motors con el desarrollo de su nuevo robot Optimu… [+2265 chars]"},{"source":{"id":null,"name":"Ngenespanol.com"},"author":"Lydia Leija","title":"Así funcionan los agujeros de gusano, las ventanas cósmicas que permiten ‘viajes en el tiempo’ - National Geographic en Español","description":"La teoría de los agujeros de gusano es una explicación hipotética del viaje en el espacio-tiempo. Aquí te explicamos cómo funcionan.","url":"https://www.ngenespanol.com/el-espacio/asi-funcionan-los-agujeros-de-gusano-las-ventanas-cosmicas-que-permiten-viajes-en-el-tiempo/","urlToImage":"https://www.ngenespanol.com/wp-content/uploads/2022/10/d2SzcBumAfhrjVQHBfpyQh-1920-80.jpg","publishedAt":"2022-10-02T22:33:58Z","content":"Los viajes en el tiempo han sido motivos de cientos de historias de ciencia ficción pero ¿son posibles? Esto dice la ciencia.\r\nPor siglos, los humanos hemos intentado darle explicaciones a los fenóme… [+3237 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Carlos Prego","title":"Llevamos años obsesionados con la idea de llegar a Marte. Para algunos expertos es el planeta equivocado - Xataka","description":"“Tenemos que entender cómo podemos salir de la cuna”. La frase es del doctor Noam Izenberg, del Laboratorio de Física Aplicada de la Universidad Johns...","url":"https://www.xataka.com/espacio/llevamos-anos-obsesionados-idea-llegar-a-marte-para-algunos-expertos-planeta-equivocado","urlToImage":"https://i.blogs.es/8ccd6b/1366_2000-1-/840_560.jpeg","publishedAt":"2022-10-02T18:01:25Z","content":"Tenemos que entender cómo podemos salir de la cuna. La frase es del doctor Noam Izenberg, del Laboratorio de Física Aplicada de la Universidad Johns Hopkins, y para ser precisos y poner las cosas en … [+3545 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Murió un científico ruso acusado por el Kremlin de revelar secretos sobre armamento hipersónico - Infobae America","description":"Valery Mitko era especialista en hidroacústica y enfrentaba un juicio por alta traición. Su caso es el tercero en los ultimos dos años:  Román Kovaliov falelció en abril pasado y Víctor Kudriavtsev en 2021","url":"https://www.infobae.com/america/mundo/2022/10/02/murio-un-cientifico-ruso-acusado-por-el-kremlin-de-revelar-secretos-sobre-armamento-hipersonico/","urlToImage":"https://www.infobae.com/new-resizer/xOb1S7oD1p_z7eTXD-MrwiozY68=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SM62SMW2NBAVRACVABO3IQW2Z4.jpg","publishedAt":"2022-10-02T17:58:47Z","content":"El científico ruso Valery Mitko, especialista en hidroacústica y acusado de desvelar secretos de Estado a China, murió en San Petersburgo, según informó este domingo su abogado.\r\nEs el tercer especia… [+4809 chars]"},{"source":{"id":null,"name":"Comunidad-biologica.com"},"author":"Comunidad Biológica","title":"¿Qué le sucede a tu cerebro cuando dejas de comer azúcar? - Comunidad Biológica","description":"Quizá le sorprenda saber que el consumo de azúcar ha disminuido de forma constante desde 2008. Esto podría deberse a varias razones, como un cambio en los gustos y estilos de vida, con la popularidad de las dietas bajas en carbohidratos, como la cetogénica, q…","url":"https://comunidad-biologica.com/que-le-sucede-a-tu-cerebro-cuando-dejas-de-comer-azucar/","urlToImage":null,"publishedAt":"2022-10-02T17:18:38Z","content":"Quizá le sorprenda saber que el consumo de azúcar ha disminuido de forma constante desde 2008.\r\nEsto podría deberse a varias razones, como un cambio en los gustos y estilos de vida, con la popularida… [+6318 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"SEM","title":"Sueño reparador: cuál es la mejor posición para dormir - LM Neuquén","description":"Un investigador de la Universidad de Stanford indagó acerca de cómo descansaban y amanecían las personas que dormían de lado, boca arriba y boca abajo. El resultado.","url":"https://www.lmneuquen.com/sueno-reparador-cual-es-la-mejor-posicion-dormir-n952617","urlToImage":"https://media.lmneuquen.com/p/e6d914e08a0c1a786823f6320feba835/adjuntos/195/imagenes/007/298/0007298289/1200x675/smart/dormir-sueno.jpg","publishedAt":"2022-10-02T16:58:00Z","content":"Un sueño reparador es un factor que los especialistas consideran clave como predictor de la buena salud. En este sentido, William Dement, investigador del sueño de la Universidad de Stanford, señaló … [+4244 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Realizaban un evento para acercar la ciencia a chicos y provocaron una explosión - Diario Panorama de Santiago del Estero","description":"El estallido dejó 18 heridos, entre ellos un menor de edad en grave estado. Un experimento con un bidón de nitrógeno líquido explotó durante un evento que buscaba acercar a los niños a la ciencia.","url":"https://www.diariopanorama.com/noticia/427440/realizaban-evento-para-acercar-ciencia-chicos-provocaron-explosion","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/10/02/captura-video-427440-131035.jpg","publishedAt":"2022-10-02T16:14:05Z","content":"El estallido dejó 18 heridos, entre ellos un menor de edad en grave estado. Un experimento con un bidón de nitrógeno líquido explotó durante un evento que buscaba acercar a los niños a la ciencia. 02… [+2946 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Cómo los escritos de Galileo Galilei terminaron como papel de envoltura de mortadela - LA NACION","description":"Hay más de una versión de lo ocurrido pero sólo varían detalles","url":"https://www.lanacion.com.ar/el-mundo/como-los-escritos-de-galileo-galilei-terminaron-como-papel-de-envoltura-de-mortadela-nid02102022/","urlToImage":"https://resizer.glanacion.com/resizer/Qise47x5maizJ95bDUHEwLD2sWg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/P2H46RB32RDRXEBPX7SN4KMTYA.webp","publishedAt":"2022-10-02T15:29:00Z","content":"Sorpresas te da la vida, como bien dice la canción de Rubén Blades, pero pocas como la que se llevó el intelectual Giovan Battista Clemente Nelli en la primavera de 1739. Hay más de una versión de lo… [+6837 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"Nora Bär","title":"Nueva hipótesis sobre cómo nuestras redes neuronales logran albergar tantos recuerdos - El Destape","description":"Es un modelo matemático desarrollado por dos investigadores argentinos; sus simulaciones numéricas reproducen procesos que se dan en el cerebro humano","url":"https://www.eldestapeweb.com/sociedad/ciencia/nueva-hipotesis-sobre-como-nuestras-redes-neuronales-logran-albergar-tantos-recuerdos-202210210320","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/102022/1664673140738.jpg?&cw=600&ch=365&ma=23","publishedAt":"2022-10-02T13:34:54Z","content":"A la hora de definirnos, suele recurrirse a una frase de Shakespeare en La Tempestad: “Estamos hechos de la misma materia que los sueños”. Otros, la parafrasean y aluden a nuestra mortalidad diciendo… [+9048 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"¿Serás capaz de encontrar la palabra “QUÍMICA” en la sopa de letras? Tienes solo unos segundos - Enséñame de Ciencia","description":"En esta ocasión te hemos traído una sopa de letras de nivel principiante creada por el equipo de Genial Guru en ella se esconde la palabra “QUÍMICA” y deberás encontrarla antes que el reloj se dete…","url":"https://ensedeciencia.com/2022/10/02/seras-capaz-de-encontrar-la-palabra-quimica-en-la-sopa-de-letras-tienes-solo-unos-segundos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/09/Copia-de-Ensename-de-Ciencia-Principal-1-96.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-10-02T12:06:05Z","content":"En esta ocasión te hemos traído una sopa de letras de nivel principiante creada por el equipo de Genial Guru en ella se esconde la palabra QUÍMICA y deberás encontrarla antes que el reloj se detenga.… [+1723 chars]"},{"source":{"id":null,"name":"Larazondechivilcoy.com.ar"},"author":null,"title":"El calentamiento global interferirá en el crecimiento de las plantas - La Razon de Chivilcoy","description":"Por: Marcelo Speranza.","url":"https://www.larazondechivilcoy.com.ar/locales/2022/10/2/el-calentamiento-global-interferira-en-el-crecimiento-de-las-plantas-156086.html","urlToImage":"https://www.larazondechivilcoy.com.ar/u/fotografias/m/2022/10/1/f1280x720-105709_237384_5050.jpg","publishedAt":"2022-10-02T11:10:23Z","content":"Hola!, ¡buen domingo! Hoy les quiero contar un nuevo descubrimiento por parte de la ciencia en el cual se revela que las plantas están acercándose a un umbral de estrés crítico por las altas temperat… [+2884 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Uriel Bederman","title":"Los robots pueden ser geniales, pero todavía no controlan su fuerza - TN - Todo Noticias","description":"Hablamos con los investigadores del MIT que desarrollan autómatas para tareas delicadas. “Estos avances harán que las máquinas se integren definitivamente en las casas”, dice uno de los especialistas.","url":"https://tn.com.ar/tecno/ciencia/2022/10/02/los-robots-pueden-ser-geniales-pero-todavia-no-controlan-su-fuerza/","urlToImage":"https://tn.com.ar/resizer/zc8MStoZahxqZtUW-9ynsflRHuI=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/T7RYA7HUJVHNTAOCKJKTHUPVCE.jpg","publishedAt":"2022-10-02T08:30:00Z","content":"En Por qué los robots son tan inteligentes como estúpidosya hablamos de la paradoja de Moravec, que plantea un aparente contrasentido: las máquinas ejecutan tareas muy complejas, pero son incapaces d… [+4705 chars]"},{"source":{"id":null,"name":"El Liberal Digital"},"author":"El Liberal Digital","title":"Aumentan los jóvenes que se autodiagnostican problemas mentales por la red TikTok - Para vivir mejor | El Liberal - El Liberal Digital","description":"No son pocos los\nperfiles de la red social\n‘TikTok’ que están relacionados\ncon la salud\nmental. ‘Influencers’\nque…","url":"https://www.elliberal.com.ar/noticia/para-vivir-mejor/611940/aumentan-jovenes-se-autodiagnostican-problemas-mentales-red-tiktok","urlToImage":"https://www.elliberal.com.ar/fotos/cache/notas/2022/10/01/476x248_611940_20221001213109.jpg","publishedAt":"2022-10-02T06:13:16Z","content":"01/10/2022 - 21:31 Para vivir mejor\r\nNo son pocos los\r\nperfiles de la red social\r\nTikTok que están relacionados\r\ncon la salud\r\nmental. Influencers\r\nque cuentan episodios\r\nde ansiedad, o trastornos\r\nc… [+1772 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿Cuánta basura espacial ya dejaron los humanos en Marte? - infobae","description":"Todavía no pisamos el planeta rojo pero existe una elevada contaminación marcada en toneladas de basura espacial, producto de 18 objetos construidos y enviados durante los últimos 50 años. Un experto de Estados Unidos relevó a Infobae detalles sobre la basura…","url":"https://www.infobae.com/america/ciencia-america/2022/10/02/cuanta-basura-espacial-ya-dejaron-los-humanos-en-marte/","urlToImage":"https://www.infobae.com/new-resizer/iuepeczX_1pW74j26aRrUKFBFGc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/A4FD34POPJDJ5ELZAIPVBZX4YU.JPG","publishedAt":"2022-10-02T04:03:49Z","content":"Prácticamente todas las semanas tenemos alguna noticia que nos maravilla de nuestro vecino planeta Marte. La gran cantidad de misiones robóticas enviadas tiene el lado bueno de seguir investigando la… [+5980 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Suma cero - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiLGh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80ODU5MDktc3VtYS1jZXJv0gEsaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQ4NTkwOS1zdW1hLWNlcm8?oc=5","urlToImage":null,"publishedAt":"2022-10-02T04:03:07Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Así es cómo el COVID-19 puede dañar los pulmones a largo plazo - infobae","description":"Con fatiga y dificultad para respirar entre los principales síntomas, el COVID prolongado afecta a uno de cada cinco adultos recuperados de la infección, generándoles dificultades tanto para hacer ejercicio como para sus actividades diarias. Cuáles son las tr…","url":"https://www.infobae.com/america/ciencia-america/2022/10/02/asi-es-como-el-covid-19-puede-danar-los-pulmones-a-largo-plazo/","urlToImage":"https://www.infobae.com/new-resizer/3QGCLgDL4vM7KHHIy8zV7_w1pBw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YFOHHZP7IRFHHLL3I7BK6SS6EY.jpg","publishedAt":"2022-10-02T03:59:49Z","content":"Neumonólogos y médicos clínicos que reciben a sus pacientes para sus controles de salud escuchan a diario historias de personas recuperadas hace meses de una infección por SARS-CoV-2 que experimentan… [+6852 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Escala de Kardashev, cambio civilizatorio y un debate de ciencia ficción sobre el crecimiento económico - LA NACION","description":"Muchos se preguntan qué sucederá cuando las máquinas adquieran un rol relevante en la producción de nuevas ideas y conocimiento","url":"https://www.lanacion.com.ar/economia/escala-de-kardashev-cambio-civilizatorio-y-un-debate-de-ciencia-ficcion-sobre-el-crecimiento-nid02102022/","urlToImage":"https://resizer.glanacion.com/resizer/PVm-prH6u5RtGhIbsHuFo5u3fXg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SJYOQVOVW5HJ7D3DFUX3Y5PC7I.jpg","publishedAt":"2022-10-02T03:22:00Z","content":"¿Incremento en el Estimador Mensual de Actividad Económica (EMAE), en la construcción o en la utilización de la capacidad instalada? Chirolas. ¿Aumento del PBI a tasas chinas de doble dígito? Por fav… [+6902 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿La pandemia nos cambió la personalidad?: las fobias sociales y otras señales para reconocerlo - infobae","description":"La crisis sanitaria que desató el COVID-19 afectó la salud mental de las personas a escala global. Nuevos estudios científicos sugieren que los adultos jóvenes se volvieron más propensos al estrés y menos abiertos socialmente","url":"https://www.infobae.com/america/ciencia-america/2022/10/02/la-pandemia-nos-cambio-la-personalidad-las-fobias-sociales-y-otras-senales-para-reconocerlo/","urlToImage":"https://www.infobae.com/new-resizer/la1SRwYVn1OsGgLb5KbnBoKAxac=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PQP4PKNAEFF6RJGKLC74PI3U6Q.jpg","publishedAt":"2022-10-02T03:01:42Z","content":"Sobre los efectos de la pandemia en la salud mental de niños, adolescentes y adultos mucho se investigó en el último tiempo.\r\nSe vio, por ejemplo, un incremento de la ansiedad, crisis de angustia y t… [+8793 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un nuevo mecanismo molecular podría favorecer a que haya terapias más personalizadas contra la depresión - Infobae America","description":"El 5% de los adultos tiene depresión, pero menos del 25% accede a un tratamiento adecuado. Investigadores de la Argentina y Alemania hallaron un mecanismo que explica cómo funciona un tipo de fármacos antidepresivos. Qué implica para el futuro","url":"https://www.infobae.com/america/ciencia-america/2022/10/02/un-nuevo-mecanismo-molecular-podria-favorecer-a-que-haya-terapias-mas-personalizadas-contra-la-depresion/","urlToImage":"https://www.infobae.com/new-resizer/Ql4MI1EYf-RMsEGiAlrYtZ4ilug=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HCT5K4A32RHXXLL56IWE3QKZHM.jpg","publishedAt":"2022-10-02T03:01:42Z","content":"El 5 por ciento de los adultos en el mundo vive hoy con depresión. Es una afección por el cual las personas generalmente sienten tristeza persistente y falta de interés o placer en actividades que an… [+5952 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"La razón por la que la NASA tendrá que reinventar la rueda - ámbito.com","description":"Los científicos de la NASA buscan una nueva manera de fabricar las ruedas debido al inconveniente que se presenta en Marte","url":"https://www.ambito.com/informacion-general/marte/la-razon-la-que-la-nasa-tendra-que-reinventar-la-rueda-n5548696","urlToImage":"https://media.ambito.com/p/58c6a39fe97116a5cb0b84d790b03d76/adjuntos/239/imagenes/040/190/0040190230/robot-nasajpg.jpg","publishedAt":"2022-10-02T03:00:00Z","content":"De esta manera surgió el diseño de las nuevas ruedas resistentes a la superficie marciana. Este descubrimiento fue realizado en el NASA Glenn Research Center en colaboración con Goodyear.\r\nDesarrollo… [+1835 chars]"},{"source":{"id":null,"name":"Laprensa.com.ar"},"author":null,"title":"Comerás insectos - Ciencia y Salud | Diario La Prensa - Diario La Prensa","description":"Con la excusa del cambio climático y el hambre en el mundo, la elite globalista hace una fuerte apuesta por instalar este nuevo “mandamiento” que no está exento de riesgos para la salud.  Alergias severas, retraso del crecimiento, hipofertilidad, masculinizac…","url":"https://www.laprensa.com.ar/520949-Comeras-insectos.note.aspx","urlToImage":"https://www.laprensa.com.ar/Multimedios/Imgs/150325_945.jpg","publishedAt":"2022-10-02T02:31:27Z","content":"Es posible que todos hayan visto ya las imágenes de celebridades de Hollywood degustando insectos. La actriz Nicole Kidman fue una de las que más recientemente mostro su talento secreto para Vanity F… [+19744 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Matías Petisce","title":"Derivas del psicoanálisis entre los sorbos y el aroma del café - La Capital","description":"El escritor, psicoanalista y docente Javier Del Ponte escribió \"Una erótica del café\", un libro entretenido y curioso donde bucea por aquel deseo primordial y sus significantes.","url":"https://www.lacapital.com.ar/cultura-y-libros/derivas-del-psicoanalisis-los-sorbos-y-el-aroma-del-cafe-n10029056.html","urlToImage":"https://media.lacapital.com.ar/p/36e91e5182a8347affeab189680e1fb2/adjuntos/203/imagenes/100/158/0100158249/1200x675/smart/cafe10jpg.jpg","publishedAt":"2022-10-02T00:27:00Z","content":"No hace falta Un Día Internacional del Café para darse tiempo vaya paradoja y aprovechar una buena excusa para saborear un buen café, espumoso, concentrado y con reminiscencias a aquella primera vez.… [+5686 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿La mala fama de los caranchos está justificada?: qué dice la ciencia - Infobae America","description":"Cuántas especies de caranchos hay y cómo fue que una de ellas conquistó el fin del mundo y no tiene contacto con seres humanos. Todos los detalles sobre una especie que está en riesgo","url":"https://www.infobae.com/america/ciencia-america/2022/10/01/la-mala-fama-de-los-caranchos-esta-injustificada-que-dice-la-ciencia/","urlToImage":"https://www.infobae.com/new-resizer/NKGkTv35dm3lJFBbv1HabpanHMo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GXZJ6UPL5NAI7HGD2AIRVI64ZM.jpg","publishedAt":"2022-10-01T23:09:27Z","content":"Algunos califican como caranchos a profesionales del derecho que se aprovechan de las víctimas de choques y lesiones por el tránsito. Los verdaderos caranchos son aves rapaces de la familia Falconida… [+7040 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"“Paradoja del esfuerzo”. Por qué hacer cosas difíciles nos hace sentir tan bien - LA NACION","description":"Las nuevas investigaciones sugieren que podemos entrenar a nuestro cerebro para valorar las exigencias que atravesamos y no solo el resultado","url":"https://www.lanacion.com.ar/sociedad/paradoja-del-esfuerzo-por-que-hacer-cosas-dificiles-nos-hace-sentir-tan-bien-nid01102022/","urlToImage":"https://resizer.glanacion.com/resizer/tXEvmdVgWt2rmEMmh78j8gJkNnw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HGZT7EHJG5EHPAEKL2FQRTRA6Y.jpg","publishedAt":"2022-10-01T20:28:00Z","content":"WASHINGTON.- Como me gusta escalar, estoy acostumbrado a luchar contra la gravedad, pero de todos modos mis brazos siempre se resienten, pierdo agarre con las manos por el sudor, y llega un punto en … [+6394 chars]"},{"source":{"id":null,"name":"Tododisca.com"},"author":"redacción OTIUM","title":"Según las diferencias que encuentres el test de personalidad te revelará tu verdadero carácter - OTIUM","description":"Este novedoso test de personalidad ha cautivado a miles de internautas en las redes sociales, pues es muy diferente al resto de pruebas.","url":"https://www.tododisca.com/otium/virales/segun-las-diferencias-que-encuentres-el-test-de-personalidad-te-revelara-tu-verdadero-caracter/","urlToImage":"https://www.tododisca.com/otium/wp-content/uploads/2022/09/test-de-personalidad-zorro.jpg","publishedAt":"2022-10-01T20:00:56Z","content":"En este test de personalidad no tendrás que ver con atención la imagen ni nada por el estilo. En esta prueba lo más importante es que nos cuentes qué diferencias llegaste a captar en las imágenes que… [+2035 chars]"},{"source":{"id":null,"name":"Semana.com"},"author":null,"title":"Prevención del suicidio: qué hacer y qué no, según experta - Revista Semana","description":"Más de 1.500 personas se han quitado la vida en lo que va del año en Colombia de acuerdo con datos de Medicina Legal.","url":"https://www.semana.com/vida-moderna/articulo/prevencion-del-suicidio-que-hacer-y-que-no-segun-experta/202215/","urlToImage":"https://www.semana.com/resizer/jggFagVEFB9d6DIBGpicb4iZUkE=/1200x646/filters:format(jpg):quality(50)/cloudfront-us-east-1.images.arcpublishing.com/semana/DO2VLEW54ZHX5AHSPT4LNNAWZQ.jpg","publishedAt":"2022-10-01T19:54:15Z","content":"El suicidio es un tema que ha estado presente desde siempre en la historia de la humanidad, pero no se hablaba hasta hace unos años, cuando se dimensionó dicha problemática en la población mundial, a… [+4284 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"ANÁLISIS | 5 mujeres que merecían ganar un premio Nobel - CNN en Español","description":"Los galardonados del Nobel han sido tradicionalmente hombres. He aquí cinco mujeres científicas y sus descubrimientos que han cambiado la vida.","url":"https://cnnespanol.cnn.com/2022/10/01/analisis-5-mujeres-merecian-premio-nobel-trax/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/09/220929142359-01-nobel-science-prizes-women-should-have-won-award.jpg?quality=100&strip=info","publishedAt":"2022-10-01T17:51:00Z","content":"Lo que debes saber sobre los premios Nobel 1:04\r\n(CNN) -- El año pasado, los ganadores de los premios Nobel de Medicina, Física y Química, que otorgan a los galardonados la entrada en el club más pre… [+7734 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Covid prolongado: lo que descubrió la ciencia sobre la pérdida del gusto y del olfato - CNN en Español","description":"La ciencia sabe mucho más sobre esta condición ahora que al principio de la pandemia, debido al desarrollo de múltiples estudios.","url":"https://cnnespanol.cnn.com/2022/10/01/covid-prolongado-lo-que-descubrio-la-ciencia-sobre-la-perdida-del-gusto-y-del-olfato-trax/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2021/01/olfato-covid-19.jpg?quality=100&strip=info","publishedAt":"2022-10-01T16:17:00Z","content":"Conoce el tratamiento experimental contra covid prolongado 1:45\r\n(CNN) -- Imagina que te despiertas una mañana después de recuperarte del covid-19 y descubres que tu café huele a calcetines sucios, t… [+9253 chars]"},{"source":{"id":null,"name":"Abchoy.com.ar"},"author":null,"title":"Ex Director de Bromatología presentó informe de su gestión - ABCHoy","description":"El ex Director de Bromatología, Dr. Federico Sánchez Chopa, hizo público su informe de gestión, luego de haberlo presentado ante las autoridades municipales.","url":"http://www.abchoy.com.ar/leernota.php?id=187199&titulo=ex-director-bromatologia-presento-informe-su-gestion","urlToImage":"http://www.abchoy.com.ar/fotos/abchoy/20221001_bromatologia.jpg","publishedAt":"2022-10-01T16:14:00Z","content":"El ex Director de Bromatología, Dr. Federico Sánchez Chopa, hizo público su informe de gestión, luego de haberlo presentado ante las autoridades municipales.\r\nLuego de presentar su renuncia por decis… [+5387 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Roberto Cantero","title":"Una rutina de ejercicio estando sentado y con el mínimo esfuerzo: la ciencia ha conseguido hacerlo posible - Urban Tecno","description":"Se suele identificar a los trabajos frente al ordenador, o que requieren de estar de pie mucho tiempo, como sedentarios, lo cual implica que no son demasiado ad","url":"https://www.mundodeportivo.com/urbantecno/ciencia/una-rutina-de-ejercicio-estando-sentado-y-con-el-minimo-esfuerzo-la-ciencia-ha-conseguido-hacerlo-posible","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2022/10/Poder-ejercitar-el-cuerpo-mientras-trabajas-en-el-escritorio-es-motivo-para-sonreir.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-10-01T16:00:44Z","content":"Se suele identificar a los trabajos frente al ordenador, o que requieren de estar de pie mucho tiempo, como sedentarios, lo cual implica que no son demasiado adecuados para nuestra salud. Es verdad q… [+2458 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC Mundo","title":"La peculiar habilidad de las esponjas marinas que deja perplejos a científicos y filósofos - LA NACION","description":"Estos animales acuíferos que existen desde hace entre 5 y 8 millones de años, son esencialmente tubos gigantes que filtran agua","url":"https://www.lanacion.com.ar/lifestyle/la-peculiar-habilidad-de-las-esponjas-marinas-que-deja-perplejos-a-cientificos-y-filosofos-nid01102022/","urlToImage":"https://resizer.glanacion.com/resizer/jBi1q297XqoPflpwyNjNcgB6lTs=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YIQUCARMZBCIROECQCLAPFZPHI.jpg","publishedAt":"2022-10-01T14:35:00Z","content":"Permítenos preguntarte...Si te borráramos tus recuerdos, ¿seguirías siendo tú? ¿Qué tal si te cortáramos la cabeza y la pusiéramos en un frasco, tu cuerpo en otro, y mantuviéramos ambos vivos. ¿En cu… [+8346 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Científicos australianos comprueban como el COVID-19 daña el corazón - infobae","description":"Investigadores de la Universidad de Queensland realizaron un amplio estudio científico en el que observaron cómo el coronavirus comprometía el ADN en el tejido cardíaco, cosa que no se detectó en las muestras de influenza","url":"https://www.infobae.com/america/ciencia-america/2022/10/01/cientificos-australianos-comprueban-como-el-covid-19-dana-el-corazon/","urlToImage":"https://www.infobae.com/new-resizer/vwz1B0tf4Vc8h0XL9MkCo_ghq2A=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4KCQ7TMCN5BOZMNRA3EBHZLTJQ.jpg","publishedAt":"2022-10-01T14:31:41Z","content":"A casi tres años de su aparición, la ciencia sabe que el síndrome respiratorio agudo severo coronavirus 2 (SARS-CoV-2) presenta complicaciones pulmonares y en otros órganos, incluido el corazón.\r\nEn … [+4257 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"El glaciar del fin del mundo en la Antártida está al límite y podría elevar el nivel del mar - Diario El Sol Mendoza","description":"Los investigadores encontraron la manera de calcular su pérdida total y las cuencas de hielo circundantes. El derretimiento de masa helada impactará sobre el nivel del océano.","url":"https://www.elsol.com.ar/ciencia/el-glaciar-del-fin-del-mundo-en-la-antartida-esta-al-limite-y-podria-elevar-el-nivel-del-mar","urlToImage":"https://elsol-compress-release.s3-accelerate.amazonaws.com/images/medium/1664629109682glaciar.jpg","publishedAt":"2022-10-01T13:01:00Z","content":"La pérdida de hielo de la segunda corriente de hielo marino más grande de la Antártida occidental, conocido como el \"glaciar del fin del mundo\", es actualmente una gran incertidumbre para las futuras… [+5549 chars]"},{"source":{"id":null,"name":"Fayerwayer.com"},"author":"Kiko Perozo","title":"Ciencia: Cinco datos sobre el Concorde, el primer avión comercial que rompió la barrera del sonido - FayerWayer","description":"El 1 de octubre de 1969, el Concorde 001 rompió la barrera del sonido, entrando en el servicio comercial en 1976, con 16 aviones.","url":"https://www.fayerwayer.com/ciencia/2022/10/01/ciencia-cinco-datos-sobre-el-concorde-el-primer-avion-comercial-que-rompio-la-barrera-del-sonido/","urlToImage":"https://www.fayerwayer.com/resizer/hAcABKNZ_22k__WjVrvz3bhYq7w=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/metroworldnews/FWGIR4R2C5A7LOPHMVGWX4WY6A.jpg","publishedAt":"2022-10-01T11:00:00Z","content":"Si el vuelo ha sido un sueño de la humanidad desde tiempos remotos, el vuelo cada vez más rápido es parte de un objetivo real. Poder ir de un lado al otro del planeta en cada vez menos horas es una m… [+3146 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Europa Press","title":"Semana científica: localizaron el barco que alertó al Titanic, y plásticos que se reciclarán innumerables veces - La Voz del Interior","description":"También: chips más pequeños y potentes con manipulación a escala submicra.","url":"https://www.lavoz.com.ar/ciudadanos/semana-cientifica-localizaron-el-barco-que-alerto-al-titanic-y-plasticos-que-se-reciclaran-innumerables-veces/","urlToImage":"https://www.lavoz.com.ar/resizer/w7bGbzbNN1E0Yl1E8Cpawy0aX0g=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/I4PV4PU2HRG75KXXSOALWKUSBI.jpg","publishedAt":"2022-10-01T10:17:23Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Artemis I: la NASA anuncia nueva fecha de lanzamiento de su “megacohete” a la Luna tras dos intentos fallidos - LA NACION","description":"El organismo, que ya experimentó dos intentos fallidos de poner en órbita la misión, anunció una nueva fecha tentativa","url":"https://www.lanacion.com.ar/ciencia/artemis-i-la-nasa-anuncia-nueva-fecha-de-lanzamiento-de-su-megacohete-a-la-luna-tras-dos-intentos-nid01102022/","urlToImage":"https://resizer.glanacion.com/resizer/6E3G6ZYypAZJNdaPkDemV9o74kk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/6IFK6LOT4RHC3JDYZFSNRALQ2Y","publishedAt":"2022-10-01T06:33:00Z","content":"Después de dos intentos fallidos, la NASA informó este viernes que intentará finalmente lanzar la misión Artemis I a la Luna en noviembre. Sin embargo, la agencia espacial estadounidense evitó indica… [+3064 chars]"},{"source":{"id":null,"name":"NeoTeo"},"author":"Ferzzola","title":"Enlaces Recomendados de la Semana (N°689) - NeoTeo","description":null,"url":"https://www.neoteo.com/enlaces-recomendados-de-la-semana-n689/","urlToImage":null,"publishedAt":"2022-10-01T06:05:54Z","content":"¿Listo para leer algo interesante? ¿Listo para ver alguno de los vídeos seleccionados? ¿Deseoso de explorar las galerías de la semana? Bienvenido a los Enlaces Recomendados de la Semana. A continuaci… [+9109 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Más mujeres en la ciencia”, cómo se instrumenta el poderoso desafío que promueve la biotecnológica global Biogen - infobae","description":"Solo el 28% de los científicos globales son mujeres. Entre un tiempo agitado por la innovación y las barreras que faltan caer, un grupo de prestigiosas científicas de América Latina evaluó el escenario actual y los retos en la educación para las nuevas genera…","url":"https://www.infobae.com/america/ciencia-america/2022/10/01/mas-mujeres-en-la-ciencia-como-se-instrumenta-el-poderoso-desafio-que-promueve-la-biotecnologica-global-biogen/","urlToImage":"https://www.infobae.com/new-resizer/58AYK_VGGjNcKonTisn_3U5sRtQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GX7J24MHHVEU3OTICV36NLZYDY.jpg","publishedAt":"2022-10-01T05:31:14Z","content":"El trabajo científico es un ámbito que se presume igualitario, gobernado por una estricta meritocracia, vinculado con la producción académica y donde el trabajo es evaluado por pares. Sin embargo, la… [+17103 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Paulina Schmidt","title":"Feria de ciencias: cuando los experimentos permiten afianzar saberes - La Capital","description":"La tradicional actividad organizada por el Superior de Comercio fomenta el intercambio y la curiosidad dentro del aula.","url":"https://www.lacapital.com.ar/educacion/feria-ciencias-cuando-los-experimentos-permiten-afianzar-saberes-n10028857.html","urlToImage":"https://media.lacapital.com.ar/p/158f7a5659fe1cd567cc8f49932996b5/adjuntos/203/imagenes/100/157/0100157054/1200x675/smart/feria1jpg.jpg","publishedAt":"2022-10-01T05:25:00Z","content":"Estamos cursando en la escuela nuestro primer año de física y dado que la mayoría de los temas y ejercicios que trabajamos en clase son teóricos, elegimos llevar a la práctica uno de los fenómenos fí… [+7138 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué la pandemia no terminó y pueden suceder nuevas olas de contagios - infobae","description":"Grandes olas de COVID-19 que pueden llegar, sugieren nuevas cepas de Ómicron. Las subvariantes emergentes han encontrado una combinación de mutaciones que las hace más evasivas que nunca","url":"https://www.infobae.com/america/ciencia-america/2022/10/01/por-que-la-pandemia-no-termino-y-nuevas-olas-de-contagios-pueden-suceder/","urlToImage":"https://www.infobae.com/new-resizer/wa5-ymXavW0syxRICrI-UjzGXQo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/KVRFADQ4JFGNLG6SDIUVL7RHOA.jpeg","publishedAt":"2022-10-01T04:32:36Z","content":"Nunca hemos estado en mejor posición para acabar con la pandemia por coronavirus, dijo días atrás el director general de la OMS, Tedros Adhanom Ghebreyesus. Pero aclaró que el fin de la pandemia aún … [+8888 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Nuño Domínguez","title":"Lisa Kaltenegger: “Hemos descubierto un planeta que nos dice cómo será la Tierra en 5.000 millones de años” - EL PAÍS","description":"La astrofísica austriaca lidera un proyecto para buscar biomarcadores en planetas terrestres más allá del sistema solar","url":"https://elpais.com/ciencia/2022-10-01/lisa-kaltenegger-hemos-descubierto-un-planeta-que-nos-dice-como-sera-la-tierra-en-5000-millones-de-anos.html","urlToImage":"https://imagenes.elpais.com/resizer/cj3VDmc3r5DcaL4ViZBXRqi_Xwg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/B5UFRCRLWZFTHOR66BA4472RMU.JPG","publishedAt":"2022-10-01T03:20:00Z","content":null},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Cómo ocultar el «en línea» en WhatsApp y activar las funciones de privacidad más recientes - Enséñame de Ciencia","description":"Ver cuando alguien está «en línea» puede ser muy útil a la hora de comunicarnos por WhatsApp. Por ejemplo, revisar la «última vez de conexión» o «en línea» de un amigo o familiar puede ser una buen…","url":"https://ensedeciencia.com/2022/09/30/como-ocultar-el-en-linea-en-whatsapp-y-activar-las-funciones-de-privacidad-mas-recientes/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/09/Copia-de-EdCiencia-Destacada-50.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-10-01T03:09:38Z","content":"Cómo activar las nuevas funciones de privacidad en WhatsApp. (Imagen: Enséñame de Ciencia).\r\nVer cuando alguien está «en línea» puede ser muy útil a la hora de comunicarnos por WhatsApp. Por ejemplo,… [+3726 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"La NASA compartió una detallada foto de Europa, la luna de Júpiter que podría albergar vida - TN - Todo Noticias","description":"La imagen fue tomada durante la aproximación más cercana de la nave, a una distancia de unos 352 kilómetros, y permite ver claramente las características de la superficie helada del satélite.","url":"https://tn.com.ar/tecno/ciencia/2022/09/30/la-nasa-compartio-una-detallada-foto-de-europa-la-luna-de-jupiter-que-podria-albergar-vida/","urlToImage":"https://tn.com.ar/resizer/l_l7s7jrSZb2tx5R1pbWGEMLBTs=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/UB4S3JZDTZDM5IXSYWBWJEEYSY.png","publishedAt":"2022-10-01T02:41:01Z","content":"La nave espacial Juno de la NASAcompartió esta semana las imágenes más cercanas conseguidas de la luna Europa de Júpiter en más de dos décadas. Y las fotos de este atrevido vuelo son tan detalladas c… [+3000 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Acertijo matemático para GENIOS: Analiza y responde correctamente en menos de 6 segundos - Enséñame de Ciencia","description":"Las matemáticas suelen ser consideradas aburridas, ya que, la mayoría de las personas tienen una percepción errónea y consideran que las matemáticas son simplemente números.   Sin embargo, no podrí…","url":"https://ensedeciencia.com/2022/09/30/acertijo-matematico-para-genios-analiza-y-responde-correctamente-en-menos-de-6-segundos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/09/Copia-de-Ensename-de-Ciencia-Principal-4-4.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-10-01T02:19:40Z","content":"Las matemáticas suelen ser consideradas aburridas, ya que, la mayoría de las personas tienen una percepción errónea y consideran que las matemáticas son simplemente números.  \r\nSin embargo, no podría… [+1769 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"Descubren una variante que causa COVID crónico - LM Neuquén","description":"Los investigadores buscan al caso cero, oriundo de Wisconsin.","url":"https://www.lmneuquen.com/descubren-una-variante-que-causa-covid-cronico-n952270","urlToImage":"https://media.lmneuquen.com/p/90ad38a7fbbda93adcf02aa32fb766cd/adjuntos/195/imagenes/007/297/0007297145/1200x675/smart/estudio-variante-covid-19-cronico.png","publishedAt":"2022-10-01T01:19:43Z","content":"El mundo debió atravesar, a lo largo de dos años, las consecuencias de la peor crisis sanitaria del último siglo: la pandemia de COVID-19 generó que los gobiernos de todo el mundo debiesen tomar medi… [+3428 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Editó Florencia Hernández","title":"La comunidad científica se prepara para analizar los efectos de la colisión de dos agujeros negros que se verá - MendozaPost","description":"Se espera que el suceso histórico se de dentro de los próximos 3 años. La comunidad científica se prepara para estudiar sus efectos en el cosmos.","url":"https://www.mendozapost.com/sociedad/inminente-colision-agujeros-negros-se-vera-desde-la-tierra/","urlToImage":"https://www.mendozapost.com/files/image/420/420497/6337710a7ee5c_600_315!.jpg?s=f129a45ecd8cf43707b7427869b13d62&d=1664585852","publishedAt":"2022-10-01T00:52:00Z","content":"Científicos advirtieron sobre el inminente choque entre dos agujeros negros que se podrán ver desde la tierra. El fenómeno permitiría poder estudiar sobre la formación de nuevas estructuras cósmicas … [+1789 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El psicólogo deportivo de Leviatán explica cómo se trabaja en los eSports - Olé","description":"Ignacio Peleretegui, psicólogo deportivo de Leviatán, estuvo en el programa de deportes electrónicos Segundo Tiempo, que conduce Lucas Benaim y que se transmite a través del canal de diariooleok en Twitch. Allí, contó cómo desarrolla su trabajo como especiali…","url":"https://www.ole.com.ar/esports/psicologo-deportivo-esports-leviatan_0_2XAPMArh9e.html","urlToImage":"https://images.ole.com.ar/2022/09/30/HiGCg8TU9_1200x630__1.jpg","publishedAt":"2022-10-01T00:31:59Z","content":"Ignacio Peleretegui, psicólogo deportivo de Leviatán, estuvo en el programa de deportes electrónicos Segundo Tiempo, que conduce Lucas Benaim y que se transmite a través del canal de diariooleok en T… [+4218 chars]"},{"source":{"id":null,"name":"Fayerwayer.com"},"author":"Guy Acurero","title":"El vómito más importante de la historia y que podría reconstruir el sistema prehistórico - FayerWayer","description":"Se trata de regurgitalito, que en otras palabras es vómito fosilizado.","url":"https://www.fayerwayer.com/ciencia/2022/10/01/el-vomito-mas-importante-de-la-historia-y-que-podria-reconstruir-el-sistema-prehistorico/","urlToImage":"https://www.fayerwayer.com/resizer/Lwy_zZJMhlOe11MKMoIosTvpRXk=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/metroworldnews/L6LPG2N4SJELHA56IP2F6ABLPA.jpg","publishedAt":"2022-10-01T00:19:57Z","content":"El vómito, también llamado como emesis, es la expulsión violenta del contenido del estómago a través de la boca. Esa es la definición menos asquerosa, pero todos sabemos lo repugnante que es. Sin emb… [+1987 chars]"},{"source":{"id":null,"name":"Codigoespagueti.com"},"author":"Bruno Salazar","title":"Estudiante se gradúa en psicología con una tesis sobre Neon Genesis Evangelion - Código Espagueti","description":"Estudiante de psicología obtuvo su grado profesional con una tesis dedicada a los últimos episodios de Neon Genesis Evangelion.","url":"https://codigoespagueti.com/noticias/anime/estudiante-se-gradua-psicologia-tesis-neon-genesis-evangelion/","urlToImage":"https://codigoespagueti.com/wp-content/uploads/2022/09/Estudiante-se-gradua-en-psicologia-con-una-tesis-sobre-Neon-Genesis-Evangelion.jpg","publishedAt":"2022-09-30T23:37:00Z","content":"Neon Genesis Evangelion ha tenido un impacto cultural tan enorme que incluso ha llegado a las aulas y, ahora también, a las páginas de una tesis profesional de la Pontificia Universidad Católica del … [+1823 chars]"},{"source":{"id":null,"name":"Gizmodo.com"},"author":"Passant Rabie","title":"La NASA y SpaceX trabajan para impulsar el Hubble a una órbita más alta y extender su vida - Gizmodo en Español","description":"El estudio intentará extender la vida útil del telescopio veterano","url":"https://es.gizmodo.com/la-nasa-y-spacex-trabajan-para-impulsar-el-hubble-a-una-1849604502","urlToImage":"https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/0b873fb088bc93aa8c3d3d86adf0523d.jpg","publishedAt":"2022-09-30T22:48:00Z","content":"La NASA ha firmado un acuerdo con SpaceX para probar la viabilidad de utilizar una tripulación comercial para elevar la órbita del Hubble y extender su vida útil.\r\nEl telescopio espacial Hubble se la… [+3146 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Nobel de Física: a días de la entrega, ¿cuáles son las grandes apuestas de los científicos argentinos? - LA NACION","description":"Nueve expertos de la UBA y del Balseiro votaron quién podría ser el ganador del premio","url":"https://www.lanacion.com.ar/sociedad/nobel-de-fisica-a-dias-de-la-entrega-cuales-son-las-grandes-apuestas-de-los-cientificos-argentinos-nid30092022/","urlToImage":"https://resizer.glanacion.com/resizer/7yidL_8TZDvkNrnB6qFoRQua8BI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YEVRM5NVPVDHDNFXEYC2GDBVII","publishedAt":"2022-09-30T20:03:00Z","content":"En la previa de la semana de los Nobel que se entregan a la ciencia (lunes, Medicina y Fisiología; martes, Física; y miércoles, Química), investigadores argentinos del Departamento de Física de la Un… [+7036 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Así se trabaja con gravedad cero en la Estación Espacial China - CNN en Español","description":"La Agencia Espacial Tripulada de China publicó este jueves imágenes que muestran el trabajo en órbita de tres astronautas con gravedad cero. El video | Mundo | CNN","url":"https://cnnespanol.cnn.com/video/espacio-cero-gravedad-estacion-espacial-china-redaccion-buenos-aires/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/09/220930161101-rba-china-full-169.jpg?quality=100&strip=info","publishedAt":"2022-09-30T19:41:00Z","content":"La Agencia Espacial Tripulada de China publicó este jueves imágenes que muestran el trabajo en órbita de tres astronautas con gravedad cero. El video capturado por las cámaras a bordo de Tiangong mue… [+80 chars]"}]}