{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El enojo de Bonucci en el vestuario de la Juventus y la respuesta de Cristiano - Olé","description":"La última temporada de la Juventus fue un calvario. Se desmoronó su elegante castillo en la Serie A y perdió el Scudetto luego de nuevo años manteniendo la hegemonía en Italia. Varias imágenes de lo que fue un alarmante curso en Turín se están revelando el do…","url":"https://www.ole.com.ar/futbol-internacional/italia/bonucci-enojo-juventus-cristiano-italia_0_h4wAOZqCp.html","urlToImage":"https://images.ole.com.ar/2021/12/02/0TrP-D8HP_1200x630__1.jpg","publishedAt":"2021-12-02T17:13:26Z","content":"La última temporada de la Juventus fue un calvario. Se desmoronó su elegante castillo en la Serie A y perdió el Scudetto luego de nuevo años manteniendo la hegemonía en Italia. Varias imágenes de lo … [+2619 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Reserva: tremendo blooper en Huracán vs. Racing - Olé","description":"Un insólito momento se vivió en la goleada de Racing a Huracán por la fecha 24 del Torneo de Reserva. La jugada tuvo como protagonista a Tomás Tello, arquero del Globo, que terminó expulsado por una mano fuera del área.El primer tiempo estaba llegando a su fi…","url":"https://www.ole.com.ar/futbol-primera/reserva-huracan-racing-blooper_0_OXNlP9MbM.html","urlToImage":"https://images.ole.com.ar/2021/12/02/o_ECj8Ja2_1200x630__1.jpg","publishedAt":"2021-12-02T16:52:31Z","content":"Un insólito momento se vivió en la goleada de Racing a Huracán por la fecha 24 del Torneo de Reserva. La jugada tuvo como protagonista a Tomás Tello, arquero del Globo, que terminó expulsado por una … [+1225 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Una boxeadora rosarina no podrá viajar para pelear por el título mundial porque está vacunada con Sputnik V - Rosario3.com","description":"Victoria Noelia Bustos tenía que viajar este sábado, pero Estados Unidos no reconoce su esquema de vacunación. Iba a defender sus títulos ante la campeona Jessica MCCaskill. Conocé la historia","url":"https://www.rosario3.com/informaciongeneral/Una-boxeadora-rosarina-no-podra-viajar-para-pelear-por-el-titulo-mundial-porque-esta-vacunada-con-Sputnik-V-20211202-0035.html","urlToImage":"https://www.rosario3.com/__export/1638459772396/sites/rosario3/img/2021/12/02/2-1_x1x.jpg_1192065467.jpg","publishedAt":"2021-12-02T16:30:00Z","content":"La boxeadora rosarina Victoria Noelia Bustos, se queda sin poder viajar este sábado a Estados Unidos, ya que está vacunada con la dosis de Sputnik V, vacuna que no está reconocida por el gobierno de … [+1060 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Revelaron los tres votos de Lionel Messi para la elección del Trofeo Kopa que ganó Pedri - infobae América","description":"El astro argentino, ganador del Balón de Oro, fue uno de los jurados en el galardón que premia al mejor jugador del mundo menor de 21 años","url":"https://www.infobae.com/america/deportes/2021/12/02/revelaron-los-tres-votos-de-lionel-messi-para-la-eleccion-del-trofeo-kopa-que-gano-pedri/","urlToImage":"https://www.infobae.com/new-resizer/C_tVnR_dHrT59rYaf1JwYXNDpug=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2JC2A5OFONGGZOMVTJISN7CX44","publishedAt":"2021-12-02T16:27:53Z","content":"No solamente Lionel Messi participa del Balón de Oro y de los premios que otorga la revista France Football cuando sube a recibir el galardón. El astro argentino de 34 años también es uno de los jura… [+2079 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"El \"descanso\" eterno de River a Boca - Minutouno.com","description":"Se acerca otro aniversario de la final de la Libertadores 2018  y se festejará del Obelisco al Monumental.","url":"https://www.minutouno.com/deportes/river/el-descanso-eterno-boca-n5328275","urlToImage":"https://media.minutouno.com/p/1956a1139c4d57b1b00121b788bb9ecd/adjuntos/150/imagenes/039/501/0039501433/river-boca.jpg","publishedAt":"2021-12-02T16:27:51Z","content":"El año pasado un fanático del Millonario viralizó otro video del mendocino Cristian Zaina que volvió a subir este año.\r\nhttps://twitter.com/cristian__o/status/1466115484382683137\r\nEste año la cita pa… [+737 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Brutal agresión y detención: el desconcertante ataque de un jugador tras un partido de básquet juvenil - infobae América","description":"El basquetbolista de 17 años golpeó a su rival hasta dejarlo inconsciente después de que su equipo cayera por 72 a 47. Las autoridades continúan investigando el motivo del ataque","url":"https://www.infobae.com/america/deportes/2021/12/02/brutal-agresion-y-detencion-el-desconcertante-ataque-de-un-jugador-tras-un-partido-de-basquet-universitario/","urlToImage":"https://www.infobae.com/new-resizer/JXJzXa-L0jpoTx3RG9eCyxolyPQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/275QKT6ILJCKDNZWUN2GUWDZME.jpg","publishedAt":"2021-12-02T16:15:07Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Qué pasó en la charla entre Sebastián Battaglia y los jugadores de Boca luego del escándalo - TyC Sports","description":"Antes del entrenamiento matutino en el predio de Ezeiza, el entrenador se reunió con el plantel xeneize y expresó su descontento por todo lo que se filtró en torno a la polémica de Villa, Cardona y Zambrano. Los detalles del diálogo.","url":"https://www.tycsports.com/boca-juniors/boca-que-paso-charla-jugadores-escandalo-id396025.html","urlToImage":"https://media.tycsports.com/files/2021/11/10/357255/boca-entrenamiento_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-02T16:14:00Z","content":"Antes del entrenamiento matutino en el predio de Ezeiza, el entrenador se reunió con el plantel xeneize y expresó su descontento por todo lo que se filtró en torno a la polémica de Villa, Cardona y Z… [+3283 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Eriksen volvió a entrenarse tras el paro cardíaco - Olé","description":"Pasaron 173 días de un hecho que significó un antes y un después en la vida de Christian Eriksen: el paro cardíaco que sufrió en pleno partido de Dinamarca, por la Euro, ante Finlandia. Los médicos, gracias a su rápida intervención, le salvaron la vida. A cas…","url":"https://www.ole.com.ar/futbol-internacional/eriksen-entrenar-odense-paro-cardiaco_0_Ai8nJtvI6.html","urlToImage":"https://images.ole.com.ar/2021/08/04/qAbOkNsw4_1200x630__1.jpg","publishedAt":"2021-12-02T15:58:42Z","content":"Pasaron 173 días de un hecho que significó un antes y un después en la vida de Christian Eriksen: el paro cardíaco que sufrió en pleno partido de Dinamarca, por la Euro, ante Finlandia. Los médicos, … [+1630 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Boca vs. Talleres, por la final de la Copa Argentina: cuánto cuesta viajar a Santiago del Estero - TyC Sports","description":"Los hinchas del Xeneize y la T ya empezaron a hacer cálculos para no perderse el partido decisivo por el título el próximo miércoles en el Estadio Madre de Ciudades.","url":"https://www.tycsports.com/boca-juniors/boca-vs-talleres-por-la-final-de-la-copa-argentina-cuanto-cuesta-viajar-a-santiago-del-estero-id395983.html","urlToImage":"https://media.tycsports.com/files/2021/12/02/366761/estadio-santiago-del-estero_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-02T15:55:59Z","content":"Los hinchas del Xeneize y la T ya empezaron a hacer cálculos para no perderse el partido decisivo por el título el próximo miércoles en el Estadio Madre de Ciudades. \r\nLos hinchas de Boca y Talleres … [+2873 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"D'Onofrio termina su gestión en River y se va a la AFA - Minutouno.com","description":"Este sábado pondrá fin a ocho años de gestión al frente de River y adelantó que no se retirará sino que representará a la entidad con un cargo en la AFA.","url":"https://www.minutouno.com/deportes/river/donofrio-termina-su-gestion-y-se-va-la-afa-n5328086","urlToImage":"https://media.minutouno.com/p/32cf52bb900155dec1af06ed3ae47547/adjuntos/150/imagenes/039/444/0039444038/donofrio.jpg","publishedAt":"2021-12-02T15:43:26Z","content":"El dirigente no se presentará en las elecciones del sábado en las que el club renovará sus autoridades, y el oficialismo tendrá como candidato a presidente a Jorge Brito, actual vicepresidente, secun… [+1726 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Dura sanción para un integrante de Los Pumas por juego sucio - MDZ Online","description":"World Rugby confirmó este jueves una dura sanción para uno de los jugadores de la Selección argentina por un acto de juego sucio durante el partido ante Irlanda.","url":"https://www.mdzol.com/deportes/2021/12/2/dura-sancion-para-un-integrante-de-los-pumas-por-juego-sucio-205637.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/12/2/f1280x720-1145347_1277022_5050.jpg","publishedAt":"2021-12-02T15:40:30Z","content":"La World Rugby informó este jueves que dispuso una dura sanción para uno de los integrantes de la Selección argentina de rugby, Los Pumas, por un acto de juego sucio registrado durante la humillante … [+2828 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Confirmado: Zubeldía se va de Lanús - Olé","description":"Es tiempo de cambios en Lanús. Nicolás Russo no continuará siendo presidente del club y, gracias a una unificación de listas, se decidió que Luis María Chebel ocupe el cargo. Sin embargo, las variaciones no tienen que ver con lo dirigencial únicamente: esta t…","url":"https://www.ole.com.ar/lanus/va-zubeldia-lanus-renuncia_0_CPfE0pMc2.html","urlToImage":"https://images.ole.com.ar/2021/08/25/eHUEoQ7cc_1200x630__1.jpg","publishedAt":"2021-12-02T15:36:28Z","content":"Es tiempo de cambios en Lanús. Nicolás Russo no continuará siendo presidente del club y, gracias a una unificación de listas, se decidió que Luis María Chebel ocupe el cargo. Sin embargo, las variaci… [+3472 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Arturo Vidal, nominado a peor jugador extranjero de la Serie A - Olé","description":"Este lunes, Lionel Messi fue elegido una vez como mejor jugador del año y recibió su séptimo Balón de Oro, expandiendo la brecha con Cristiano Ronaldo, quien quedó con cinco. A unos kilómetros de distancia del Teatro del Châtelet de París, en Italia, se lleva…","url":"https://www.ole.com.ar/futbol-internacional/italia/arturo-vidal-inter-italia-peor-jugador_0_roisYi6Ow.html","urlToImage":"https://images.ole.com.ar/2021/11/28/QQJWd7m2K_1200x630__1.jpg","publishedAt":"2021-12-02T15:34:24Z","content":"Este lunes, Lionel Messi fue elegido una vez como mejor jugador del año y recibió su séptimo Balón de Oro, expandiendo la brecha con Cristiano Ronaldo, quien quedó con cinco. A unos kilómetros de dis… [+3447 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"El conmovedor gesto de Hernán Barcos: le regaló una casa a la niñera de sus hijos - canchallena.com","description":"Hernán Barcos y su esposa Giuli Cunha compraron una casa para María Allcca en Lima, Perú; el exRacing contó que la mujer vivía en una situación precaria: “Gracias por ser tan cariñosa con nuestros hijos”","url":"https://www.lanacion.com.ar/deportes/el-conmovedor-gesto-de-un-futbolista-argentino-le-regalo-una-casa-a-la-ninera-de-sus-hijos-nid02122021/","urlToImage":"https://resizer.glanacion.com/resizer/kcDHwQAneP92TxGEh_-YqnVnszQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/WOXIOTUIYJEATKB6WMURYWYLUU.png","publishedAt":"2021-12-02T15:25:00Z","content":"El futbolista argentino, Hernán Barcos, tuvo un gran gesto con una de las empleadas que trabaja en su casa en Lima, Perú. El flamante campeón con Alianza Lima y su esposa Giuli Cunha le regalaron un … [+2109 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Adidas estrenó una nueva camiseta de Boca: cuánto vale y cuándo llega al país - MDZ Online","description":"Adidas sigue explotando la marca de Boca por el mundo: a poco de haber estrenado ropa de entrenamiento y “streetwear”, llegará una colección especial para los xeneizes.","url":"https://www.mdzol.com/deportes/2021/12/2/adidas-estreno-una-nueva-camiseta-de-boca-cuanto-vale-cuando-llega-al-pais-205582.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/12/2/f1280x720-1145228_1276903_5050.png","publishedAt":"2021-12-02T15:23:37Z","content":"Boca Juniors es una máquina de generar dinero y Adidas lo sabe: desde que la marca de las tres tiras se asoció con el club de La Ribera como sponsor técnico en enero de 2020, ha estrenado siete model… [+1699 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Pochettino defendió a Messi de las críticas - Olé","description":"En medio de los elogios y las sorprendentes críticas por el séptimo Balón de Oro de su carrera, Lionel Messi posó con su flamante trofeo ante el público del Paris Saint Germain y fue ovacionado por todo el Parque de los Príncipes. Sin embargo, luego del empat…","url":"https://www.ole.com.ar/messi/pochettino-defendio-messi-criticas-psg_0_fkZiaHwLe.html","urlToImage":"https://images.ole.com.ar/2021/12/02/XXIdWpsry_1200x630__1.jpg","publishedAt":"2021-12-02T15:10:50Z","content":"En medio de los elogios y las sorprendentes críticas por el séptimo Balón de Oro de su carrera,Lionel Messiposó con su flamante trofeo ante el público del Paris Saint Germain y fue ovacionado por tod… [+2866 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La judoca Margaux Pinot sufrió una brutal golpiza y denunció a su entrenador y pareja - LA NACION","description":"“Pensé que me moría”, publicó la deportista en las redes sociales","url":"https://www.lanacion.com.ar/deportes/judo/la-judoca-margaux-pinot-sufrio-una-brutal-golpiza-y-denuncio-a-su-entrenador-y-pareja-nid02122021/","urlToImage":"https://resizer.glanacion.com/resizer/vJfi0YOu4XsW7LLjZ58VpLJheFM=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HIBSPCZFLFA6FEJT6QFRAJZTEY.JPG","publishedAt":"2021-12-02T15:07:00Z","content":"La imagen impacta, es el reflejo de un momento aterrador. En el centro de la escena aparece la campeona olímpica de judo Margaux Pinot, que denunció a su pareja, el ex judoca y antiguo entrenador de … [+2991 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Ibrahimovic, íntimo: su difícil infancia, la dolorosa muerte de su hermano y la relación con las mujeres - infobae América","description":"El delantero sueco dejó de lado su faceta deportiva y se abrió en una extensa entrevista en la que también presentó su nuevo libro: \"Todo el mundo conoce al Ibra jugador, al hombre no”, aseguró","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/12/02/ibrahimovic-intimo-su-dificil-infancia-la-dolorosa-muerte-de-su-hermano-y-la-relacion-con-las-mujeres/","urlToImage":"https://www.infobae.com/new-resizer/l6gxLDHsto3hwgJS74EWOPa4l00=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/RSZKD3AQJRHAXAOUSPPUX3QDHA.jpg","publishedAt":"2021-12-02T14:39:21Z","content":"Amado por muchos y odiado por otros, Zlatan Ibrahimovic despierta pasiones divididas en el mundo del fútbol. Además de ser una de las estrellas de este deporte, en el que pasó por la mayoría de los e… [+4712 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Campazzo y otro gran partido pese a la derrota - Olé","description":"Facundo Campazzo tuvo un gran rendimiento en los últimos partidos de los Denver Nuggets. Esta vez, pese a que el resultado ante los Magic no fue el esperado y el partido finalizó 108-103 a favor de los de Orlando, el argentino volvió a demostrar un gran nivel…","url":"https://www.ole.com.ar/basquet/campazzo-gran-partido-derrota_0_9FBd8EYrh.html","urlToImage":"https://images.ole.com.ar/2021/12/02/51YqQ6Ug4_1200x630__1.jpg","publishedAt":"2021-12-02T14:37:09Z","content":"Facundo Campazzo tuvo un gran rendimiento en los últimos partidos de los Denver Nuggets. Esta vez, pese a que el resultado ante los Magic no fue el esperado y el partido finalizó 108-103 a favor de l… [+1946 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El curioso destino al que podría llegar Xavi Simons - Olé","description":"Xavi Simons es una de las grandes promesas del fútbol europeo, pero últimamente se volvió noticia por motivos contractuales en vez de por lo deportivo. Su estadía en el Paris Saint-Germain no fue la esperada y lejos estuvo de conseguir el protagonismo deseado…","url":"https://www.ole.com.ar/futbol-internacional/francia/xavi-simons-psg-francia-destino-rangers_0_cAWTPhrlr.html","urlToImage":"https://images.ole.com.ar/2020/08/05/W2r3WQFEC_1200x630__1.jpg","publishedAt":"2021-12-02T14:26:14Z","content":"Xavi Simons es una de las grandes promesas del fútbol europeo, pero últimamente se volvió noticia por motivos contractuales en vez de por lo deportivo. Su estadía en el Paris Saint-Germain no fue la … [+2727 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Insólito: atropelló una vaca cerca del estadio Kempes - Cadena 3","description":"Sucedió en la noche de este miércoles en avenida Circunvalación a la altura del kilómetro 30, sobre el anillo externo. Sergio, el damnificado, señaló a Cadena 3 que por fortuna no sufrió heridas.","url":"https://www.cadena3.com/noticia/siempre-juntos/insolito-atropello-una-vaca-cerca-del-estadio-kempes_311777","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_REL_887995.jpg","publishedAt":"2021-12-02T14:20:43Z","content":"Un insólito accidente de tránsito se registró en la noche de este miércoles en la zona del estadio Mario Alberto Kempes de la ciudad de Córdoba.\r\nUn utilitario Peugeot Partner impactó contra una vaca… [+1033 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ River hoy: el futuro de Marcelo Gallardo, cuándo se inaugurará su estatua y últimas noticias - TyC Sports","description":"Noticias de River hoy, jueves 2 de diciembre. Mientras siguen disfrutando la obtención de la Liga Profesional, en el Millonario comienzan a planificar el proyecto de cara al 2022 y ya apuntan algunos nombres.","url":"https://www.tycsports.com/river-plate/river-hoy-ultimas-noticias-minuto-a-minuto-id395953.html","urlToImage":"https://media.tycsports.com/files/2021/08/12/319048/gallardo-entrenamiento-de-river_862x485_wmk.jpg?v=1","publishedAt":"2021-12-02T14:18:00Z","content":"Noticias de River hoy, jueves 2 de diciembre. Mientras siguen disfrutando la obtención de la Liga Profesional, en el Millonario comienzan a planificar el proyecto de cara al 2022 y ya apuntan algunos… [+2395 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Lucía Fortin","title":"La reina del fútbol: quién es Alexia Putellas, la mejor jugadora del mundo que superó una devastadora tragedia - canchallena.com","description":"La mediocampista de 27 años que deslumbra con su juego en el FC Barcelona ganó el mayor premio al que una futbolista puede aspirar; sus primeros pasos con la pelota y la pérdida que la marcó para siempre","url":"https://www.lanacion.com.ar/deportes/la-reina-del-futbol-quien-es-alexia-putellas-la-mejor-jugadora-del-mundo-que-supero-una-devastadora-nid02122021/","urlToImage":"https://resizer.glanacion.com/resizer/GLyLOdYNP9YzgycrlWEsmIyLnnY=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/L7WCWXEYI5ALVA5IOXARJ4QKKM.jpg","publishedAt":"2021-12-02T14:00:00Z","content":"Aunque no teníamos ninguna duda, ahora sí que lo podemos decir bien alto: eres la reina. Eres la reina del fútbol por cómo lo vives, porque es tu pasión y así nos lo haces ver. Así la felicitaba a Al… [+8160 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Fuertes críticas a Lionel Messi y el PSG en Francia: “El juego del equipo se dirige lentamente hacia la nada” - canchallena.com","description":"El discreto 0 a 0 ante Niza, de local, reavivó los cuestionamientos en los medios galos; “siempre juega al mismo ritmo lento y, en ocasiones, parece desconectado”, dcen sobre la Pulga","url":"https://www.lanacion.com.ar/deportes/futbol/fuertes-criticas-a-lionel-messi-y-el-psg-en-francia-el-juego-del-equipo-se-dirige-lentamente-hacia-nid02122021/","urlToImage":"https://resizer.glanacion.com/resizer/EFq_7oePPCQd9pK8Lg7FwCdPoDk=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YB4JJN3A2FCCZOCJYEAGPBGOGM","publishedAt":"2021-12-02T13:51:00Z","content":"En Francia siguen castigando al PSG de Lionel Messi, Kylian Mbappé y Neymar. En esta oportunidad, fue como consecuencia del discreto 0 a 0 ante Niza en el Parque de los Príncipes.\r\nEl juego del equip… [+1379 chars]"},{"source":{"id":null,"name":"Car and Driver"},"author":"Rubén Carballo Rosa","title":"Hamilton intenta provocar continuamente a Verstappen, según Horner - Car and Driver ","description":"El jefe de Red Bull considera que el heptacampeón busca una guerra psicológica con su rival por el título.","url":"https://www.caranddriver.com/es/formula-1/a38410193/hamilton-intenta-provocar-continuamente-verstappen-segun-horner/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/red-bull-racing-team-principal-christian-horner-looks-on-in-news-photo-1638450788.jpg?crop=1.00xw:0.753xh;0,0.0494xh&resize=1200:*","publishedAt":"2021-12-02T13:20:11Z","content":"La batalla por el Mundial está al rojo vivo. Con ocho puntos de diferencia en la general entre Max Verstappen y Lewis Hamilton, el Gran Premio de Arabia Saudí de este fin de semana, el penúltimo de l… [+2963 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El Mineiro de Nacho Fernández y Zaracho, a un paso del título - Olé","description":"La noche del jueves puede ser una gloriosa para el Atlético Mineiro de Ignacio Fernández y Matías Zaracho. Es que el equipo de Minas Gerais visita al Bahía en un partido pendiente por la 32ª fecha del Brasileirao y, en el caso de lograr la victoria, se consag…","url":"https://www.ole.com.ar/futbol-internacional/atletico-mineiro-nacho-fernandez-zaracho_0_n63Pqy42o.html","urlToImage":"https://images.ole.com.ar/2021/11/04/s79zsbXZL_1200x630__1.jpg","publishedAt":"2021-12-02T13:18:26Z","content":"La noche del jueves puede ser una gloriosa para el Atlético Mineiro de Ignacio Fernández y Matías Zaracho. Es que el equipo de Minas Gerais visita al Bahía en un partido pendiente por la 32ª fecha de… [+2075 chars]"},{"source":{"id":null,"name":"Planetabocajuniors.com.ar"},"author":"Juampi Reynoso","title":"Adidas presentó la colección Teamgeist 2006 y hay nuevos productos de Boca - Planeta Boca Juniors","description":"La marca de las tres tiras sigue sacando ropa del Xeneize. Mirá los modelos.","url":"http://planetabocajuniors.com.ar/adidas-presento-la-coleccion-teamgeist-2006-y-hay-nuevos-productos-de-boca/","urlToImage":"http://planetabocajuniors.com.ar/wp-content/uploads/2021/06/logo.png","publishedAt":"2021-12-02T13:15:39Z","content":"Los que saben de moda dicen que lo clásico nunca pasa de moda. Por eso, Adidas revive uno de sus modelos más icónicos y lanza la colección Teamgeist 2006, que fue furor durante el Mundial de Alemania… [+392 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Otro increíble nuevo récord de Guardiola - Olé","description":"El 2-1 frente al Aston Villa del Dibu Martínez, este miércoles por la noche, no sólo mantuvo al Manchester City en el segundo puesto de la Premier detrás del Chelsea sino que sirvió para que Pep Guardiola estableciera un nuevo récord en su exitosa carrera com…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/guardiola-record-premier-triunfos_0_a9xlsnL2O.html","urlToImage":"https://images.ole.com.ar/2021/12/02/f5AbUyzY1_1200x630__1.jpg","publishedAt":"2021-12-02T13:13:47Z","content":"El 2-1 frente al Aston Villa del Dibu Martínez, este miércoles por la noche, no sólo mantuvo al Manchester City en el segundo puesto de la Premier detrás del Chelsea sino que sirvió para que Pep Guar… [+2135 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El régimen chino se enojó con la WTA y exigió no politizar la denuncia de acoso sexual de Peng Shuai - infobae América","description":"El organismo rector del tenis femenino pidió pruebas verificables de que está a salvo y una investigación profunda sobre su acusación contra Zhang Gaoli","url":"https://www.infobae.com/america/deportes/2021/12/02/el-regimen-chino-se-enojo-con-la-wta-y-exigio-no-politizar-la-denuncia-de-acoso-sexual-de-peng-shuai/","urlToImage":"https://www.infobae.com/new-resizer/ovpzY2GmXr-59xY4MarmUSYJZ2U=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XAXJLEKWCVGLPHABFS2A2N74MA","publishedAt":"2021-12-02T12:58:52Z","content":"Después de la que la WTA decidió retirarse de China por sus constantes dudas sobre el paradero y la salud de la ex campeona Peng Shuai, quien acusó al ex viceprimer ministro Zhang Gaoli de abuso sexu… [+3879 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nando Maderna","title":"Sardi: \"Licha López es un sueño para Sarmiento\" - Racing de Alma","description":"La palabra más buscada pasó por los micrófonos de Racing Vivo, el programa insignia del canal de YouTube de Racing de Alma. Mariano Sardi, el manager de Sarmiento, el hombre encargado de hablar con Licha López, habló sobre la posibilidad de que el ídolo de Ra…","url":"https://www.racingdealma.com.ar/sardi-licha-lopez-es-un-sueno-para-sarmiento/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2021/12/Sardi-Sarmiento-Licha-Lopez.jpg","publishedAt":"2021-12-02T12:53:08Z","content":"La palabra más buscada pasó por los micrófonos de Racing Vivo, el programa insignia del canal de YouTube de Racing de Alma. Mariano Sardi, el manager de Sarmiento, el hombre encargado de hablar con L… [+2041 chars]"},{"source":{"id":null,"name":"Vía País"},"author":"Redacción Vía Córdoba","title":"Viralazo cordobés: hinchas de Talleres llegaron a San Luis con un asado en el techo de un Falcon - Vía País","description":"Increíble, pero real. Llegaron con la parrilla encendida llena de chorizos mientras manejaban el vehículo.","url":"https://viapais.com.ar/cordoba/viralazo-cordobes-hinchas-de-talleres-llegaron-a-san-luis-asando-los-choris-en-el-techo-del-auto/","urlToImage":"https://viapais.com.ar/resizer/Z6iuZyhjiBg8vXl46QcC8E5llQQ=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/YU2UWANXURAMBFEB475W7VZU7Y.jpg","publishedAt":"2021-12-02T12:50:40Z","content":"El ingenio cordobés no tiene límites y ahora unos hinchas de Talleresse hicieron virales luego de llegar a San Luis asando los choris en el techo del auto. La ciudad de La Punta albergó el encuentro … [+760 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¿Lo convence? El futuro de Julián Álvarez en River y un especial consejo de Rafa Borré - TyC Sports","description":"El colombiano, quien se fue a la Bundesliga en el último mercado de pases, se refirió a la situación del Araña y sostuvo que lo mejor para el atacante sería quedarse en el Millonario un poco más.","url":"https://www.tycsports.com/river-plate/river-agradecido-borre-le-aconsejo-a-alvarez-estar-un-tiempo-mas-en-el-club-id395975.html","urlToImage":"https://media.tycsports.com/files/2021/12/02/366755/julian-alvarez_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-02T12:42:20Z","content":"El colombiano, quien se fue a la Bundesliga en el último mercado de pases, se refirió a la situación del Araña y sostuvo que lo mejor para el atacante sería quedarse en el Millonario un poco más.\r\nSi… [+2065 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Arde Boca: el video viral de Bianchi que Riquelme debería mirar con atención - Depo","description":"El presente de Boca tiene cualquier cosa menos tranquilidad. Es que los trascendidos sobre actos de indisciplina de Edwin Cardona, Sebastián Villa y Carlos Zamb","url":"https://www.depo.com.ar/miremirequelocura/Arde-Boca-el-video-viral-de-Bianchi-que-Riquelme-deberia-mirar-con-atencion-20211202-0003.html","urlToImage":"https://www.depo.com.ar/__export/1638448802405/sites/cronica/img/2021/12/02/carlos_bianchi_crop1638448223681.jpg_37519335.jpg","publishedAt":"2021-12-02T12:40:06Z","content":"El presente de Boca tiene cualquier cosa menos tranquilidad. Es que los trascendidos sobre actos de indisciplina de Edwin Cardona, Sebastián Villa y Carlos Zambrano provocaron un torbellino en el ves… [+878 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Sorpresa: Mauricio Pochettino no sabía que River se consagró campeón en la Argentina - canchallena.com","description":"La reacción del entrenador de PSG al enterarse del triunfo millonario","url":"https://www.lanacion.com.ar/deportes/futbol/sorpresa-mauricio-pochettino-no-sabia-que-river-se-consagro-campeon-en-la-argentina-nid02122021/","urlToImage":"https://resizer.glanacion.com/resizer/BYSwV_rnb5HLKLqA5YUii_ImdnQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HDRRJ6IUH5ENJJGDM6UPQDSQO4.jpg","publishedAt":"2021-12-02T12:23:00Z","content":"Algunos creen que simuló. Otros creen que es posible que sus ocupaciones lo hubieran mantenido al margen de la noticia. Mauricio Pochettino se sorprendió con una pregunta que le hizo el periodista Ch… [+2303 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"River y una semana corta pero intensa antes de Defensa y Justicia - TyC Sports","description":"El Millonario regresó a las prácticas después de tres días de descanso y ya piensa en Defensa y Justicia, rival al que enfrentará el domingo en el Monumental.","url":"https://www.tycsports.com/river-plate/river-y-una-semana-corta-pero-intensa-entrenamientos-partido-y-elecciones-id395967.html","urlToImage":"https://media.tycsports.com/files/2021/11/26/364335/river-entrenamiento_862x485_wmk.jpg?v=1","publishedAt":"2021-12-02T12:13:34Z","content":"El Millonario regresó a las prácticas después de tres días de descanso y ya piensa en Defensa y Justicia, rival al que enfrentará el domingo en el Monumental.\r\nDespués de tres días de descanso tras l… [+2381 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"\"Si es nene, ponele Enzo\": la foto que enloqueció a los fanas de River - Olé","description":"\"Mi viejo me puso Enzo por Francescoli\". La frase no sorprende. Es un común denominador entre los hijos que llevarán escrito de por vida en el DNI ese nombre ilustre gracias al fanatismo de sus padres por River y en especial por el exgoleador uruguayo. Y sin …","url":"https://www.ole.com.ar/river-plate/enzo-fernandez-perez-francescoli-river_0_xMry_aEcc.html","urlToImage":"https://images.ole.com.ar/2021/12/02/npHOdySJH_1200x630__1.jpg","publishedAt":"2021-12-02T11:56:10Z","content":"\"Mi viejo me puso Enzo por Francescoli\". La frase no sorprende. Es un común denominador entre los hijos que llevarán escrito de por vida en el DNI ese nombre ilustre gracias al fanatismo de sus padre… [+2716 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Gisela Dulko lanzó un mensaje encubierto para Fernando Gago por haberla engañado: “Ser fiel es un verdadero placer” - TN - Todo Noticias","description":"Aunque reconoció que se siente mucho mejor tras la desilusión que se llevó con el padre de sus hijos, el extenso posteo que hizo indicaría lo contrario.","url":"https://tn.com.ar/show/famosos/2021/12/02/gisela-dulko-lanzo-un-mensaje-encubierto-para-fernando-gago-por-haberla-enganado-ser-fiel-es-un-verdadero-placer/","urlToImage":"https://tn.com.ar/resizer/_yA0rL1MRkyW_qVYvKAPuryYHtE=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/DJ3IQTPC2FA5XECQNIUEKEA5II.jpg","publishedAt":"2021-12-02T11:51:14Z","content":"Gisela Dulkoy Fernando Gago se separaron en medio de un escándalo que tuvo repercusión internacional. Él la engañó con una de sus mejores amigas y ella no dudó en abandonar la casa familiar con sus t… [+2905 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción LAVOZ","title":"Encuesta sobre Talleres vs. Boca: ¿quién saldrá campeón de la Copa Argentina? - La Voz del Interior","description":"La “T” venció 1-0 a Godoy Cruz y estará jugando la final el miércoles próximo ante los “Xeneizes”. ¿A quién ves mejor?","url":"https://www.lavoz.com.ar/deportes/futbol/encuesta-sobre-talleres-vs-boca-quien-saldra-campeon-de-la-copa-argentina/","urlToImage":"https://www.lavoz.com.ar/resizer/8kx7jVY12HOmPZMjqaKmiDg5WIo=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/T3WQ7XGHZVAORG7TLIMZPJF7BE.jpg","publishedAt":"2021-12-02T11:50:02Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Los violentos mensajes de Nick Kyrgios que difundió su ex novia - Olé","description":"Nick Kyrgios suele estar involucrado en distintas situaciones que generan polémica y recorre los portales de noticias por motivos que poco tienen que ver con su rendimiento deportivo. Esta vez el tenista australiano estuvo bajo la lupa luego de que Chiara Pas…","url":"https://www.ole.com.ar/fuera-de-juego/violentos-mensajes-tenista-australian_0_M1pUkdIh-.html","urlToImage":"https://images.ole.com.ar/2021/02/10/fLC3DkJ7G_1200x630__1.jpg","publishedAt":"2021-12-02T11:38:19Z","content":"Nick Kyrgios suele estar involucrado en distintas situaciones que generan polémica y recorre los portales de noticias por motivos que poco tienen que ver con su rendimiento deportivo. Esta vez el ten… [+2803 chars]"},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"Celeste Muriega contó el acto de generosidad que tuvo Diego Maradona con ella: \"Hizo que viajara... - Ciudad Magazine","description":"La participante de La Academia rememoró las actitudes que el astro tenía con ella.","url":"https://www.ciudad.com.ar/espectaculos/celeste-muriega-conto-acto-generosidad-tuvo-ella-diego-maradona-hizo-viajara_184103","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota_video/2021/11/30/diego-maradona-celeste-muriega.jpg?itok=7uAnnwJn","publishedAt":"2021-12-02T11:29:08Z","content":"En su visita a Los Ángeles de la Mañana, Celeste Muriegarecordó el acto de generosidad que tuvoDiego Maradonasin conocerla, cuando era novia de su amigo Alejo Clérici, y destacó lo bondadoso que era … [+1364 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"El anuncio de Vignatti sobre la continuidad de Domínguez - Uno Santa Fe","description":"José Vignatti habló de los rumores que vinculan a Eduardo Domíguez con River y Boca. Adelantó qué sucederá con el DT que llevó al Sabalero al título.","url":"https://www.unosantafe.com.ar/colon/el-anuncio-vignatti-la-continuidad-dominguez-n2702273.html","urlToImage":"https://media.lacapital.com.ar/p/2fe84cfbfd68105b9e44b6b4f8ac8b6d/adjuntos/204/imagenes/030/214/0030214028/1200x675/smart/dominguez-y-vignattijpg.png","publishedAt":"2021-12-02T11:24:00Z","content":"LEER MÁS: Vignatti: \"Colón debe jugar el Clásico con los mejores jugadores\"\r\nVale recordar que Eduardo Domínguez tiene contrato con Colón hasta diciembre de 2022, pero tiene cláusulas de salida a su … [+3028 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Manchester United planifica armar un súper ataque alrededor de Cristiano Ronaldo - infobae América","description":"Con la llegada del alemán Ralf Rangnick, los Diablos Rojos tienen en mente revolucionar el plantel para regresar a los primeros planos","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/12/02/manchester-united-planifica-armar-un-super-ataque-alrededor-de-cristiano-ronaldo/","urlToImage":"https://www.infobae.com/new-resizer/o6URARk2o0ESPVlly3A0Oz9UOxI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6UDLWHJ4IZA3LJYEDNZJLILV6U","publishedAt":"2021-12-02T11:21:15Z","content":"Manchester United fue uno de los principales protagonistas del pasado mercado de pases al contratar a futbolistas como Jadon Sancho (la joya del Borussia Dortmund) y Raphael Varane (Real Madrid) y lo… [+2663 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Antonela Roccuzzo compartió el video de cómo se preparó en la Casa Dior para la entrega del Balón de Oro - TN - Todo Noticias","description":"Fue atendida en privado en la sede principal de la marca de lujo y allí eligió el vestido dorado que lució en la gran noche de Leo Messi.","url":"https://tn.com.ar/estilo/celebridades/2021/12/01/antonela-roccuzzo-compartio-el-video-de-como-se-preparo-en-la-casa-dior-para-la-entrega-del-balon-de-oro/","urlToImage":"https://tn.com.ar/resizer/JeSLYP2hw6CdrOvwidBYKHW_cDs=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-r8RWU51638365491535-1638367888.jpg","publishedAt":"2021-12-02T09:54:40Z","content":"La ceremonia número 65 de entrega del Balón de Orofue, además del séptimo triunfo de Leo Messi, una noche muy especial para Antonela Roccuzzo. La mujer del 10 llegó con un espectacular vestido dorado… [+2968 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Uruguay pierde las esperanzas con Marcelo Gallardo, pero se ilusiona con otro DT que pasó por el fútbol argentino - TN - Todo Noticias","description":"La Federación de fútbol pierde la fe a medida que pasan las horas y esperará hasta el viernes por una respuesta del Muñeco. Mientras tanto, ya puso la lupa en otro entrenador que en su paso por la argentina se enfrentó con el ídolo del club que dirigió.","url":"https://tn.com.ar/deportes/futbol/2021/12/02/uruguay-pierde-las-esperanzas-con-marcelo-gallardo-pero-se-ilusiona-con-otro-dt-que-paso-por-el-futbol-argentino/","urlToImage":"https://tn.com.ar/resizer/V5k2Tkn9cOoUQvl8KhJl0wp8G-8=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/QOM43JUUHBAS3DEJ2BKVHKI2GA.jpg","publishedAt":"2021-12-02T09:52:01Z","content":"Diego Aguirre es el candidato principal de la federación uruguaya de fútbol si Marcelo Gallardo, como todo indica, rechaza la oferta para dirigir a La Celeste tras la destitución del Maestro Óscar Ta… [+4842 chars]"},{"source":{"id":null,"name":"Labrujula24.com"},"author":null,"title":"La familia de Bilardo analiza iniciar acciones legales contra Amazon - La Brújula 24","description":"La ficción relaciona al DT con el consumo de drogas que hacía el “Diez”","url":"https://www.labrujula24.com/notas/2021/12/02/la-familia-de-bilardo-analiza-iniciar-acciones-legales-contra-amazon-n176061/","urlToImage":"https://www.labrujula24.com/wp-content/uploads/2021/12/Untitled-1-7-1000x600.jpg","publishedAt":"2021-12-02T09:35:27Z","content":"Maradona, Sueño Bendito sigue dando de qué hablar, aún cuando ya finalizó la temporada que tan mal cayó entre los protagonistas. Con el enojo de las hijas del ídolo, de Claudia Villafañe y algunos in… [+765 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Sabrina Faija","title":"Valtteri Bottas y Checo Pérez: el rol de los compañeros de Hamilton y Verstappen en la definición de la - Clarín.com","description":"En una batalla tan cerrada por el título de la Fórmula 1 como la que protagonizan Max Verstappen, el líder con ocho puntos de ventaja, y Lewis Hamilton, la influencia de los compañeros de equipo apunta a ser clave en la definición electrizante de la F1 que co…","url":"https://www.clarin.com/deportes/valtteri-bottas-checo-perez-rol-companeros-hamilton-verstappen-definicion-formula-1_0_lTD8hUxvj.html","urlToImage":"https://www.clarin.com/img/2021/12/01/el-abrazo-de-valtteri-bottas___-QbvGObXu_1200x630__1.jpg","publishedAt":"2021-12-02T09:00:35Z","content":"En una batalla tan cerrada por el título de la Fórmula 1 como la que protagonizan Max Verstappen, el líder con ocho puntos de ventaja, y Lewis Hamilton, la influencia de los compañeros de equipo apun… [+7298 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Waldemar Iglesias","title":"Las restricciones que tendrán los homosexuales en Qatar 2022 y las penas que podrían recibir de no cumplir - Clarín.com","description":"La homosexualidad fue siempre un estigma en el ámbito del fútbol. Desde los cantos de la tribuna -\"a estos putos les tenemos que ganar\", apenas por citar un ejemplo paradigmático e incluso presente- hasta el secretismo en los planteles. Pasó y pasa por los ri…","url":"https://www.clarin.com/deportes/futbol/caricias-abrazos-besos-publico-restricciones-homosexuales-qatar-2022_0_y27piep3a.html","urlToImage":"https://www.clarin.com/img/2013/12/12/nasser-al-khater-quien-hizo___S1XIhkTK4x_600x338.jpg","publishedAt":"2021-12-02T09:00:30Z","content":"La homosexualidad fue siempre un estigma en el ámbito del fútbol. Desde los cantos de la tribuna -\"a estos putos les tenemos que ganar\", apenas por citar un ejemplo paradigmático e incluso presente- … [+6038 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Dálmine echó a 16 jugadores después del escándalo con Barracas - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zODY0MzAtZGFsbWluZS1lY2hvLWEtMTYtanVnYWRvcmVzLWRlc3B1ZXMtZGVsLWVzY2FuZGFsby1jb24tYmFycmFj0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM4NjQzMC1kYWxtaW5lLWVjaG8tYS0xNi1qdWdhZG9yZXMtZGVzcHVlcy1kZWwtZXNjYW5kYWxvLWNvbi1iYXJyYWM?oc=5","urlToImage":null,"publishedAt":"2021-12-02T03:40:55Z","content":null},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"El gesto de Riquelme con D'Onofrio tras la consagración de River en la Liga Profesional: \"Román me escribió... - TNT Sports","description":"El vice de Boca envió un mensaje al mandatario del Millonario luego de gritar campeón en el torneo local.","url":"https://tntsports.com.ar/ligaprofesional/El-gesto-de-Riquelme-con-DOnofrio-tras-la-consagracion-de-River-en-la-Liga-Profesional-Roman-me-escribio-felicitandome-por-el-campeonato-20211201-0022.html","urlToImage":"https://tntsports.com.ar/__export/1635895159043/sites/tntsports/img/2021/10/06/juan-roman-riquelme.png_1702769954.png","publishedAt":"2021-12-02T03:01:38Z","content":"Rodolfo D'Onofrio, presidente de River, contó que Juan Román Riquelme, vice de Boca y con quien tiene un buena relación, le envió un mensaje de felicitaciones tras la consagración en la Liga Profesio… [+505 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Messi, Campazzo y Canapino, candidatos a quedarse con un prestigioso premio nacional - MDZ Online","description":"Los tres fueron nominados para los Premios Olimpia 2021 en sus respectivas categorías y buscarán quedarse con el de Oro el próximo 14 de diciembre donde, además, se entregará el Olimpia de Oro 2020.","url":"https://www.mdzol.com/deportes/2021/12/1/messi-campazzo-canapino-candidatos-quedarse-con-un-prestigioso-premio-nacional-205513.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/11/29/f1280x720-1143922_1275597_4915.jpg","publishedAt":"2021-12-02T01:54:33Z","content":"Los deportistas Lionel Messi, Facundo Campazzo y Agustín Canapino, integrantes de las respectivas ternas de sus especialidades fútbol, basquetbol y automovilismo, respectivamente, aparecen entre otro… [+3749 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Balbo lanza su carrera como DT y quiere a Julio Lamas en su cuerpo técnico - TyC Sports","description":"El exjugador de Newell's, River, Boca y la Selección Argentina será entrenador y confirmó que busca al director técnico de básquet para tenerlo como ayudante.","url":"https://www.tycsports.com/curiosidades/abel-balbo-lanza-su-carrera-como-dt-y-quiere-a-julio-lamas-en-su-cuerpo-tecnico-id395836.html","urlToImage":"https://media.tycsports.com/files/2021/12/01/366623/abel-balbo-julio-lamas_1440x810_wmk.jpg","publishedAt":"2021-12-02T01:38:17Z","content":"El exjugador de Newell's, River, Boca y la Selección Argentina será entrenador y confirmó que busca al director técnico de básquet para tenerlo como ayudante.\r\nAbel Balbo fue un destacado delantero d… [+2958 chars]"},{"source":{"id":null,"name":"Labrujula24.com"},"author":null,"title":"Lautaro Martínez brilló en la victoria del Inter ante Spezia - La Brújula 24","description":"El Toro asistió el gol de la ventaja y selló el triunfo con un penal.","url":"https://www.labrujula24.com/notas/2021/12/01/lautaro-martinez-brillo-en-la-victoria-del-inter-ante-spezia-n176027/","urlToImage":"https://www.labrujula24.com/wp-content/uploads/2021/12/lautaro-1000x600.jpg","publishedAt":"2021-12-02T01:26:21Z","content":"El Inter, con un gol del bahiense Lautaro Martínez, venció como local a Spezia por 2 a 0 en uno de los cuatro partidos que le dieron continuidad a la decimoquinta fecha de la Liga de Italia de fútbol… [+478 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Una bandera en contra del Pollo Vignolo se viralizó tras verse en la televisación de Boca y Newell's - La Capital (Rosario)","description":"Lo sorpresivo fue que la imagen se observó durante la trasmisión del partido que estaba a cargo de la empresa para la cual trabaja el conductor, quien en ese momento relataba el juego","url":"https://www.lacapital.com.ar/ovacion/una-bandera-contra-del-pollo-vignolo-se-viralizo-verse-la-televisacion-boca-y-newells-n10002474.html","urlToImage":"https://media.lacapital.com.ar/p/50053ec764480a5ff7161fa44377dffb/adjuntos/203/imagenes/100/017/0100017033/1200x675/smart/descargajpg.jpg","publishedAt":"2021-12-01T23:33:33Z","content":"Cuando el partido que disputaron en La Bombonera los equipos de Boca y Newell's ingresaba en los minutos finales, una de las cámaras de la televisación del encuentro se enfocó en una bandera colgada … [+2101 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Abierto de Palermo: Murus Sanctus estuvo al borde de la eliminación, pero le ganó a La Dolfina-Brava con un gol de oro - canchallena.com","description":"El equipo azul venció por 13-12 en un chukker extra al asombroso conjunto de Poroto Cambiaso, que tenía 8 goles menos de handicap; el domingo definirá con La Natividad un finalista.","url":"https://www.lanacion.com.ar/deportes/polo/abierto-de-palermo-murus-sanctus-estuvo-al-borde-de-la-eliminacion-pero-le-gano-a-la-dolfina-brava-nid01122021/","urlToImage":"https://resizer.glanacion.com/resizer/oEwnG4i-XuJZ8C04AJ4ybdzVD4Y=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/LGEMI6KORBC7FDFJ35CSM3K3HE.jpg","publishedAt":"2021-12-01T23:18:00Z","content":"Del sufrimiento al desahogo pasó RS Murus Sanctus. En tiempo suplementario Facundo Sola logró el gol de oro del 13-12 a un asombroso La Dolfina-Brava y el equipo de la francesa Corinne Ricard sigue e… [+2272 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un hincha sufrió un infarto en Watford-Chelsea y fue asistido gracias al aviso desesperado de un futbolista - infobae América","description":"El aficionado se descompensó en las tribunas, pero Marcos Alonso avisó y fue estabilizado por la pronta presencia de los médicos. Lo trasladaron a un hospital para control. El partido se reanudó y ganaron los Blues","url":"https://www.infobae.com/america/deportes/2021/12/01/un-hincha-sufrio-un-infarto-en-watford-chelsea-y-fue-asistido-gracias-al-aviso-desesperado-de-un-futbolista/","urlToImage":"https://www.infobae.com/new-resizer/f0U_smozNypL3mxoWWI2lxoyCJg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SE2YUPGKVL4J66SMM6BGLXKIKI.jpg","publishedAt":"2021-12-01T23:03:33Z","content":null},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Rodrigo De Paul reveló una íntima charla con Lionel Messi tras ganar el Balón de Oro: \"Hicimos videollamada... - TNT Sports","description":"El 7 de la Selección Argentina y del Atlético de Madrid contó cómo forjó su amistad con el capitán y lo definió con la palabra \"simpleza\".","url":"https://tntsports.com.ar/internacional/Rodrigo-De-Paul-revelo-una-intima-charla-con-Lionel-Messi-tras-ganar-el-Balon-de-Oro-Hicimos-videollamada-y-le-dije-pero-como-vas-a-ganar-siete-Estas-loco.-20211201-0011.html","urlToImage":"https://tntsports.com.ar/__export/1637763935829/sites/tntsports/img/2021/11/24/depaulok_crop1637763830385.jpg_1586829532.jpg","publishedAt":"2021-12-01T21:35:18Z","content":"Rodrigo De Paul fue la gran apuesta de Lionel Scaloni que se convirtió en una pieza clave de la Selección Argentina campeona de Ámerica y en la cual se transformó en gran socio de Lionel Messi, con q… [+1651 chars]"},{"source":{"id":null,"name":"Fichajes.net"},"author":null,"title":"Fichajes Boca Juniors: Eduardo Domínguez, el elegido por Riquelme - fichajes.net","description":"","url":"https://www.fichajes.net/noticias/fichajes-boca-juniors-entrenador-elegido-riquelme-proxima-temporada-20211201.html","urlToImage":"https://www.fichajes.net/files/fichajes_boca_junior_el_entrenador_elegido_por_riquelme_para_la_proxima_temporada.jpg","publishedAt":"2021-12-01T20:54:14Z","content":"Según informó el prestigioso medio argentino TNT Sports, Eduardo Domínguez es el elegido por la dirección deportiva de Boca Juniors para convertirse en el nuevo entrenador del primer equipo de cara a… [+1410 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Cristiano Ronaldo y un comentario sin vueltas luego del Balón de Oro a Lionel Messi: \"Hechos\" - TNT Sports","description":"El delantero portugués de Manchester United escribió en un posteo en el que se realzaban sus virtudes luego de que el trofeo a mejor del mundo fuera a manos del argentino","url":"https://tntsports.com.ar/internacional/Cristiano-Ronaldo-y-un-comentario-sin-vueltas-luego-del-Balon-de-Oro-a-Lionel-Messi-Hechos-20211201-0009.html","urlToImage":"https://tntsports.com.ar/__export/1638391582248/sites/tntsports/img/2021/12/01/cristiano_ronaldo.jpg_1048416425.jpg","publishedAt":"2021-12-01T20:47:01Z","content":"Este lunes se realizó la ceremonia de entrega del Balón de Oro y, por séptima oportunidad en la historia, el premio fue a parar a las manos de Lionel Messi. A quien parece no haberle gustado esto fue… [+1784 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Tras el Balón de Oro a Messi, qué puesto ocupa Argentina entre los países más ganadores - ámbito.com","description":"Con el séptimo trofeo al rosarino nuestro país amplió la diferencia con los escoltas que en total tiene la misma cantidad que el futbolista de PSG.","url":"https://www.ambito.com/messi/tras-el-balon-oro-que-puesto-ocupa-argentina-los-paises-mas-ganadores-n5327694","urlToImage":"https://media.ambito.com/p/1713f5723f86ea0ebdafb53dd4b59cd5/adjuntos/239/imagenes/039/494/0039494743/1200x675/smart/messi-balon-orojpg.jpg","publishedAt":"2021-12-01T19:50:02Z","content":"Lionel Messi se alzó con su séptimo Balón de Oro y otra vez fue el tema futbolístico del mundo entero. Aunque sin total unanimidad por la elección del rosarino como el mejor de la temporada pasada (m… [+251 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"San Lorenzo habría desistido de que Hernán Crespo sea su nuevo DT y el nuevo apuntado ahora es Luis Zubeldí... - TNT Sports","description":"Tras la reunión, dirigencia del Ciclón no quedó conforme y decidió ir a la carga por el DT de Lanús.","url":"https://tntsports.com.ar/ligaprofesional/San-Lorenzo-habria-desistido-de-que-Hernan-Crespo-sea-su-nuevo-DT-y-el-nuevo-apuntado-ahora-es-Luis-Zubeldia--20211201-0005.html","urlToImage":"https://tntsports.com.ar/__export/1628648671753/sites/tntsports/img/2021/08/10/f6d5cb360dff5f507d2daec1f6a9b12b5c3c30d7w_crop1628648560463.jpg_1881458262.jpg","publishedAt":"2021-12-01T19:49:27Z","content":"San Lorenzo, que volvió a la victoria por la Liga Profesional luego de tres derrotas consecutivas, habría desistido de que Hernán Crespo sea el nuevo entrenador y el nuevo apuntado es Luis Zubeldía. … [+663 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"El padre de Messi lanzó un picante mensaje hacia quienes criticaron el Balón de Oro - La Capital (Rosario)","description":"Jorge utilizó la cuenta de Instagram para salir al cruce de los que cuestionan el más reciente reconocimiento de su hijo","url":"https://www.lacapital.com.ar/ovacion/el-padre-messi-lanzo-un-picante-mensaje-quienes-criticaron-el-balon-oro-n10002412.html","urlToImage":"https://media.lacapital.com.ar/p/72bc43747cb30b067e615e9928bbd07a/adjuntos/203/imagenes/100/016/0100016915/1200x675/smart/jorge1jpg.jpg","publishedAt":"2021-12-01T17:35:03Z","content":"Jorge utilizó la cuenta de Instagram para salir al cruce de los que cuestionan el más reciente reconocimiento de su hijo\r\n 1 de diciembre 2021·14:35hs\r\nLionel Messi recibió un nuevo Balón de Oro, el … [+1110 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Cuti Romero no vuelve a jugar hasta el 2022 - Olé","description":"Se terminó el año futbolístico para Cristian Romero. El defensor del Tottenham y de la Selección Argentina volverá a las canchas recién en el 2022. El anuncio fue hecho este miércoles en conferencia de prensa por el italiano Antonio Conte, su entrenador en el…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/cuti-romero-lesion-tottenham_0_yE_7hAj6a.html","urlToImage":"https://images.ole.com.ar/2021/11/07/F7ABfQN8T_1200x630__1.jpg","publishedAt":"2021-12-01T16:14:07Z","content":"Se terminó el año futbolístico para Cristian Romero. El defensor del Tottenham y de la Selección Argentina volverá a las canchas recién en el 2022. El anuncio fue hecho este miércoles en conferencia … [+992 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Ronaldinho: golazo y hat trick a los 41 años - Olé","description":"Ronaldinho, a sus 41 años, disfruta como pocos su retirada del fútbol. Fuera de los campos desde hace tiempo, el brasileño es tan feliz post etapa profesional que lo demuestra cada vez que se presta la ocasión: visitando amigos del deporte, como Lionel Messi …","url":"https://www.ole.com.ar/fuera-de-juego/ronaldinho-golazo-hat-trick_0_w0QFOzAS9.html","urlToImage":"https://images.ole.com.ar/2021/12/01/UsQiijiab_1200x630__1.jpg","publishedAt":"2021-12-01T16:13:01Z","content":"Ronaldinho, a sus 41 años, disfruta como pocos su retirada del fútbol. Fuera de los campos desde hace tiempo, el brasileño es tan feliz post etapa profesional que lo demuestra cada vez que se presta … [+2584 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Se viene la despedida de Maxi Rodríguez y Newell's ya lanzó la venta de entradas: ¿cómo conseguirlas? - Rosario3.com","description":"Seré el lunes en el Coloso, que seguramente estará colmado para despedir al máximo ídolo en actividad. Todo lo que hay que saber para estar en el estadio en la última función de la Fiera","url":"https://www.rosario3.com/deportes/Se-viene-la-despedida-de-Maxi-Rodriguez-y-Newells-ya-lanzo-la-venta-de-entradas-como-conseguirlas-20211201-0047.html","urlToImage":"https://www.rosario3.com/__export/1638374226150/sites/rosario3/img/2021/12/01/maxi.jpg_1192065467.jpg","publishedAt":"2021-12-01T15:33:00Z","content":"Se viene el último show de Maximiliano Rodríguez y el Coloso Marcelo Bielsa vivirá un verdadero evento histórico. Será este lunes desde las 21.30, en el choque ante Banfield en el encuentro correspon… [+1294 chars]"},{"source":{"id":null,"name":"Vamos Ciclón"},"author":null,"title":"San Lorenzo, la tabla y lo que queda en la Liga Profesional - Vamos Ciclón","description":"Fue una bocanada de oxígeno para un equipo que estaba asfixiado por las urgencias. San Lorenzo, con los problemas futbolísticos de siempre, pudo volver a ganar en el campeonato después de tres derrotas consecutivas y","url":"https://vamosciclon.com/san-lorenzo/san-lorenzo-la-tabla-y-lo-que-queda-en-la-liga-profesional-fecha-23-sarmiento/","urlToImage":"https://vamosciclon.com/wp-content/uploads/2021/12/uvita-festejo-gol-san-lorenzo-sarmiento-3.jpg","publishedAt":"2021-12-01T15:03:58Z","content":"Fue una bocanada de oxígeno para un equipo que estaba asfixiado por las urgencias. San Lorenzo, con los problemas futbolísticos de siempre, pudo volver a ganar en el campeonato después de tres derrot… [+846 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"Gonzalo Basterra","title":"Así quedó el ingreso a la Libertadores tras el empate de Boca - Lmneuquen.com","description":"El Xeneize no pudo ganarle a Newell's en La Bombonera y por ahora se está quedando afuera de la Copa 2022. Mira como está la tabla anual a dos fechas del final.","url":"https://www.lmneuquen.com/asi-quedo-el-ingreso-la-libertadores-el-empate-boca-n865704","urlToImage":"https://media.lmneuquen.com/p/f4b5ea874206aa54d154b375c2f9603e/adjuntos/195/imagenes/006/949/0006949714/1200x675/smart/boca-newellsjpg.jpg","publishedAt":"2021-12-01T14:33:19Z","content":"Boca no mostró su mejor nivel, pero mereció más. El Xeneize empató en cero con Newell's en La Bombonera y perdió una gran oportunidad de acercarse a la Copa Libertadores 2022 a falta de dos fechas pa… [+2762 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"LeBron James tiene coronavirus y será baja en varios partidos de los Lakers en la NBA - infobae América","description":"La máxima estrella de la liga, quien está vacunado contra el COVID-19, estará 10 días aislado y se perderá al menos cinco compromisos de su equipo","url":"https://www.infobae.com/america/deportes/2021/12/01/lebron-james-tiene-coronavirus-y-sera-baja-en-varios-partidos-de-los-lakers-en-la-nba/","urlToImage":"https://www.infobae.com/new-resizer/jrx-CnfMtZYu9CysW7zYtAXPpCk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MNPUJIE7PVGXTIB2H6GCV5ZUSI","publishedAt":"2021-12-01T13:37:20Z","content":"Después de ser colocado en aislamiento por los protocolos de salud y seguridad de la NBA, y a su vez descartado del partido de Los Ángeles Lakers contra Sacramento Kings, se confirmó que LeBron James… [+2802 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Inter quiere a Julián Álvarez pero ofrece un trueque y a River no le gusta nada - Depo","description":"Julián Álvarez es la figura del River campeón de Marcelo Gallardo y son varios los equipos europeos que suspiran por él y quieren llevárselo lo antes posible.","url":"https://www.depo.com.ar/futbolinternacional/Inter-quiere-a-Julian-Alvarez-pero-ofrece-un-trueque-y-a-River-no-le-gusta-nada-20211201-0005.html","urlToImage":"https://www.depo.com.ar/__export/1638363924691/sites/cronica/img/2021/12/01/julixn_xlvarez_crop1638363847280.jpg_10448178.jpg","publishedAt":"2021-12-01T13:06:09Z","content":"Julián Álvarez es la figura del River campeón de Marcelo Gallardo y son varios los equipos europeos que suspiran por él y quieren llevárselo lo antes posible.\r\nJuventus, Barcelona, Real Madrid y el I… [+734 chars]"},{"source":{"id":null,"name":"El Trece"},"author":"eltrece","title":"Pampita redobló la apuesta contra Flavio Azzaro por sus críticas a Lionel Messi - El Trece","description":"La conductora arremetió contra el periodista, luego de que se viralizaran sus cuestionamientos al crack rosarino en un video proyectado durante la entrega del Balón de Oro.","url":"https://www.eltrecetv.com.ar/noticias/pampita-redoblo-la-apuesta-contra-flavio-azzaro-por-sus-criticas-a-lionel-messi_161777","urlToImage":"https://www.eltrecetv.com.ar/sites/default/files/styles/400x300/public/2021/11/30/pampita_azzaro_portada_nueva.jpg?itok=vUORcik0","publishedAt":"2021-12-01T01:23:00Z","content":"Pampita volvió a la carga contra Flavio Azzaro, tras la aparición del periodista criticando a Lionel Messi  en el video que proyectaron durante la ceremonia de entegra del Balón de Oro. \r\n“Tengo much… [+2055 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Polémicas en Boca vs. Newell's: ¿era offside de Vázquez y roja para Almendra? - TyC Sports","description":"El árbitro Patricio Loustau quedó bajo la lupa por dos jugadas que pudieron haber cambiado la historia en La Bombonera promediando el segundo tiempo.","url":"https://www.tycsports.com/boca-juniors/liga-profesional-boca-polemicas-newells-offside-luis-vazquez-falta-agustin-almendra-franco-escobar-id395518.html","urlToImage":"https://media.tycsports.com/files/2021/11/30/366246/las-polemicas-de-boca-newells_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-01T00:03:00Z","content":"El árbitro Patricio Loustau quedó bajo la lupa por dos jugadas que pudieron haber cambiado la historia en La Bombonera promediando el segundo tiempo.\r\nEl segundo tiempo entre Boca y Newell's en La Bo… [+1414 chars]"}]}