{"totalArticles":13306,"articles":[{"title":"Campaign of the Month: Together We Can Build Better Cities","description":"\"We build better cities when people are at the center and not just another component in planning,\" says Lucia Gros, director of the Teco-Argentina Center for","content":"“We build better cities when people are at the center and not just another component in planning,” says Lucia Gros, director of the Teco-Argentina Center for Social Research. This organization has been working for 20 years on the implementation of pr... [6830 chars]","url":"https://sparkchronicles.com/campaign-of-the-month-together-we-can-build-better-cities/","image":"https://www.redaccion.com.ar/wp-content/uploads/2023/06/Campana_Junio_1.jpg","publishedAt":"2023-06-02T14:51:55Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"Argentina's Celeseo Saulo is first female Secretary-General of World Meteorological Organisation","description":"Saulo was appointed after receiving the requisite two-thirds majority of votes from delegates at the quadrennial World Meteorological Congress, the top decision-making body of the 193-Member WMO, according to an official release.","content":"Former Director of the National Meteorological Service of Argentina, Celeste Saulo, has been appointed as the first female Secretary-General of the World Meteorological Organisation (WMO). She has served as Director of the National Meteorological Ser... [2613 chars]","url":"https://www.devdiscourse.com/article/international/2473381-argentinas-celeseo-saulo-is-first-female-secretary-general-of-world-meteorological-organisation","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/01_06_2023_23_21_14_0510218.jpg?width=920&format=jpeg","publishedAt":"2023-06-01T23:21:16Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"UN climate agency picks Argentina's Saulo as first woman leader","description":"The World Meteorological Organization voted Thursday for Argentina's Celeste Saulo to become its first woman leader and steer the WMO's critical global role in tracking climate change. Saulo, a WMO vice-president who has headed Argentina's weather service since 2014, won a landslide vote at the UN climate and weather agency's congress in Geneva. The WMO's role in climate","content":"The World Meteorological Organization voted Thursday for Argentina's Celeste Saulo to become its first woman leader and steer the WMO's critical global role in tracking climate change.\nSaulo, a WMO vice-president who has headed Argentina's weather se... [3655 chars]","url":"https://www.deccanherald.com/international/world-news-politics/un-climate-agency-picks-argentinas-saulo-as-first-woman-leader-1223966.html","image":"https://www.deccanherald.com/sites/dh/files/articleimages/2023/06/01/celeste-saulo-afp-1223966-1685630440.jpg","publishedAt":"2023-06-01T20:10:40Z","source":{"name":"Deccan Herald","url":"https://www.deccanherald.com"}},{"title":"Lionel Messi: PSG departure confirmed as Saudi Arabia looms for Argentina star","description":"Lionel Messi will leave Paris Saint-Germain this summer","content":"L ionel Messi will leave Paris Saint-Germain this summer, manager Christophe Galtier has confirmed.\nMessi has scored 32 goals and registered 35 assists in 74 games for the French champions since joining the club from Barcelona in 2021.\nPSG fans have ... [1087 chars]","url":"https://www.standard.co.uk/sport/football/lionel-messi-psg-saudi-arabia-next-club-2023-b1085026.html","image":"https://static.standard.co.uk/2023/06/01/13/newFile-2.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2023-06-01T12:54:20Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"Argentina star Messi to play last game for PSG on Saturday - Galtier","description":"Lionel Messi will play his last game for Paris St Germain against Clermont on Saturday, coach Christophe Galtier said on Thursday as he called on fans to give the Argentine forward a warm send-off at the Parc des Princes.","content":"June 1 (Reuters) - Lionel Messi will play his last game for Paris St Germain against Clermont on Saturday, coach Christophe Galtier said on Thursday as he called on fans to give the Argentine forward a warm send-off at the Parc des Princes.\nMessi, wh... [2809 chars]","url":"https://www.reuters.com/sports/soccer/argentina-star-messi-play-last-game-psg-saturday-galtier-2023-06-01/","image":"https://www.reuters.com/resizer/akZu3hnzmfFuDaQ5kpL4ojyrS4s=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/JYP2GICGOVPUTDNY3OVDBPG47E.jpg","publishedAt":"2023-06-01T09:57:53Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"Uruguay tops Gambia at Under-20 World Cup, plays US in quarterfinals","description":"BUENOS AIRES, Argentina (AP) — Anderson Duarte’s strike from the edge of the penalty area put Uruguay through to the Under-20 World Cup quarterfinals ...","content":"BUENOS AIRES, Argentina (AP) — Anderson Duarte’s strike from the edge of the penalty area put Uruguay through to the Under-20 World Cup quarterfinals with a 1-0 win against Gambia on Thursday.\nUruguay plays the United States in the last eight on Sund... [681 chars]","url":"https://www.thestar.com/sports/soccer/2023/06/01/uruguay-tops-gambia-at-under-20-world-cup-plays-us-in-quarterfinals.html","image":"https://images.thestarimages.com/1E6LBVyAkbXPDtJMM-bfgq2gvjs=/1280x1024/smart/filters:cb(1685650081165):format(webp)/https://www.thestar.com/content/dam/thestar/sports/soccer/2023/06/01/uruguay-tops-gambia-at-under-20-world-cup-plays-us-in-quarterfinals/2023060116060-6478f9674f2028b7fe4a246ejpeg.jpg","publishedAt":"2023-06-01T07:00:00Z","source":{"name":"Toronto Star","url":"https://www.thestar.com"}},{"title":"'Don't call him that!' - Lionel Messi defended Alexis Mac Allister after Liverpool target was taunted","description":"Liverpool target Alexis Mac Allister once told the story of how Lionel Messi came to his rescue on international duty with Argentina","content":"Alexis Mac Allister once told the story of how seven-time Ballon d'Or winner Lionel Messi defended him from their Argentinian teammates after the Liverpool transfer target was taunted by the rest of his squad.\nAt the start of 2022, a 23-year-old Mac ... [1725 chars]","url":"https://www.liverpoolecho.co.uk/sport/football/transfer-news/lionel-messi-alexis-macallister-liverpool-27030835","image":"https://i2-prod.liverpoolecho.co.uk/incoming/article27030363.ece/ALTERNATES/s1200/0_GettyImages-1450394090.jpg","publishedAt":"2023-06-01T05:00:00Z","source":{"name":"Liverpool Echo","url":"https://www.liverpoolecho.co.uk"}},{"title":"Match Report & Highlights","description":"Match report as Sevilla win seventh Europa League title, beating Roma 4-1 on penalties at Puskas Arena; Argentina full-back Gonzalo Montiel scored winning penalty at second time of asking - missing his first but getting to retake; Jose Mourinho suffers first loss in European final","content":"Sevilla secured a record-extending seventh Europa League title after beating Roma 4-1 in a dramatic penalty shootout at the Puskas Arena.\nGonzalo Montiel, who converted the winning penalty for Argentina in the World Cup final, scored the deciding spo... [1809 chars]","url":"https://www.skysports.com/football/sevilla-vs-roma/report/481691","image":"https://www.skysports.com/favicon.ico?bypass-service-worker","publishedAt":"2023-05-31T22:35:00Z","source":{"name":"Sky Sports","url":"https://www.skysports.com"}},{"title":"Manchester United 'interested' in Brazilian wonderkid Marcos Leonardo and more transfer rumours","description":"Man United have reportedly sent scouts to the 2023 FIFA U-20 World Cup in Argentina who have been impressed by the performances of Brazil's Marcos Leonardo","content":"Sign up for our daily newsletter to get the day's biggest stories sent direct to your inbox\nSantos striker Marcos Leonardo is reportedly a transfer target for Manchester United.\nThe Brazilian has netted three goals in two games at the U20 World Cup, ... [1775 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/football-news/man-united-transfer-news-leonardo-27030464","image":"https://i2-prod.manchestereveningnews.co.uk/incoming/article27030482.ece/ALTERNATES/s1200/0_GettyImages-1493007009.jpg","publishedAt":"2023-05-31T19:30:00Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}},{"title":"Argentina eases access to 'morning after pill', broadening reproductive rights","description":"Argentina will no longer require a prescription to obtain emergency contraception, commonly known as the 'morning after pill', the government said on Wednesday, broadening reproductive rights in the traditionally conservative South American country.","content":"[1/2] Demonstrators in favour of legalizing abortion protest outside the U.S. Embassy in Buenos Aires, after the U.S. Supreme Court ruled in the Dobbs v Women's Health Organization abortion case, overturning the landmark Roe v Wade abortion decision,... [2413 chars]","url":"https://www.reuters.com/business/healthcare-pharmaceuticals/argentina-eases-access-morning-after-pill-broadening-reproductive-rights-2023-05-31/","image":"https://www.reuters.com/resizer/taKzPhxw_mcAzafFfagUiwzZkJk=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/OSFB5PFB5BOM3EMEG4ZURGGQZ4.jpg","publishedAt":"2023-05-31T18:19:28Z","source":{"name":"Reuters","url":"https://www.reuters.com"}}]}