{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"La sorpresa de la Reserva para enfrentar a Platense: un arquero de 15 años - La Página Millonaria","description":"River enfrenta a Platense en Reserva este miércoles en el Estadio Ciudad de Vicente López y hay varias novedades en la lista de convocados.","url":"https://lapaginamillonaria.com/riverplate/La-sorpresa-de-la-Reserva-de-River-para-enfrentar-a-Platense-la-primera-convocatoria-de--Franco-Jaroszewicz-un-arquero-de-15-anos-20221011-0015.html","urlToImage":"https://lapaginamillonaria.com/__export/1665528367444/sites/lpm/img/2022/10/11/franco_jaroszewicz_crop1665528262307.jpg_242310155.jpg","publishedAt":"2022-10-12T00:13:47Z","content":"River se prepara para visitar a Platense en Reserva con el objetivo de terminar el campeonato lo más arriba posible después de un año muy irregular. La victoria ante Patronato del pasado sábado trajo… [+2702 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"El contundente posteo de la esposa de Ángel Di María luego de la lesión - Minutouno","description":"Jorgelina Cardoso dejó un mensaje en su cuenta oficial de Instagram luego de la lesión del \"Fideo\" a poco tiempo del Mundial de Qatar 2022.","url":"https://www.minutouno.com/deportes/di-maria/el-contundente-posteo-la-esposa-angel-luego-la-lesion-n5556488","urlToImage":"https://media.minutouno.com/p/b91897e53f3e4ccd1f5544ccae977794/adjuntos/150/imagenes/040/212/0040212612/1200x675/smart/di-mariajpg.jpg","publishedAt":"2022-10-11T23:40:39Z","content":"Con este panorama, la esposa del Fideo Jorgelina Cardoso que es muy activa en las redes sociales, dejó un mensaje que podría traer tranquilidad a poco menos de un mes y medio para el inicio de la com… [+155 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"La novedad que tendrá la Libertadores en 2023 - La Página Millonaria","description":"Después de varias discusiones, la Conmebol confirmó que la medida tendrá efecto desde el inicio del próximo torneo, incluidas las fases preliminares.","url":"https://lapaginamillonaria.com/riverplate/La-sorpresa-que-tendra-la-Libertadores-en-2023-Conmebol-confirmo-que-se-usara-el-VAR-en-todas-las-instancias-20221011-0013.html","urlToImage":"https://lapaginamillonaria.com/__export/1665522628750/sites/lpm/img/2022/10/11/elhrfp47ozqjz0ajvpeku9rbfnxujhrx0vovrres_crop1665522600098.jpeg_242310155.jpeg","publishedAt":"2022-10-11T23:35:14Z","content":"El VAR llegó para quedarse. Es válido quejarse por la manera en la que se aplica, el protocolo que emplean los árbitros al revisar jugadas o la demora que se produce por su utilización, pero es en va… [+1648 chars]"},{"source":{"id":null,"name":"La Nueva."},"author":"La Nueva","title":"Una ciclista sufrió lesiones en un choque contra una camioneta - La Nueva","description":"La joven tuvo que ser trasladada a un hospital por una ambulancia.","url":"https://www.lanueva.com/nota/2022-10-11-19-51-0-una-ciclista-sufrio-lesiones-en-un-choque-contra-una-camioneta","urlToImage":"https://px.cdn.lanueva.com/102022/1665528572891.jpg?&cw=600&ch=365","publishedAt":"2022-10-11T22:53:05Z","content":"Una ciclista sufrió lesiones esta tarde en un accidente con una camioneta en las calles Chiclana y Montevideo.\r\n   Defensa Civil informó que ocurrió alrededor de 17:30 y que la joven, de unos 25 años… [+328 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Aliendro, retoques en la cara y un regalo al médico que lo operó - Olé","description":"Las cirugías estéticas no sólo sirven para que las personas retoquen partes de su cuerpo que pretenden embellecer. También son importantes para corregir daños causados por accidentes o lesiones. Y es lo que sucedió este martes con Rodrigo Aliendro. El volante…","url":"https://www.ole.com.ar/river-plate/river-aliendro-cirugia-lesion_0_6BlUnrQycG.html","urlToImage":"https://images.ole.com.ar/2022/10/11/NLCozAVMB_1200x630__1.jpg","publishedAt":"2022-10-11T22:52:49Z","content":"Las cirugías estéticas no sólo sirven para que las personas retoquen partes de su cuerpo que pretenden embellecer. También son importantes para corregir daños causados por accidentes o lesiones. Y es… [+2402 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La insólita reacción de Verstappen con Checo Pérez cuando le dijeron que era bicampeón de la F1: \"Creo que la cag...\" - MDZ Online","description":"Tras el Gran Premio de Japón, nadie sabía si el neerlandés era bicampeón o no, lo que llevó a una mezcolanza de afirmaciones que derivó en la consagración final.","url":"https://www.mdzol.com/deportes/2022/10/11/la-insolita-reaccion-de-verstappen-con-checo-perez-cuando-le-dijeron-que-era-bicampeon-de-la-f1-creo-que-la-cag-281884.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/10/11/f1280x720-1297159_1428834_5050.jpg","publishedAt":"2022-10-11T22:36:13Z","content":"Una vez más, la lluvia fue el motivo detrás de un verdadero caos en la Fórmula 1. Luego de una largada accidentada, la dirección de carrera decidió sacar la bandera roja en el Gran Premio de Japón. U… [+2987 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El descargo de Jesús Dátolo tras ser apartado del plantel de Banfield por Javier Sanguinetti - Liga Profesional de Fútbol en TyCSports.com","description":"El futbolista del Taladro publicó un mensaje en sus redes sociales lamentando la decisión del nuevo entrenador.","url":"https://www.tycsports.com/liga-profesional-de-futbol/el-descargo-de-jesus-datolo-tras-ser-apartado-del-plantel-de-banfield-por-javier-sanguinetti-id470431.html","urlToImage":"https://media.tycsports.com/files/2022/10/10/490924/datolo.webp","publishedAt":"2022-10-11T22:34:36Z","content":"El futbolista del Taladro publicó un mensaje en sus redes sociales lamentando la decisión del nuevo entrenador.\r\nJavier Sanguinetti regresó a Banfield tras su paso por Newells y, lejos de perder tiem… [+2478 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Patadón y preocupación de Mbappé en PSG ante Benfica por Champions League - Rumbo a Tokio","description":"El delantero recibió una dura infracción en el tobillo izquierdo por parte del brasileño Gilberto. Si bien algunos minutos más tarde solicitó ser reemplazado, pudo salir por sus propios medios y al trote.","url":"https://www.tycsports.com/champions-league/mbappe-psg-benfica-champions-league-lesion-id470428.html","urlToImage":"https://media.tycsports.com/files/2022/10/11/491320/mbappe-psg_1440x810_wmk.webp?v=1","publishedAt":"2022-10-11T22:08:00Z","content":"El delantero recibió una dura infracción en el tobillo izquierdo por parte del brasileño Gilberto. Si bien algunos minutos más tarde solicitó ser reemplazado, pudo salir por sus propios medios y al t… [+1905 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Abierto de Hurlingham: sin lucirse, y nuevamente con la capacidad goleadora de Jeta Castagnola, La Natividad logró su cuarto éxito seguido del año - LA NACION","description":"En el debut, el defensor del título derrotó ajustadamente a La Irenita II por 11-9; La Irenita se tomó revancha de Cría La Dolfina, su verdugo en Tortugas, y empieza a encontrar el funcionamiento","url":"https://www.lanacion.com.ar/deportes/polo/abierto-de-hurlingham-sin-lucirse-y-nuevamente-con-la-capacidad-goleadora-de-jeta-castagnola-la-nid11102022/","urlToImage":"https://resizer.glanacion.com/resizer/K7_pKrLrCzxe3LfgLqFJAsQGy1c=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TBUBIVZNSFBEJDTOKZRX6VZUJQ.jpg","publishedAt":"2022-10-11T21:59:00Z","content":"Con lo justo y lejos del nivel que exhibió en Tortugas, donde se coronó campeón el sábado pasado. Para La Natividad empezó otra historia en la Triple Corona 2022, aunque la resultante fue la misma: v… [+3262 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"Redacción MARCA Claro","title":"Di María tendría un desgarro: volvería en noviembre - Marca Argentina","description":"Nueva preocupación en la Selección Argentina. A las molestias que presentó Leo Messi en los últimos días y la lesión de Paulo Dybala que todavía no tiene diagnóstico...","url":"https://ar.marca.com/claro/futbol-internacional/champions-league/2022/10/11/6345a98622601d23238b4573.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2022/10/11/16655097282866.jpg","publishedAt":"2022-10-11T21:56:43Z","content":"Champions League hoy: Ángel Di María se retiró lesionado en el Maccabi Haifa vs Juventus \r\nNueva preocupación en la Selección Argentina. A las molestias que presentó Leo Messi en los últimos días y l… [+1657 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"Sorpresa: River podría recibir miles de dólares por sus jugadores en el Mundial - La Página Millonaria","description":"La FIFA, en una muestra de compromiso con los clubes, repartirá varios millones de dólares para los equipos que tengan jugadores afectados a la Copa del Mundo en Qatar.","url":"https://lapaginamillonaria.com/riverplate/Sorpresa-River-podria-recibir-miles-de-dolares-por-Armani-y-De-la-Cruz-en-el-Mundial-de-Qatar-segun-una-contribucion-oficial-de-la-FIFA-20221011-0009.html","urlToImage":"https://lapaginamillonaria.com/__export/1665514587679/sites/lpm/img/2022/10/11/armani_de_la_cruz.jpg_242310155.jpg","publishedAt":"2022-10-11T21:43:55Z","content":"Faltan tan solo 40 días para el Mundial de Qatar. El momento que todos los fanáticos del fútbol esperan desde hace varios meses está a la vuelta de la esquina y la expectativa creció a niveles impres… [+2032 chars]"},{"source":{"id":null,"name":"Clublanus.com"},"author":null,"title":"Nueva Secretaría de Scouting - Club Atlético Lanús","description":"Se ha conformado la nueva Secretaría de Scouting, que tiene como objetivo observar, estudiar con rigurosidad, registrar y analizar jugadores tanto de nuestra institución como de todo el fútbol argentino y la región.","url":"http://www.clublanus.com/secciones/futbol-profesional/noticias/nueva-secretaria-de-scouting","urlToImage":"http://www.clublanus.com/files/imagenes/detalle/la-fortaleza.jpg","publishedAt":"2022-10-11T21:25:27Z","content":"11.10.2022\r\n Se ha conformado la nueva Secretaría de Scouting, que tiene como objetivo observar, estudiar con rigurosidad, registrar y analizar jugadores tanto de nuestra institución como de todo el … [+2530 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las patadas de Enzo Fernández que dejaron sentido a Neymar en PSG-Benfica: qué se dijeron luego del partido - infobae","description":"El mediocampista del equipo portugués puso fuerte su pierna ante un avance del brasileño, que quedó dolorido en el césped. Video","url":"https://www.infobae.com/america/deportes/espn/2022/10/11/las-patadas-de-enzo-fernandez-que-dejaron-sentido-a-neymar-en-psg-benfica-que-se-dijeron-luego-del-partido/","urlToImage":"https://www.infobae.com/new-resizer/kg2q5pF_rsMupPDDrU4khqk4psA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VDII6JMYUKJNWL2DTA4PNLJ7MI.jpg","publishedAt":"2022-10-11T21:14:11Z","content":"* La patada de Enzo Fernández a Neymar\r\nLe hizo sentir el rigor. El argentino Enzo Fernández recibió la tarjeta amarilla al minuto 68 del partido de Champions League entre Benfica y PSG en Francia lu… [+1093 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"¿Qué dijo Capria sobre la bomba de Copetti? - Olé","description":"Apenas sellado el triunfo de Racing por 2-0 sobre Atlético Tucumán, en el campo de juego, Enzo Copetti lanzó una bomba. Luego de invocar a Mostaza Merlo fechas al mencionar el paso a paso como fórmula de cautela, el delantero de la Academia disparó sorpresiva…","url":"https://www.ole.com.ar/futbol-primera/racing-capria-copetti_0_9qSSEE4X0v.html","urlToImage":"https://images.ole.com.ar/2022/09/16/YqyOrABJZ_1200x630__1.jpg","publishedAt":"2022-10-11T21:01:05Z","content":"Apenas sellado el triunfo de Racing por 2-0 sobre Atlético Tucumán, en el campo de juego, Enzo Copetti lanzó una bomba. Luego de invocar a Mostaza Merlo fechas al mencionar el paso a paso como fórmul… [+2626 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Agustín Jaime","title":"El increíble viaje de Boca a Junín con gaste a River - Olé","description":"Ya parece una costumbre el gran recibimiento que recibe Boca por parte de sus hinchas cada vez que tiene que viajar hacia algún lugar del país. Junín no es la excepción. Aunque esta vez hubo más: como el viaje era por tierra por la ruta 7, en varios pueblos l…","url":"https://www.ole.com.ar/boca-juniors/boca-viaje-junin-vs-sarmiento_0_EPTbnTKkE1.html","urlToImage":"https://images.ole.com.ar/2022/10/11/pkvQLeUJh_1200x630__1.jpg","publishedAt":"2022-10-11T21:00:02Z","content":"Ya parece una costumbre el gran recibimiento que recibeBoca por parte de sus hinchas cada vez que tiene que viajar hacia algún lugar del país. Junín no es la excepción. Aunque esta vez hubo más: como… [+2739 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Leandro Paredes, a corazón abierto: la áspera pelea con Messi que duró dos meses, los partidos de truco en la Selección y el sueño de volver a Boca - Infobae America","description":"Uno de los pilares de la Scaloneta destacó cómo vive los días previos a Qatar 2022 y repasó anécdotas imperdibles con Leo, compañero y amigo. Video","url":"https://www.infobae.com/america/deportes/2022/10/11/leandro-paredes-a-corazon-abierto-la-aspera-pelea-con-messi-que-duro-dos-meses-los-partidos-de-truco-en-la-seleccion-y-el-sueno-de-volver-a-boca/","urlToImage":"https://www.infobae.com/new-resizer/VRM0QB48mAey6_5xi_Olein2fuE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XOT42X2GR5F7BICZNLVBW7NEGE.jpeg","publishedAt":"2022-10-11T21:00:01Z","content":"A 40 días para el comienzo del Mundial de Qatar 2022 y con toda la ilusión a cuestas, Leandro Paredes, el cinco de la Selección, sabe que el único objetivo que tiene en la cabeza es la Copa del Mundo… [+5534 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¿Por quién hincha el Kun Agüero en la recta final de la Liga? - Olé","description":"La Liga Profesional de Argentina se encuentra transitando sus últimos capítulos y hay mucho en juego: un título, el ingreso a las copas internacionales y los descensos. En lo que a la pelea por la corona se refiere, hay tres candidatos claros: Boca (45, con u…","url":"https://www.ole.com.ar/futbol-primera/aguero-liga-preferencia-pusineri-hincha_0_tcST7ApkdG.html","urlToImage":"https://images.ole.com.ar/2022/07/20/jeg45tt9i_1200x630__1.jpg","publishedAt":"2022-10-11T20:44:08Z","content":"La Liga Profesional de Argentina se encuentra transitando sus últimos capítulos y hay mucho en juego: un título, el ingreso a las copas internacionales y los descensos.\r\n En lo que a la pelea por la … [+3032 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Joaquín Grasso","title":"El desgarrador relato del padre de Rodrigo Rodríguez, el juvenil de Gimnasia que intentó suicidarse - Rumbo a Tokio","description":"El lateral de la Reserva tripera se inyectó una alta dosis de insulina, envió un mensaje de despedida y su padre lo leyó a tiempo. Su estado de salud, las presiones del fútbol, la charla con Rodrigo Rey y el apoyo de sus compañeros.","url":"https://www.tycsports.com/liga-profesional-de-futbol/juvenil-gimnasia-intento-suicidio-relato-desgarrador-padre-id470367.html","urlToImage":"https://media.tycsports.com/files/2022/10/11/491253/rodrigo-rodriguez.webp","publishedAt":"2022-10-11T20:43:00Z","content":"El lateral de la Reserva tripera se inyectó una alta dosis de insulina, envió un mensaje de despedida y su padre lo leyó a tiempo. Su estado de salud, las presiones del fútbol, la charla con Rodrigo … [+4989 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"Falleció Fabricio, el jugador de Gimnasia que se electrocutó en una cancha - Diario El Sol Mendoza","description":"Tenía 19 años y se encontraba internado en el hospital Central. Su estado era irreversible.","url":"https://www.elsol.com.ar/deportes/fallecio-fabricio-el-jugador-de-gimnasia-que-se-electrocuto-en-una-cancha","urlToImage":"https://elsol-compress-release.s3-accelerate.amazonaws.com/images/medium/1665520359574Fabricio%20dominguez1.jpg","publishedAt":"2022-10-11T20:34:00Z","content":"En la tarde de este martes se conoció la triste noticia del fallecimiento de Fabricio Domínguez (19), jugador de Gimnasia y Esgrima de Mendoza que se encontraba internado en el hospital Central luego… [+1715 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"LA HISTORIA DE DYBALA EN LA SELECCIÓN ARGENTINA LESIONES, AUSENCIAS, MESSI, SCALONI Y MÁS - TyC Sports","description":"Paulo Dybala todavía no pudo realizarse la resonancia magnética para determinar el grado de su lesión, debido a que todavía tiene líquido en la zona afectada...","url":"https://www.youtube.com/watch?v=aiwPBpG2EK0","urlToImage":"https://i.ytimg.com/vi/aiwPBpG2EK0/maxresdefault.jpg","publishedAt":"2022-10-11T20:33:58Z","content":null},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"La patada a la rodilla de Otamendi a Mbappé que aprobaron Kun Agüero y Saviola - Clarín","description":"El defensor argentino, capitán del Benfica, bajó al delantero francés del PSG con una fuerte infracción y se ganó la amarilla. Mirá el video.","url":"https://www.clarin.com/deportes/patada-rodilla-otamendi-mbappe-aprobaron-kun-aguero-saviola_0_ASvsYwtS72.html","urlToImage":"https://www.clarin.com/img/2022/10/11/kRJO7gBHX_1200x630__1.jpg","publishedAt":"2022-10-11T20:29:07Z","content":"Nicolás Otamendi y Kylian Mbappé volvieron a verse las caras este martes en el encuentro entre París Saint-Germain y Benfica enfrentaron por el grupo H de la Champions League. La rivalidad entre el d… [+2204 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"El hermoso video de la hija de De La Cruz alentando a River - La Página Millonaria","description":"Vanesa Britos es la esposa de Nicolás De La Cruz y en las últimas horas compartió un video en sus redes sociales en el que su hija Agostina canta una de las canciones más emblemáticas del Más Grande.","url":"https://lapaginamillonaria.com/riverplate/El-hermoso-video-de-la-hija-de-De-La-Cruz-cantando-River-mi-buen-amigo-20221011-0003.html","urlToImage":"https://lapaginamillonaria.com/__export/1665495127904/sites/lpm/img/2022/10/11/nicolxs_de_la_cruz_y_su_hija_crop1665494982380.jpg_242310155.jpg","publishedAt":"2022-10-11T20:15:36Z","content":"Nicolás De La Cruz es una de las banderas futbolísticas de este River, el uruguayo la luchó para llegar al lugar en el que está y desde hace un tiempo es uno de los futbolistas fundamentales para Mar… [+1038 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La sugestiva respuesta del PSG en medio de un nuevo conflicto con Mbappé - infobae","description":"Luis Campos, director de fútbol de la entidad parisina, se refirió al episodio que tiene a la figura francesa en el ojo de la tormenta. Los detalles","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/10/11/la-sugestiva-respuesta-del-psg-en-medio-de-un-nuevo-conflicto-con-mbappe/","urlToImage":"https://www.infobae.com/new-resizer/xCh0hCuQ2VsIEdZg1ZN6pzzrcN4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MCDHHT5LH2XHJGBSU4SHSZJ7AA.jpg","publishedAt":"2022-10-11T20:01:32Z","content":"A pesar de su extraordinario presente deportivo por su notable producción en la Champions League y la Ligue 1, las turbulentas aguas del PSG volvieron a tomar dominio público por el futuro de Kylian … [+3200 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Daniel Melluso","title":"\"Sabella para mí es...\" - Estudiantes de La Plata en TyC Sports","description":"En plena conferencia por su partido despedida, el exdelantero no pudó contener las lágrimas al referirse al exentrenador que falleció en 2020.","url":"https://www.tycsports.com/liga-profesional-de-futbol/gata-fernandez-boselli-sabella-estudiantes-id470358.html","urlToImage":"https://media.tycsports.com/files/2022/10/11/491202/gaston-fernandez_862x485_wmk.webp","publishedAt":"2022-10-11T19:29:00Z","content":"En plena conferencia por su partido despedida, el exdelantero no pudó contener las lágrimas al referirse al exentrenador que falleció en 2020.\r\nEn lo que fue laconferencia que Gastón Fernández realiz… [+2279 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Expectativa en River: Enzo Fernández, en los planes del Barcelona - Rumbo a Tokio","description":"El mediocampista del Benfica y la Selección Argentina es seguido de cerca por el club catalán para la próxima temporada. Su pase le podría dar una fortuna al Millonario.","url":"https://www.tycsports.com/river-plate/expectativa-en-river-enzo-fernandez-en-los-planes-del-barcelona-id470261.html","urlToImage":"https://media.tycsports.com/files/2022/10/04/488119/enzo-fernandez_1440x810_wmk.webp?v=8","publishedAt":"2022-10-11T19:12:30Z","content":"El mediocampista del Benfica y la Selección Argentina es seguido de cerca por el club catalán para la próxima temporada. Su pase le podría dar una fortuna al Millonario.\r\nEnzo Fernández está atravesa… [+1307 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La decisión de Arturo Vidal tras el fallecimiento de su padre - Olé","description":"Una triste noticia sacudió a Chile durante las últimas horas. Erasmo Vidal, padre del jugador Arturo Vidal, fue hallado sin vida este martes en el Club Hípico de Santiago. Luego de enterarse del fallecimiento, el volante chileno tomó una decisión y le hizo un…","url":"https://www.ole.com.ar/futbol-internacional/america/arturo-vidal-decision-muerte-padre-flamengo_0_3PwI77LozT.html","urlToImage":"https://images.ole.com.ar/2022/09/07/7RMaZXr_o_1200x630__1.jpg","publishedAt":"2022-10-11T18:49:41Z","content":"Una triste noticia sacudió a Chile durante las últimas horas. Erasmo Vidal, padre del jugador Arturo Vidal, fue hallado sin vida este martes en el Club Hípico de Santiago. Luego de enterarse del fall… [+2612 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Condenaron a Néstor Ortigoza a dos años y dos meses de prisión por amenazas - infobae","description":"La pena responde a una causa por amenazas coactivas a un ex empleado de San Lorenzo, club al que todavía pertenece el futbolista","url":"https://www.infobae.com/deportes/2022/10/11/condenaron-a-nestor-ortigoza-a-dos-anos-y-dos-meses-de-prision-por-amenazas/","urlToImage":"https://www.infobae.com/new-resizer/bZ0LlCvS0gnkZjI4PGll1gMjUSM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7EXKOP3CMJBFVLJX74QAS4UPTU.JPG","publishedAt":"2022-10-11T18:48:35Z","content":"El Juzgado Correccional N° 2 de Morón condenó al jugador de San Lorenzo Néstor Ortigoza a dos años y dos meses de prisión por amenazas coactivas, en una causa iniciada en 2015 por Mauricio Argañaraz,… [+2818 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Sin Lionel Messi, la formación de PSG vs. Benfica, por Champions League - Rumbo a Tokio","description":"El astro volverá a faltar porque todavía no está recuperado de la molestia que padece en el gemelo. El París Saint Germain busca dar un paso clave para llegar a octavos.","url":"https://www.tycsports.com/champions-league/sin-lionel-messi-la-formacion-de-psg-vs-benfica-por-champions-league-id470105.html","urlToImage":"https://media.tycsports.com/files/2022/08/05/461381/placa-psg-formacion_1440x810_wmk.webp","publishedAt":"2022-10-11T18:30:26Z","content":"El astro volverá a faltar porque todavía no está recuperado de la molestia que padece en el gemelo. El París Saint Germain busca dar un paso clave para llegar a octavos.\r\nPSG recibirá a Benfica este … [+988 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ Copenhague vs. Manchester City con Julián Álvarez, por la Champions League: seguilo en vivo, minuto a minuto - Rumbo a Tokio","description":"Con el delantero argentino desde el arranque, los Citizens igualaron 0-0 frente a Copenhague por la fecha  4 del Grupo G y acarician la próxima fase del torneo.","url":"https://www.tycsports.com/champions-league/fc-copenhague-vs-manchester-city-en-vivo-hora-donde-ver-y-formaciones-id469969.html","urlToImage":"https://media.tycsports.com/files/2022/10/11/491142/manchester-city_1440x810_wmk.webp?v=1","publishedAt":"2022-10-11T18:21:00Z","content":"Con el delantero argentino desde el arranque, los Citizens igualaron 0-0 frente a Copenhague por la fecha 4 del Grupo G y acarician la próxima fase del torneo.Manchester City, con Julián Álvarez de t… [+6287 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"LA NACION","title":"Se tomó un Uber y se sorprendió al ver quién lo manejaba: “Una leyenda del fútbol argentino” - LA NACION","description":"Un usuario de las redes sociales se topó en un viaje contratado a través de la famosa aplicación con Claudio, el hincha de Huracán que se hizo famoso por insultar al técnico Luis Cubilla; “¿Qué me tiras, Cubilla?”, fue la frase que hizo saltar a la fama al ac…","url":"https://www.lanacion.com.ar/deportes/se-tomo-un-uber-y-se-sorprendio-al-ver-quien-lo-manejaba-una-leyenda-del-futbol-argentino-nid11102022/","urlToImage":"https://resizer.glanacion.com/resizer/16VEwsFzfpfkLhxexlRpo7O_BX8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DDEB4KGUFZFBJMED6ZNZTBWIPY.jpg","publishedAt":"2022-10-11T18:20:00Z","content":"El fútbol argentino es una fuente inagotable de historias. Los programas deportivos, ávidos en poner la lupa en las reacciones de los hinchas afuera de la cancha y dentro de la misma, detectan alguna… [+2839 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ Maccabi Haifa vs. Juventus, por la UEFA Champions League: seguilo EN VIVO - Rumbo a Tokio","description":"En su búsqueda por llevarse los tres puntos de Israel para seguir prendido en la pelea por el Grupo H, la Vecchia Signora cayó por 2-0 frente a la Locomotora Verde. Además, como si fuera poco, el Fideo tuvo que ser reemplazado por una molestia en el isquiotib…","url":"https://www.tycsports.com/champions-league/maccabi-haifa-vs-juventus-en-vivo-hora-donde-ver-y-formaciones-id469968.html","urlToImage":"https://media.tycsports.com/files/2022/10/11/491189/maccabi-haifa-vs-juventus-por-la-uefa-champions-league-la-lesion-de-angel-di-maria_862x485_wmk.webp","publishedAt":"2022-10-11T18:10:00Z","content":"En su búsqueda por llevarse los tres puntos de Israel para seguir prendido en la pelea por el Grupo H, la Vecchia Signora cayó por 2-0 frente a la Locomotora Verde. Además, como si fuera poco, el Fid… [+8315 chars]"},{"source":{"id":null,"name":"Elesquiu.com"},"author":"Redacción El Esquiu","title":"Verónica Ojeda contó cómo está la salud de su hijo Dieguito tras revelar el trastorno que padece - Diario El Esquiu","description":"La ex pareja de Diego Maradona dio detalles del estado actual de su hijo.","url":"https://www.elesquiu.com/espectaculos/2022/10/11/veronica-ojeda-conto-como-esta-la-salud-de-su-hijo-dieguito-tras-revelar-el-trastorno-que-padece-451835.html","urlToImage":"https://www.elesquiu.com/u/fotografias/m/2022/10/11/f1280x720-439214_570889_5050.jpg","publishedAt":"2022-10-11T18:01:10Z","content":"martes, 11 de octubre de 202215:00\r\nVerónica Ojeda hace un tiempo habló de la salud de su hijo Dieguito Fernando. La famosa contó los detalles del trastorno que padece: \"He dejado todo para dedicarme… [+1789 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sebastián Díaz","title":"Un dirigente de Quilmes acusó a un jugador de vender un partido por apuestas - Olé","description":"Quilmes terminó su temporada en la Primera Nacional con una enorme decepción por no haber clasificado al Reducido. Más allá de la buena campaña en la Copa Argentina (quedó afuera en cuartos de final frente a Boca), las aspiraciones del Cervecero de ascender t…","url":"https://www.ole.com.ar/quilmes/dirigente-quilmes-gustavo-serruto-acuso-vender-partido-chicago-tuit_0_9rQkyiAvkD.html","urlToImage":"https://images.ole.com.ar/2022/10/11/nGIOecxTs_1200x630__1.jpg","publishedAt":"2022-10-11T17:59:14Z","content":"Quilmes terminó su temporada en la Primera Nacional con una enorme decepción por no haber clasificado al Reducido. Más allá de la buena campaña en la Copa Argentina (quedó afuera en cuartos de final … [+4019 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Suárez, el sueño de Luifa Artime para el regreso de Belgrano a Primera - Olé","description":"Exactamente el mismo ruido que provocó su salida: eso es lo que empezó a generar en los hinchas de Belgrano la noticia de la consulta que Luifa Artime le hizo a Matías Suárez la semana pasada para conocer de boca del propio futbolista de River los planes para…","url":"https://www.ole.com.ar/river-plate/matias-suarez-interes-belgrano-river_0_DMvGWFcbK4.html","urlToImage":"https://images.ole.com.ar/2022/08/09/J2apjlWg4_1200x630__1.jpg","publishedAt":"2022-10-11T17:21:16Z","content":"Exactamente el mismo ruido que provocó su salida: eso es lo que empezó a generar en los hinchas de Belgrano la noticia de la consulta que Luifa Artime le hizo a Matías Suárez la semana pasada para co… [+2159 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Gallardo dio a conocer los convocados contra Platense: está Enzo Pérez - La Página Millonaria","description":"Este martes el Muñeco dio a conocer la nómina de convocados para enfrentar a Platense por la fecha 25 de la Liga Profesional, en la misma aparece Enzo Pérez, que había sufrido una molestia contra Patronato.","url":"https://lapaginamillonaria.com/riverplate/Gallardo-dio-la-lista-de-concentrados-de-River-contra-Platense-20221011-0006.html","urlToImage":"https://lapaginamillonaria.com/__export/1665502768476/sites/lpm/img/2022/10/11/pxrez_crop1665502767488.jpg_242310155.jpg","publishedAt":"2022-10-11T17:17:25Z","content":"River buscará cerrar de la mejor manera el 2022 y para eso intentará ganar los tres partidos que le quedan de la Liga Profesional. El primero será el próximo miércoles desde las 21.30 horas en el Est… [+1170 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"La calculadora de la Liga Profesional: qué necesitan Boca, Racing, Atlético Tucumán y River para ser campeones - Clarín","description":"Quedan tres fechas y un pelotón de clubes avivan el campeonato. El Xeneize corre con ventaja, pero hay chances de una final, un triangular y hasta un cuadrangular. Acá, todas las posibilidades.","url":"https://www.clarin.com/deportes/calculadora-liga-profesional-necesitan-boca-racing-atletico-tucuman-river-campeones_0_NMnPdkMTjw.html","urlToImage":"https://www.clarin.com/img/2022/10/11/cDRGkwjjw_1200x630__1.jpg","publishedAt":"2022-10-11T16:58:52Z","content":"Desde que comenzó a rodar la pelota en la primera fecha de la Liga Profesional todos los equipos del fútbol argentino soñaron con lo mismo: consagrarse campeón. El camino fue duro y no todos llegaron… [+4399 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Leandro Contento","title":"Villa ya practica a la par: la fecha estimada de su regreso - Olé","description":"Su última imagen con la camiseta de Boca fue el 29 de agosto pasado en la victoria 2-1 sobre Atlético Tucumán, la noche de los goles de Langoni que iniciaron el camino hacia la punta del campeonato. Esa noche, el Xeneize se puso séptimo en la tabla a seis pun…","url":"https://www.ole.com.ar/boca-juniors/boca-juniors-sebastian-villa-newell-s_0_S4alP3rzOc.html","urlToImage":"https://images.ole.com.ar/2022/10/03/FN_oM0fDt_1200x630__1.jpg","publishedAt":"2022-10-11T16:57:46Z","content":"Su última imagen con la camiseta de Boca fue el 29 de agosto pasado en la victoria 2-1 sobre Atlético Tucumán, la noche de los goles de Langoni que iniciaron el camino hacia la punta del campeonato. … [+2682 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"Racing tiene un nuevo refuerzo - Olé","description":"En los tramos finales de campeonato, los equipos animadores suelen apelar a todo lo pueda ayudarlos en su lucha por el título. Y esto va más allá de funcionamientos, riqueza de planteles u otras yerbas. A menudo, las cábalas, de las más diversas, empiezan a a…","url":"https://www.ole.com.ar/futbol-primera/racing-gago-refuerzo-atletico-tucuman_0_yup4DdUoMW.html","urlToImage":"https://images.ole.com.ar/2022/10/11/GkQZv4nRv_1200x630__1.jpg","publishedAt":"2022-10-11T16:48:55Z","content":"En los tramos finales de campeonato, los equipos animadores suelen apelar a todo lo pueda ayudarlos en su lucha por el título. Y esto va más allá de funcionamientos, riqueza de planteles u otras yerb… [+3403 chars]"},{"source":{"id":null,"name":"Elfutbolero.com.ar"},"author":"Pedro Ramirez","title":"Lo que dijo Mbappé sobre jugar con Lionel Messi en el PSG y sorprendió a todos - El Futbolero Argentina","description":"El delantero galo habría admitido que se equivocó al renovar su contrato y seguir junto a Leo en el PSG","url":"https://www.elfutbolero.com.ar/internacional/Lo-que-dijo-Mbappe-sobre-jugar-con-Lionel-Messi-en-el-PSG-y-sorprendio-a-todos-20221011-0012.html","urlToImage":"https://www.elfutbolero.com.ar/__export/1665506355524/sites/elfutboleromx/img/2022/10/11/ligas_internacionales_-_2022-10-11t112241_106.png_402197335.png","publishedAt":"2022-10-11T16:39:26Z","content":"Lionel Messi, Neymar y Mbappé, previo a un partido del PSG\r\nKylian Mbappé nuevamente es el señalado en el PSG, debido a que se filtró que pidió su salida tras el Mundial de Qatar. Ahora, sale a la lu… [+1398 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Nicolás Otamendi habló sobre las ausencias de Lionel Messi en PSG - LA NACION","description":"El defensor de Benfica contó qué habló con el capitán del seleccionado nacional","url":"https://www.lanacion.com.ar/deportes/futbol/nicolas-otamendi-hablo-sobre-las-ausencias-de-lionel-messi-en-psg-nid11102022/","urlToImage":"https://resizer.glanacion.com/resizer/7xbHqjYfyYIj1jhLD1eByveGRoE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YBQVDV6X7VGGJKVTKY6MZWT7YU.jpg","publishedAt":"2022-10-11T16:37:00Z","content":"La impaciencia y la incertidumbre se multiplica cuando se trata de conocer cómo está Lionel Messi físicamente. La cuenta regresiva para el Mundial de Qatar 2022 potencia la ansiedad y genera algo de … [+2393 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Autoclásica 2022: los grandes ganadores de una muestra récord - Clarín","description":"La 20° edición de la expo de clásicos estableció una nueva marca de visitantes.","url":"https://www.clarin.com/autos/autoclasica-2022-grandes-ganadores-muestra-record_0_g3bgLm3CIq.html","urlToImage":"https://www.clarin.com/img/2022/10/11/ZfDNi_WZp_1200x630__1.jpg","publishedAt":"2022-10-11T16:16:35Z","content":"La vigésima edición de Autoclásica -la muestra de autos y motos de colección más importante de Sudamérica- bajó su persiana con un récord de público.\r\nTras dos años de cancelaciones por la pandemia, … [+2277 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Guido Sacarelo","title":"Falcioni paró un once con algunos cambios - InfiernoRojo","description":"Independiente se enfrentará este miércoles ante Barracas Central, pensando en este duelo Julio César Falcioni hizo algunas modificaciones. Este miércoles desde las 19:00 Independiente recibe a Barracas Central, cuando por la fecha 25 del Torneo Profesional, a…","url":"https://www.infiernorojo.com/independiente/falcioni-paro-un-once-con-algunos-cambios/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/08/Red-1-1000x563.jpg","publishedAt":"2022-10-11T16:14:19Z","content":"Independiente se enfrentará este miércoles ante Barracas Central, pensando en este duelo Julio César Falcioni hizo algunas modificaciones.\r\nEste miércoles desde las 19:00 Independiente recibe a Barra… [+900 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Damonte espera por Licha López y Sarmiento agotó entradas para recibir Boca - Olé","description":"Tras el empate 1-1 ante Barracas, que le aseguró a Sarmiento la permanencia en Primera División, ahora el conjunto de Junín tendrá otra dura parada, esta vez en su casa y ante el líder del campeonato: Boca. Para enfrentar al equipo dirigido por Hugo Ibarra, I…","url":"https://www.ole.com.ar/sarmiento-junin/licha-sarmiento-boca-expectativa-junin_0_kM5dkgXyOX.html","urlToImage":"https://images.ole.com.ar/2022/10/11/x89tdz4Sj_1200x630__1.jpg","publishedAt":"2022-10-11T16:09:57Z","content":"Tras el empate 1-1 ante Barracas, que le aseguró a Sarmiento lapermanencia en Primera División, ahora el conjunto de Juníntendrá otra dura parada, esta vez en su casa y ante el líder del campeonato: … [+1727 chars]"},{"source":{"id":"la-gaceta","name":"La Gaceta"},"author":"La Gaceta","title":"Atlético Tucumán: Claudia Lampe dejó un mensaje especial para los jugadores y los hinchas Decanos - LA GACETA","description":"La hermana del arquero Decano expresó su anhelos y su optimismo de cara a los tres partidos finales del torneo.","url":"https://www.lagaceta.com.ar/nota/964956/deportes/atletico-tucuman-claudia-lampe-dejo-mensaje-especial-para-jugadores-hinchas-decanos.html","urlToImage":"https://img.lagaceta.com.ar/fotos/notas/2022/07/06/claudia-lampe-parte-familia-951266-174315.png","publishedAt":"2022-10-11T15:27:45Z","content":"El gol de Racing fue un mazazo para Atlético Tucumán en el comienzo del partido. Un error del arquero Carlos Lampe le posibilitó al equipo local abrir el marcador. Para el lamento de todos los hincha… [+1194 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Leandro Contento","title":"Los 11 de Boca vs. Sarmiento, con una vuelta y una baja de peso - Olé","description":"Si algo caracterizó a Boca en estas últimas fechas de la Liga Profesional fue su enorme capacidad para seguir cosechando puntos a pesar de las bajas que fue sufriendo el plantel. Entre lesionados, convocados y suspendidos, Ibarra se vio obligado a rotar apell…","url":"https://www.ole.com.ar/boca-juniors/boca-equipo-formacion-sarmiento-rojo_0_XqLp6Lsd5l.html","urlToImage":"https://images.ole.com.ar/2022/09/30/86MdMhAkE_1200x630__1.jpg","publishedAt":"2022-10-11T15:16:37Z","content":"Si algo caracterizó a Boca en estas últimas fechas de la Liga Profesional fue su enorme capacidad para seguir cosechando puntos a pesar de las bajas que fue sufriendo el plantel. Entre lesionados, co… [+2604 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Mundial Qatar 2022, EN VIVO: Di María salió lesionado y el nuevo ranking que pone a Messi por encima de - Clarín","description":"Los 32 seleccionados clasificados se ponen a punto para la máxima competencia del fútbol que comienza el próximo 20 de noviembre.","url":"https://www.clarin.com/deportes/mundial-qatar-2022-vivo-polemico-ranking-ingles-sostiene-lionel-messi-supera-maradona-cristiano-ronaldo-encima-pele_0_XJNmBMwyEb.html","urlToImage":"https://www.clarin.com/img/2022/10/11/TJEC9GcdN_1200x630__1.jpg","publishedAt":"2022-10-11T15:02:09Z","content":"El Manchester City de Julián Álvarez intentará este martes asegurar su clasificación a los octavos de final de la Champions League por décima edición consecutiva, en su visita a Copenaghe, el campeón… [+1233 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Video: el gesto viral de los chicos de San Martín tras ganarle un título a River - Olé","description":"Gestos como éstos son los que hacen tan lindo al fútbol, un juego en el que son muchas más veces las que se pierde que las que se gana. Y las redes oficiales de San Martín de Tucumán lo aplaudieron como lo que fue: un momento pleno de fair play en el que los …","url":"https://www.ole.com.ar/fuera-de-juego/chicos-san-martin-gesto-viral-river_0_1pGyzSlAnx.html","urlToImage":"https://images.ole.com.ar/2022/10/11/89rMjeFRG_1200x630__1.jpg","publishedAt":"2022-10-11T14:55:46Z","content":"Gestos como éstos son los que hacen tan lindo al fútbol, un juego en el que son muchas más veces las que se pierde que las que se gana. Y las redes oficiales de San Martín de Tucumán lo aplaudieron c… [+1429 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Tomás Rodríguez","title":"A 30 años del histórico Súper del Apertura 92 - Olé","description":"Si uno se pregunta por las imágenes mas icónicas a lo largo de la historia de Boca, una de las primeras que se le viene a la cabeza al hincha xeneize es aquel festejo de Sergio Martínez colgado del alambrado de la Bombonera celebrando su gol en el clásico, en…","url":"https://www.ole.com.ar/boca-juniors/boca-manteca-martinez_0_vBIRAcegJo.html","urlToImage":"https://images.ole.com.ar/2020/03/17/_1nNfMkC_1200x630__1.jpg","publishedAt":"2022-10-11T14:42:47Z","content":"Si uno se pregunta por las imágenes mas icónicas a lo largo de la historia de Boca, una de las primeras que se le viene a la cabeza al hincha xeneize es aquel festejo de Sergio Martínez colgado del a… [+2013 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La revista inglesa Four Four Two dio a conocer el ranking con los 100 mejores jugadores de la historia - LA NACION","description":"Entre los cinco primeros del listado hubo un cambio sustancial de nombres que involucra a dos argentinos","url":"https://www.lanacion.com.ar/deportes/futbol/la-revista-inglesa-four-four-dio-a-conocer-el-ranking-con-los-100-mejores-jugadores-de-la-historia-nid11102022/","urlToImage":"https://resizer.glanacion.com/resizer/jrzFp_UOqHUemnsqoG81Pi1pkIo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FGJANIAEWRH3FJV3V6GFBJYSNY.jpg","publishedAt":"2022-10-11T14:10:00Z","content":"El Mundial de Qatar 2022 está a solo 40 días del calendario y puede haber toda una reconsideración del fútbol mundial. Estrellas que ratifican su reinado o una nueva figura, joven, capaz de revolucio… [+7149 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"La fe de Copetti hace creer a Racing: 2 a 0 contra Atlético Tucumán - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80ODg2ODItbGEtZmUtZGUtY29wZXR0aS1oYWNlLWNyZWVyLWEtcmFjaW5nLTItYS0wLWNvbnRyYS1hdGxldGljby100gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQ4ODY4Mi1sYS1mZS1kZS1jb3BldHRpLWhhY2UtY3JlZXItYS1yYWNpbmctMi1hLTAtY29udHJhLWF0bGV0aWNvLXQ?oc=5","urlToImage":null,"publishedAt":"2022-10-11T12:51:22Z","content":null},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"Cambio de horario para Gimnasia LP vs San Lorenzo - Mundo Azulgrana","description":"A poco mas de 24hs del encuentro, Liga Profesional y APREVIDE modificaron el horario del encuentro entre San Lorenzo ante Gimnasia, el cual se jugará en el Bosque y con público local.","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/34863/cambio_de_horario_para_gimnasia_lp_vs_san_lorenzo.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_34863.jpg","publishedAt":"2022-10-11T12:06:27Z","content":"San Lorenzo visitará mañana a Gimnasia y Esgrima La Plata en el Bosque, luego de todo lo sucedido entre el Lobo  y Boca hace algunos días, en un partido que hasta tendrá la presencia del público loca… [+392 chars]"},{"source":{"id":null,"name":"As.com"},"author":"Óscar García","title":"Messi, el dueño del juego en Europa - AS Argentina","description":"Es el futbolista de las cinco grandes ligas que más impacto tiene con sus acciones de construcción de juego.","url":"https://argentina.as.com/futbol/messi-el-dueno-del-juego-en-europa-n/","urlToImage":"https://img.asmedia.epimg.net/resizer/5vcYDrUsacZoSv4VjewCuHI7mdA=/644x362/filters:focal(2580x534:2590x544)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/BI63KLHMRKO2STO7QXVSTXQ5UE.jpg","publishedAt":"2022-10-11T10:50:28Z","content":"El juego de Leo Messi entra por los ojos y se defiende solo si lo que se busca es el argumento de los números. La importancia del argentino en el fútbol del París Saint-Germain y de la Albiceleste es… [+2477 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La tajante frase de Gago sobre los silbidos de los hinchas de Racing a Cardona: \"Edwin es un…\" - MDZ Online","description":"El entrenador de la Academia bancó al colombiano que nuevamente fue destratado por algunos fanáticos durante el partido con Atlético Tucumán.","url":"https://www.mdzol.com/deportes/2022/10/11/la-tajante-frase-de-gago-sobre-los-silbidos-de-los-hinchas-de-racing-cardona-edwin-es-un-281630.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/10/11/f1280x720-1296711_1428386_5050.jpg","publishedAt":"2022-10-11T10:49:20Z","content":"Racingconsiguió anoche una victoria que le permite soñar con ser campeón del fútbol argentino pero, una vez más, el público de la Academia se la agarró con Edwin Cardona. El colombiano juega pocos mi… [+1015 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El duro comunicado de las jugadoras de Argentino de Merlo tras la muerte de Juliana Gómez - Rumbo a Tokio","description":"Con Rocío Oliva entre las firmantes, las compañeras de la futbolista fallecida apuntaron directamente contra los dirigentes del club: \"No fue un accidente, fue negligencia\".","url":"https://www.tycsports.com/futbol-femenino/el-duro-comunicado-de-las-jugadoras-de-argentino-de-merlo-tras-la-muerte-de-juliana-gomez-id470252.html","urlToImage":"https://media.tycsports.com/files/2022/10/11/491010/comunicado-argentino-de-merlo.webp","publishedAt":"2022-10-11T10:47:01Z","content":"Con Rocío Oliva entre las firmantes, las compañeras de la futbolista fallecida apuntaron directamente contra los dirigentes del club: \"No fue un accidente, fue negligencia\".\r\nEste sábado el fútbol fe… [+2477 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"El delantero de Central Jhonatan Candia quedó en libertad tras el confuso incidente de anoche - La Capital","description":"El fiscal Rodrigo Urruticoechea ordenó que el futbolista sea excarcelado al comprobarse que la mujer policía con la que tuvo el episodio no presentaba lesiones.","url":"https://www.lacapital.com.ar/ovacion/el-delantero-central-jhonatan-candia-quedo-libertad-el-confuso-incidente-anoche-n10029814.html","urlToImage":"https://media.lacapital.com.ar/p/a5f0d5a1380345615fd5a18e8d487a7e/adjuntos/203/imagenes/100/162/0100162014/1200x675/smart/candiajpg.jpg","publishedAt":"2022-10-11T10:33:09Z","content":"El fiscal Rodrigo Urruticoechea ordenó que el futbolista sea excarcelado al comprobarse que la mujer policía con la que tuvo el episodio no presentaba lesiones. \r\n11 de octubre 2022·07:33hs\r\nEl delan… [+991 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Newell's está a un triunfo de ingresar a la Sudamericana - La Capital","description":"Newell's venció a Central Córdoba de Santiago del Estero y con 3 de los 9 puntos en juego ingresará a la Sudamericana. Y hasta puede soñar con la Libertadores.","url":"https://www.lacapital.com.ar/ovacion/newells-esta-un-triunfo-ingresar-la-sudamericana-n10029810.html","urlToImage":"https://media.lacapital.com.ar/p/80018905f45eafa273ba00d4db18441b/adjuntos/203/imagenes/100/162/0100162350/1200x675/smart/image-54png.png","publishedAt":"2022-10-11T10:11:57Z","content":"Newell's venció a Central Córdoba de Santiago del Estero y con 3 de los 9 puntos en juego ingresará a la Sudamericana. Y hasta puede soñar con la Libertadores.\r\n11 de octubre 2022·07:11hs\r\nUn paso gr… [+1606 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"VIDEO. Estudiantes engranó frente a Lanús: reaccionó ante su gente, cortó la racha y quiere copas - Diario El Dia","description":"El Pincha venció al Granate en UNO con doblete de Leandro Díaz y el restante de Mauro Boselli. Cortó la racha de cuatro caídas al hilo y dijo presente pensando en la clasificación a las competencias internacionales","url":"https://www.eldia.com/nota/2022-10-11-3-27-0-engrano-y-se-anota-para-las-copas-deportes","urlToImage":"https://cdn1.eldia.com/102022/1665469625027.jpg?cw=600&ch=365","publishedAt":"2022-10-11T06:27:19Z","content":"Estudiantes necesitaba cambiar la imagen del encuentro pasado con River, del cual se trajo una goleada dolorosa y también muchas dudas en cuanto a un rendimiento muy lejano al que supo tener tiempo a… [+5500 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"San Martín (T) goleó a Flandria y se quedó con el tercer puesto de la Primera Nacional - Rumbo a Tokio","description":"El Santo Tucumano venció 3-0 al Canario, aprovechó la caída de Gimnasia (M) frente a Atlanta, y se clasificó directamente a los cuartos de final del Reducido.","url":"https://www.tycsports.com/primera-nacional/san-martin-t-vs-flandria-en-vivo-hora-donde-ver-y-formaciones-id469866.html","urlToImage":"https://media.tycsports.com/files/2022/10/10/490947/san-martin-t-3-0-flandria-primera-nacional-fecha-38_862x485_wmk.webp","publishedAt":"2022-10-11T02:48:10Z","content":"El Santo Tucumano venció 3-0 al Canario, aprovechó la caída de Gimnasia (M) frente a Atlanta, y se clasificó directamente a los cuartos de final del Reducido.\r\nSan Martín de Tucumán goleó 3-0 a Fland… [+5394 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Central Córdoba (SE) vs. Newell`s: los goles y lo mejor del partido - Liga Profesional de Fútbol en TyCSports.com","description":"La Lepra venció 3-0 al Ferroviario en Santiago del Estero por la fecha 24 de la LPF y está cada vez más cerca de la próxima edición del certamen continental.","url":"https://www.tycsports.com/liga-profesional-de-futbol/central-cordoba-se-vs-newells-en-vivo-hora-donde-ver-y-formaciones-id469914.html","urlToImage":"https://media.tycsports.com/files/2022/10/10/490970/newells-_862x485_wmk.webp","publishedAt":"2022-10-11T02:25:00Z","content":"La Lepra venció 3-0 al Ferroviario en Santiago del Estero por la fecha 24 de la LPF y está cada vez más cerca de la próxima edición del certamen continental. \r\nNewell's visitaba Santiago del Estero e… [+7710 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Quimsa aplastó a Ferro en su debut en la Liga Nacional - Diario Panorama de Santiago del Estero","description":"La Fusión se impuso con claridad por 91-64 ante el Verdolaga en su presentación en la temporada 2022/23 del torneo.","url":"https://www.diariopanorama.com/noticia/428121/quimsa-aplasto-ferro-debut-liga-nacional","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/10/10/robinson-quimsa-ferro-428121-222630.jpg","publishedAt":"2022-10-11T02:16:10Z","content":"La Fusión se impuso con claridad por 91-64 ante el Verdolaga en su presentación en la temporada 2022/23 del torneo.Hoy 23:59Quimsa arrancó la temporada 2022/23 de la Liga Nacional de Básquet de la me… [+889 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Con un golazo de Willer Ditta, Newell’s venció 3-0 a Central Córdoba en Santiago del Estero por la Liga Profesional - infobae","description":"El colombiano marcó el segundo tanto tras una gran jugada y mejor definición en el partido que cerró la fecha. En primer turno Rosario Central-Defensa y Justicia igualaron 0-0 en el Gigante de Arroyito. Luego Estudiantes venció 3-1 a Lanús en La Plata","url":"https://www.infobae.com/deportes/2022/10/10/el-rosario-central-de-carlos-tevez-recibe-a-defensa-y-justicia-en-el-inicio-de-la-jornada-del-lunes-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/LTHHuuu5amqYsYqEXA3yACR-lug=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7EXTTE6TXRHW5L5K5TFTC7GIFU.jfif","publishedAt":"2022-10-11T01:19:37Z","content":"ROSARIO CENTRAL 0-0 DEFENSA Y JUSTICIA\r\nRosario Central igualó 0-0 con Defensa y Justicia en el Gigante de Arroyito por la 24ª fecha de la Liga Profesional. Fue un encuentro con emociones a pesar de … [+8598 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Estudiantes se reivindicó en UNO superando con comodidad a Lanús 3 a 1 - Diario El Dia","description":"El Pincha se repuso luego de una mala racha, y con goles de Leandro Díaz, en dos oportunidades, y Mauro Boselli, superó con justicia al Granate. Con esta victoria, se pone otra vez en carrera por la clasificación a las copas internacionales","url":"https://www.eldia.com/nota/2022-10-10-15-31-0-estudiantes-recibe-a-lanus-con-la-necesidad-de-volver-al-triunfo-formaciones-hora-y-tv-deportes","urlToImage":"https://cdn1.eldia.com/102022/1665449664667.jpg?cw=600&ch=365","publishedAt":"2022-10-10T23:54:59Z","content":"Estudiantes hizo todos los deberes en su regreso a UNO. Ganó con justicia, hizo tres goles y se demostró a sí mismo que este triunfo inapelable ante Lanús 3 a 1 aumenta sus fuerzas para seguir luchan… [+5353 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Argentinos y Huracán empataron en La Paternal y ninguno festejó - Olé","description":"Se pinchó la ilusión del campeonato a pesar de la chance matemática aún existe. Se pinchó el equipo de Dabove en el segundo tiempo después de irse al descanso 1-0 arriba y sin haber pasado sobresaltos. Se pinchó el Globo contra Argentinos en La Paternal.El cl…","url":"https://www.ole.com.ar/huracan/huracan-argentinos-liga-punta_0_cPNaaS228I.html","urlToImage":"https://images.ole.com.ar/2022/10/10/uYLIlQeAx_1200x630__1.jpg","publishedAt":"2022-10-10T23:47:50Z","content":"Se pinchó la ilusión del campeonato a pesar de la chance matemática aún existe. Se pinchó el equipo de Dabove en el segundo tiempo después de irse al descanso 1-0 arriba y sin haber pasado sobresalto… [+1643 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Alfonsina Murialdo","title":"Aseguran que Alina Moine tiene un nuevo candidato y es un ex de Cande Tinelli - Caras","description":"Según rumores, la periodista se mostró muy cerca de Federico Giuliani.","url":"https://caras.perfil.com/noticias/espectaculos/aseguran-que-alina-moine-tiene-un-nuevo-candidato-y-es-un-ex-de-cande-tinelli.phtml","urlToImage":"https://fotos.perfil.com/2022/04/04/trim/1140/641/alina-moine-rompio-el-silencio-tras-la-nuevas-versiones-que-la-vinculan-a-gallardo-1336605.jpg","publishedAt":"2022-10-10T23:42:48Z","content":"Alina Moine estaría comenzando un nuevo romance que generó sorpresas. Se trata de Federico Giuliani, un joven mendocino que tuvo un breve noviazgo con Cande Tinelli.\r\nSegún la página Chusmeteando, la… [+1324 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Hernán Laurino","title":"Las claves del Instituto que ganó el partido que debía ganar y está en semifinales del Reducido - La Voz del Interior","description":"El Albirrojo superó 3 a 1 a Deportivo Madryn para adueñarse del segundo puesto. El equipo funciona.","url":"https://www.lavoz.com.ar/deportes/futbol/las-claves-del-instituto-que-gano-el-partido-que-debia-ganar-y-esta-en-semifinales-del-reducido/","urlToImage":"https://www.lavoz.com.ar/resizer/IZCN31KtEjOJ_qLubrZAtmkKeyY=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RMOFP5OLEJCT5EEJVY5NKFLXE4.JPG","publishedAt":"2022-10-10T23:30:00Z","content":"Instituto(68 puntos) se aseguró esta tarde el segundo puesto en el torneo de la Primera Nacional de fútbol y, por ende, se meterá en semifinales del Reducido por un nuevo ascenso a Primera, tras derr… [+2220 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"River vs. Platense: canal de TV, día y horario para ver el partido por la Liga Profesional - La Página Millonaria","description":"River se enfrenta a Platense en el Estadio Monumental por la fecha número 25 de la Liga Profesional de Fútbol.","url":"https://lapaginamillonaria.com/riverplate/River-vs.-Platense-canal-de-TV-link-horario-y-como-ver-EN-VIVO-gratis-ONLINE-en-directo-el-partido-por-la-fecha-25-de-la-Liga-Profesional-20221010-0007.html","urlToImage":"https://lapaginamillonaria.com/__export/1665424503028/sites/lpm/img/2022/10/10/gettyimages-1240551568_crop1665424501074.jpg_242310155.jpg","publishedAt":"2022-10-10T23:02:34Z","content":"River empieza a cerrar su participación en la Liga Profesional y jugará su anteúltimo partido en condición de local. Recibirá a Platense este miércoles 12 de octubre a las 21.30 en el Estadio Monumen… [+1078 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Chiqui Tapia participó de la inauguración del estadio de Coronel Aguirre - La Capital","description":"El presidente de AFA, Chiqui Tapia, recorrió este mediodía las nuevas instalaciones de Coronel Aguirre, en Villa Gobernador Gálvez, y regresó a Buenos Aires","url":"https://www.lacapital.com.ar/ovacion/chiqui-tapia-participo-la-inauguracion-del-estadio-coronel-aguirre-n10029768.html","urlToImage":"https://media.lacapital.com.ar/p/2070d9945e82a2683c54a380c990029b/adjuntos/203/imagenes/100/162/0100162164/1200x675/smart/imagetribunajpg.jpg","publishedAt":"2022-10-10T20:49:35Z","content":"El presidente de AFA, Chiqui Tapia, recorrió este mediodía las nuevas instalaciones de Coronel Aguirre, en Villa Gobernador Gálvez, y regresó a Buenos Aires\r\n10 de octubre 2022·14:44hs\r\nUna multitud … [+1877 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Güemes se despidió de la temporada con una derrota ante Santamarina - Diario Panorama de Santiago del Estero","description":"El Gaucho lo ganaba por la mínima, pero el conjunto de Tandil se lo dio vuelta 4-2 y se terminó para ambos la Primera Nacional 2022.","url":"https://www.diariopanorama.com/noticia/428115/guemes-se-despidio-temporada-derrota-ante-santamarina","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/10/10/guemes-santamarina-428115-165904.jpg","publishedAt":"2022-10-10T19:54:11Z","content":"El Gaucho lo ganaba por la mínima, pero el conjunto de Tandil se lo dio vuelta 4-2 y se terminó para ambos la Primera Nacional 2022.Hoy 17:09Güemes no pudo despedirse de la temporada de la mejor mane… [+2054 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Se confirmó el último amistoso de la Selección Argentina antes del Mundial de Qatar 2022 - Rumbo a Tokio","description":"El equipo de Lionel Scaloni jugará el 16 de noviembre, 6 días antes del debut contra contra Arabia Saudita.","url":"https://www.tycsports.com/seleccion-argentina/se-confirmo-el-ultimo-amistoso-de-la-seleccion-argentina-antes-del-mundial-de-qatar-id470132.html","urlToImage":"https://media.tycsports.com/files/2022/10/06/488907/lionel-messi_1440x810_wmk.webp","publishedAt":"2022-10-10T18:51:00Z","content":"El equipo de Lionel Scaloni jugará el 16 de noviembre, 6 días antes del debut contra contra Arabia Saudita.\r\nLa Selección Argentina terminó de confirmar esta tarde su último partido amistoso antes de… [+1053 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La pregunta que Ibarra cortó en seco tras la victoria de Boca: “Es problema de ustedes” - MDZ Online","description":"El Negro enfrentó los micrófonos y protagonizó un particular momento tras la pregunta de un periodista partidario al cual interrumpió.","url":"https://www.mdzol.com/deportes/2022/10/9/la-pregunta-que-ibarra-corto-en-seco-tras-la-victoria-de-boca-es-problema-de-ustedes-281328.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/10/9/f1280x720-1296101_1427776_5050.png","publishedAt":"2022-10-10T01:03:35Z","content":"Como suele hacer cada vez que termina un partido de Boca, Hugo Ibarra asistió a la sala de prensa para enfrentar los micrófonos. En esta ocasión, tras el triunfo ante Aldosivi por 2-1 en la Bombonera… [+1950 chars]"}]}