{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Atento, Scaloni: un rival de la Selección Argentina pierde a una figura para Qatar 2022 - Rumbo a Tokio","description":"El futbolista sufrió una grave lesión mientras entrenaba con su equipo y tendrá para cinco meses de inactividad. El DT argentino toma nota.","url":"https://www.tycsports.com/seleccion-argentina/atenta-seleccion-argentina-tecatito-corona-figura-de-mexico-se-pierde-el-mundial-de-qatar-2022-id458588.html","urlToImage":"https://media.tycsports.com/files/2022/08/18/466675/lionel-scaloni_1440x810_wmk.webp?v=1","publishedAt":"2022-08-19T01:56:33Z","content":"El extremo del Sevilla sufrió una rotura de peroné y ligamentos del tobillo izquierdo mientras entrenaba con el equipo español. Scaloni toma nota.\r\nMalas noticias para México, compañero del Grupo C d… [+1152 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Reapareció Battaglia: del dardo al Consejo de Fútbol de Boca a su opinión sobre Ibarra - Rumbo a Tokio","description":"En una entrevista con un youtuber, el León, sin pelos en la lengua, no dejó tema por tocar.","url":"https://www.tycsports.com/boca-juniors/boca-battaglia-consejo-de-futbol-dardo-opinion-ibarra-id458807.html","urlToImage":"https://media.tycsports.com/files/2022/08/10/463287/sebastian-battaglia-boca_1440x810_wmk.webp?v=1","publishedAt":"2022-08-19T01:54:00Z","content":"En una entrevista con un youtuber, el León, sin pelos en la lengua, no dejó tema por tocar. \r\n\"Estamos muy contentos con las decisiones que tomamos, pronunció Juan Román Riquelme puñado de días atrás… [+3982 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Denuncia contra Tevez de 20 entrenadores - Olé","description":"Un problema para Carlos Tevez: 20 entrenadores lo denunciaron penalmente en la Justicia de Rosario por presunta usurpación de título. Esto, por dirigir a Rosario Central sin estar recibido de técnico.Una de esas 20 personas es Salvador Ragusa. \"No tenemos nad…","url":"https://www.ole.com.ar/rosario-central/denuncia-tevez-entrenadores_0_XXBrwUAe4Y.html","urlToImage":"https://images.ole.com.ar/2022/08/17/EOAKfv5VM_1200x630__1.jpg","publishedAt":"2022-08-19T01:38:16Z","content":"Un problema para Carlos Tevez: 20 entrenadores lo denunciaron penalmente en la Justicia de Rosario por presunta usurpación de título. Esto, por dirigir a Rosario Central sin estar recibido de técnico… [+3000 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La insólita respuesta de Pipo Gorosito sobre el escándalo del Balón de Oro y Messi - Rumbo a Tokio","description":"El entrenador de Gimnasia, fiel defensor de la Pulga, dejó en claro su indignación por su ausencia entre los nominados al premio. Incluso, le declaró su amor: \"En cualquier momento me caso con él, ja\".","url":"https://www.tycsports.com/curiosidades/la-insolita-respuesta-de-pipo-gorosito-sobre-el-escandalo-del-balon-de-oro-y-messi--id458806.html","urlToImage":"https://media.tycsports.com/files/2021/07/06/303767/gorosito-messi_1440x810_wmk.jpg?v=1","publishedAt":"2022-08-19T01:14:16Z","content":"El entrenador de Gimnasia, fiel defensor de la Pulga, dejó en claro su indignación por su ausencia entre los nominados al premio. Incluso, le declaró su amor: \"En cualquier momento me caso con él, ja… [+1291 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Tras rechazar la oferta de Boca Juniors, Edinson Cavani acordó la incorporación en un nuevo equipo - Infobae America","description":"El ex delantero del Manchester United viajará en las próximas horas para firmar el vínculo hasta mediados del 2023, con opción a extenderlo por uno más","url":"https://www.infobae.com/deportes/2022/08/19/tras-rechazar-la-oferta-de-boca-juniors-edinson-cavani-acordo-la-incorporacion-en-un-nuevo-equipo/","urlToImage":"https://www.infobae.com/new-resizer/PDZEDeAryvUA_Gz4l1EN5roMNxU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3XQBVESKCRUZHPV4PXAFJWQS6A.jpg","publishedAt":"2022-08-19T01:08:51Z","content":"Edinson Cavani decidió y continuará jugando en Europa. Luego de rechazar la oferta de Boca Juniors y pese al interés de Peñarol de Uruguay, el delantero que viene de jugar en el Manchester United de … [+2183 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"LA NACION","title":"Mica Vázquez habló del mail que la llevó a dejar definitivamente a Fernando Gago: “Se lo mandó a Gisela Dulko” - LA NACION","description":"L actriz detalló cuál fue la situación límite que la llevó a tomar la decisión de abandonar la casa que compartía con el futbolista en España, con quien estuvo 4 años en pareja","url":"https://www.lanacion.com.ar/espectaculos/mica-vazquez-hablo-del-mail-que-la-llevo-a-dejar-definitivamente-a-fernando-gago-se-lo-mando-a-nid18082022/","urlToImage":"https://resizer.glanacion.com/resizer/DbAD9z0eYmSHWMD4lr2XGspAObA=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ZTSRFJY6LFEZDP2JZVZMWIHAPA.jpeg","publishedAt":"2022-08-19T00:58:00Z","content":"Micaela Vázquez y Fernando Gago fueron unas de las parejas más queridas de los comienzos del 2000. Luego de cuatro años de amor, la relación terminó abruptamente. De un momento a otro, ella abandonó … [+3389 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Racing perdonó y casi le empatan - Olé","description":"Goles son amores. Lo sabe bien este Racing que por momentos bailó a Boca y no pudo ganarle. Todo se ve diferente cuando la pelotita entra. Es ley en el fútbol. Todos los elogios que la Academia no se llevó en el clásico los recogió ante Banfield. Simplemente …","url":"https://www.ole.com.ar/futbol-primera/racing-banfield-liga_0_38h15BekVB.html","urlToImage":"https://images.ole.com.ar/2022/08/18/DDJNnvGOv_1200x630__1.jpg","publishedAt":"2022-08-19T00:57:55Z","content":"Goles son amores. Lo sabe bien este Racing que por momentos bailó a Boca y no pudo ganarle. Todo se ve diferente cuando la pelotita entra. Es ley en el fútbol. Todos los elogios que la Academia no se… [+2331 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El llanto de un jugador de Gimnasia en el final - Olé","description":"Gimnasia consiguió un triunfazo en Santa Fe. En una cancha siempre brava y ante un Unión peligroso, el equipo de Pipo Gorosito se impuso por dos goles y quedó a solamente un punto del líder A. Tucumán. Gran festejo y desahogo del Lobo, ilusionado con la posib…","url":"https://www.ole.com.ar/gimnasia-y-esgrima/gimnasia-piris-llanto-union_0_sbtVCzUMmd.html","urlToImage":"https://images.ole.com.ar/2022/08/18/pub2ePzEU_1200x630__1.jpg","publishedAt":"2022-08-19T00:29:24Z","content":"Gimnasia consiguió un triunfazo en Santa Fe. En una cancha siempre brava y ante un Unión peligroso, el equipo de Pipo Gorosito se impuso por dos goles y quedó a solamente un punto del líder A. Tucumá… [+1152 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"Dario Pignata","title":"En las batallas decisivas Unión se quedó sin balas: cayó por 2-0 ante Gimnasia - El Litoral","description":"Hace dos fechas, era el equipo más goleador de la Argentina y quedaba tercero con un partido menos. Perdió dos partidos jugando mal: décimo y afuera de la Sudamericana.","url":"https://www.ellitoral.com/actualidad-tatengue/en-las-batallas-decisivas-union-se-quedo-sin-balas-cayo-por-2-0-ante-gimnasia_0_WtwGeKsEak.html","urlToImage":"https://www.ellitoral.com/images/2022/08/18/jnhcwpHPO_1300x655__1.jpg","publishedAt":"2022-08-19T00:28:43Z","content":"Con tres delanteros menos (Marabel en el banco, Alvez lesionado y el \"Rayo\" González en España con la Juvenil), hace dos fechas Unión ganaba, quedaba tercero, era el equipo más goleador de la Argenti… [+4249 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"14 frases de Hugo Gatti: los “otros quilombos” que hubo en Boca y el polémico lugar que le dio a Messi y Maradona en la historia - infobae","description":"El ex arquero e ídolo habló de todo y fiel a su estilo dejó varios títulos. La emoción por el proyecto de su estatua, el problema que tendrá Chiquito Romero por Rossi y cuál fue el mejor equipo del Xeneize en la historia","url":"https://www.infobae.com/deportes/2022/08/19/14-frases-de-hugo-gatti-los-otros-quilombos-que-hubo-en-boca-y-el-polemico-lugar-que-le-dio-a-messi-y-maradona-en-la-historia/","urlToImage":"https://www.infobae.com/new-resizer/pJnnEulIzaDp6cUJY0tsSgq76Go=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ETOHN6ZMTNDWLFCI7P4G5VCLQ4.jpg","publishedAt":"2022-08-19T00:17:04Z","content":"El Loco Gatti destrozó al VAR. \"Le pongo una bomba y a la lona. Acá en la Argentina algún día va a ir alguien o la barra y va a romper todo\"\r\nEn vísperas de cumplir 78 años Hugo Orlando Gatti está de… [+7413 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Talleres empató 3-3 con Patronato en un duelo eléctrico en el Kempes - Cadena 3","description":"La T estuvo tres veces arriba, pero El Patrón reaccionó ante cada una de ellas. Lucas Suárez, Michael Santos y Enzo Díaz anotaron para El Matador. Medina, Castro y Estigarribia, para la visita.","url":"https://www.cadena3.com/noticia/talleres/talleres-empato-3-3-con-patronato-en-un-duelo-electrico-en-el-kempes_333759","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_939974.jpg","publishedAt":"2022-08-19T00:06:14Z","content":"Talleres no pudo ni supo aprovechar sus mejores momentos y terminó igualando 3 a 3, como local, frente a Patronato de Paraná, en un intenso partido jugado esta noche en Córdoba por la decimocuarta fe… [+2063 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Triunfazo de Gimnasia en Santa Fe 2 a 0 y ahora está a sólo un punto del líder, Atlético Tucumán - Diario El Dia","description":"Con goles de Leonardo Morales y Francos Soldano, el Lobo superó 2 a 0 al Tatengue y quedó como única escolta en la Liga Profesional. El próximo partido será frente a Aldosivi, el martes en el Bosque","url":"https://www.eldia.com/nota/2022-8-18-14-25-0-gimnasia-visita-a-union-para-seguir-prendido-hora-formaciones-y-tv-deportes","urlToImage":"https://cdn1.eldia.com/082022/1660868055528.jpg?cw=600&ch=365","publishedAt":"2022-08-19T00:02:18Z","content":"Triunfazo tripero. Tremendo impacto consiguió Gimnasia ganando con justicia ante Unión en Santa Fe por dos a cero. El Lobo de Gorosito, que ahora se ubica a sólo un punto del líder, Atlético Tucumán,… [+5319 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Abrieron una investigación para dilucidar si la patada que lesionó a Zeballos en Boca-Agropecuario tiene relación con las apuestas deportivas - infobae","description":"La fiscal Celsa Ramírez, inició una investigación de oficio en relación a la expulsión en el inicio del duelo por Copa Argentina","url":"https://www.infobae.com/deportes/2022/08/18/abrieron-una-investigacion-para-dilucidar-si-la-patada-que-lesiono-a-zeballos-en-boca-agropecuario-tiene-relacion-con-las-apuestas-deportivas/","urlToImage":"https://www.infobae.com/new-resizer/BLD3-D6UwsOcasZq_yg41AwGidQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ITH3PYFCJRFRTAY5WQN6LV6YIU.jpg","publishedAt":"2022-08-18T23:13:18Z","content":"La Fiscalía N° 35 Especializada en Eventos Masivos, a cargo de la Doctora Celsa Ramírez, inició una investigación de oficio para determinar si la expulsión de Milton Leyendeker tras la infracción a E… [+2616 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Facundo Macia Marquis","title":"En un partido frenético el Tiburón ganó 3-2 a Vélez a estadio cerrado - Olé","description":"Fue un encuentro con mucha presión. A puertas cerradas, como en la época de Covid-19, pero esta vez por otro motivo. Y es que tras el incendio de los autos a jugadores e integrantes del CT que hubo por parte de barras bravas de Aldosivi, la Seguridad decidió …","url":"https://www.ole.com.ar/futbol-primera/aldosivi-velez-liga-profesional_0_Q9IxYa6ENJ.html","urlToImage":"https://images.ole.com.ar/2022/08/18/qVGqV0k59_1200x630__1.jpg","publishedAt":"2022-08-18T23:04:19Z","content":"Fue un encuentro con mucha presión. A puertas cerradas, como en la época de Covid-19, pero esta vez por otro motivo. Y es que tras el incendio de los autos a jugadores e integrantes del CT que hubo p… [+2053 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La picante respuesta de Pratto cuando le preguntaron por el bajón de Vélez - Rumbo a Tokio","description":"Pratto fue expulsado, tuvo un cruce con allegados de Aldosivi y cerró la tarde en Mar del Plata con una fuerte frase: \"Preguntale a la AFA y a los árbitros\".","url":"https://www.tycsports.com/liga-profesional-de-futbol/pratto-velez-liga-profesional-fecha-14-aldosivi-id458782.html","urlToImage":"https://media.tycsports.com/files/2022/08/18/466986/pratto-captura-velez-vs-aldosivi.webp","publishedAt":"2022-08-18T22:27:00Z","content":"Pratto fue expulsado, tuvo un cruce con allegados de Aldosivi y cerró la tarde en Mar del Plata con una fuerte frase: \"Preguntale a la AFA y a los árbitros\".\r\nAnticipo...\r\nVélez perdió en su visita a… [+2546 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Detuvieron a los líderes de la barra de Racing - Olé","description":"Hace ya algún tiempo que el clima en la tribuna de Racing lejos está de ser el mejor. En lo que va del año se han producido incidentes entre la facción oficial y la disidente. Este jueves, a horas del partido contra Banfield, la interna sumó un nuevo capítulo…","url":"https://www.ole.com.ar/racing/barra-racing-detenidos_0_c5GfLTBtHs.html","urlToImage":"https://images.ole.com.ar/2022/08/18/AjqlAmCGk_1200x630__1.jpg","publishedAt":"2022-08-18T22:21:07Z","content":"Hace ya algún tiempo que el clima en la tribuna de Racing lejos está de ser el mejor. En lo que va del año se han producido incidentes entre la facción oficial y la disidente. Este jueves, a horas de… [+2905 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Boca volvió a las prácticas: el defensor que VUELVE al equipo ante Defensa y Justicia - Boca Juniors en TyCSports.com","description":"Tras el empate sin goles frente a Rosario Central en La Bombonera, Boca entrenó por la tarde y Hugo Ibarra comienza a definir el equipo para visitar a Defensa y Justicia, en donde al menos realizará una variante obligada.","url":"https://www.tycsports.com/boca-juniors/boca-entrenamiento-defensa-y-justicia-liga-profesional-id458766.html","urlToImage":"https://media.tycsports.com/files/2022/08/04/460957/boca-entrenamiento_862x485_wmk.webp","publishedAt":"2022-08-18T22:08:56Z","content":"Tras el empate sin goles frente a Rosario Central en La Bombonera, Boca entrenó por la tarde y Hugo Ibarra comienza a definir el equipo para visitar a Defensa y Justicia, en donde al menos realizará … [+1603 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Medvedev: “Me gustaría que todas las canchas fueran como las del US Open” - Punto de Break","description":"El ruso habló sobre la rotación de pelotas y superficies en el circuito. Hoy le tocó jugar en la Pista 1 de Cincinnati, pero afirmó no estar cabreado por un motivo.","url":"https://www.puntodebreak.com/2022/08/18/medvedev-gustaria-canchas-fueran-del-us-open","urlToImage":"https://www.puntodebreak.com/files/daniil-medvedev_33.png","publishedAt":"2022-08-18T21:53:46Z","content":"Después de una visita express en Montréal, parece que las cosas le están yendo mucho mejor a Daniil Medvedev en el Masters 1000 de Cincinnati. El tenista ruso ya descansa en los cuartos de final desp… [+3778 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Lautaro Romano","title":"Boca le apunta a Ávalos para cubrir a Zeballos - Olé","description":"Boca tiene decidido ir a buscar a un reemplazante de Exequiel Zeballos, quien deberá estar parado entre 4 y 6 meses por la lesión que sufrió en el partido por la Copa Argentina. De hecho, ya hizo la gestión para tener ese cupo extra. Así, una vez que la AFA l…","url":"https://www.ole.com.ar/boca-juniors/boca-zeballos-avalos-argentinos_0_Z7h1tLcchO.html","urlToImage":"https://images.ole.com.ar/2022/08/14/BjJTrGw_b_1200x630__1.jpg","publishedAt":"2022-08-18T21:49:25Z","content":"Boca tiene decidido ir a buscar a un reemplazante de Exequiel Zeballos, quien deberá estar parado entre 4 y 6 meses por la lesión que sufrió en el partido por la Copa Argentina. De hecho, ya hizo la … [+2160 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ River hoy: el futuro de Nicolás de la Cruz, la mala racha contra Arsenal y últimas noticias - River Plate en TyC Sports","description":"Noticias de River hoy, jueves 18 de agosto. El Millonario empató ante el Arse y volvió a dar cuenta de que se le complica en esa cancha. Por otro lado, la dirigencia le ofreció la renovación al uruguayo y en breve se define su continuidad.","url":"https://www.tycsports.com/river-plate/river-hoy-ultimas-noticias-minuto-a-minuto-id458561.html","urlToImage":"https://media.tycsports.com/files/2022/08/18/466630/river_1440x810_wmk.webp?v=2","publishedAt":"2022-08-18T21:45:00Z","content":"Noticias de River hoy, jueves 18 de agosto. El Millonario empató ante el Arse y volvió a dar cuenta de que se le complica en esa cancha. Por otro lado, la dirigencia le ofreció la renovación al urugu… [+3429 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Juan Clemente","title":"¿Escuchará Ibarra? Los hinchas de Boca piden a gritos a uno de los pibes y ¡hasta lo hicieron tendencia! - Bolavip Argentina","description":"Después de un partido chato de Boca, los hinchas piden a gritos la titularidad de uno de los más chicos del plantel.","url":"https://bolavip.com/ar/boca/Escuchara-Ibarra-Los-hinchas-de-Boca-piden-a-gritos-a-uno-de-los-pibe-y-hasta-lo-hicieron-tendencia-20220818-0035.html","urlToImage":"https://bolavip.com/__export/1660852044821/sites/bolavip/img/2022/08/18/gettyimages-1242566354_crop1660852043323.jpg_242310155.jpg","publishedAt":"2022-08-18T20:53:03Z","content":"El empate sin goles ante Rosario Central fue la gota que rebasó el vaso para muchos hinchas de Boca. Por ello, el estadio entero cantó por Agustín Rossi, pidió un técnico de jerarquía respetando al N… [+1130 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Revelación en el programa de Jorge Rial : Maxi Rodríguez podría inundar media Rosario - Minutouno","description":"En Argenzuela por C5N, Mauro Federico dio los detalles del peligroso emprendimiento del ex futbolista.","url":"https://www.minutouno.com/sociedad/c5n/revelacion-el-programa-jorge-rial-maxi-rodriguez-podria-inundar-media-rosario-n5513372","urlToImage":"https://media.minutouno.com/p/bd4d568451d9215d554ba0b154aec66c/adjuntos/150/imagenes/040/085/0040085739/maxi-rodriguez.jpg","publishedAt":"2022-08-18T20:41:16Z","content":"En Argenzuela por C5N, Mauro Federico brindó detalles de la situación. En este momento hay una obra llevándose a cabo que puede poner en riesgo esos canales aliviadores y se puede llegar a inundar un… [+1965 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Messi se reencontró con un viejo amigo en PSG - Olé","description":"PSG se prepara para el partido del domingo contra Lille. Leo Messi y Leandro Paredes visitarán al conjunto que tiene a Nicolás Tagliafico entre sus filas. Será un lindo duelo de compañeros de Selección. Y en el medio de la preparación, el conjunto parisino re…","url":"https://www.ole.com.ar/messi/messi-lavezzi-reencuentro-psg_0_xmxoiZaPMB.html","urlToImage":"https://images.ole.com.ar/2022/08/18/6wPntj7xS_1200x630__1.jpg","publishedAt":"2022-08-18T20:40:12Z","content":"PSG se prepara para el partido del domingo contra Lille. Leo Messi y Leandro Paredes visitarán al conjunto que tiene a Nicolás Tagliafico entre sus filas. Será un lindo duelo de compañeros de Selecci… [+1295 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Barracas Central vs. Defensa y Justicia, por la Liga Profesional: resumen y goles - Liga Profesional de Fútbol en TyCSports.com","description":"El Guapo recibirá al Halcón este jueves, desde las 14.30, por la fecha 14 del campeonato en cancha de Barracas. Acá, todo lo que hay que saber.","url":"https://www.tycsports.com/liga-profesional-de-futbol/barracas-central-vs-defensa-y-justicia-por-la-liga-profesional-formaciones-hora-y-tv-en-vivo-id458379.html","urlToImage":"https://media.tycsports.com/files/2022/08/18/466859/cristian-colman_862x485_wmk.webp","publishedAt":"2022-08-18T19:49:32Z","content":"El Guapo venció al Halcón por 3-1 con goles de Cristian Colmán, Iván Tapia y Bruno Sepúlveda. Descontó Kevin Gutiérrez. En el local, vuelve a dirigir Rodolfo de Paoli, está vez, en dupla con Alejandr… [+1609 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Colón busca DT: interesa Battaglia - Olé","description":"El periplo de Sergio Rondina por Colón duró apenas un mes, que en números se traduce en un triunfo, dos derrotas y cuatro empates. Y este jueves el ahora ex DT pasó a despedirse de sus jugadores por el predio 4 de junio, que el próximo sábado recibirán a Tigr…","url":"https://www.ole.com.ar/colon/colon-busca-dt-interesa-battaglia_0_xo6T690MLR.html","urlToImage":"https://images.ole.com.ar/2022/08/18/kOJdoozau_1200x630__1.jpg","publishedAt":"2022-08-18T19:47:38Z","content":"El periplo de Sergio Rondina por Colón duró apenas un mes, que en números se traduce en un triunfo, dos derrotas y cuatro empates. Y este jueves el ahora ex DT pasó a despedirse de sus jugadores por … [+2934 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"Ponzio reveló algunos de los jugadores que estarán en su despedida - La Página Millonaria","description":"El León dio una conferencia de prensa en el Monumental para presentar su partido despedida, que será el miércoles 21 de septiembre en Nuñez.","url":"https://lapaginamillonaria.com/riverplate/Ponzio-revelo-algunos-de-los-jugadores-que-estaran-en-su-despedida-de-River-el-21-de-septiembre-Scocco-Belluschi-Gerlo-Abreu-20220818-0011.html","urlToImage":"https://lapaginamillonaria.com/__export/1660840715694/sites/lpm/img/2022/08/18/gettyimages-1237042618_crop1660840713361.jpg_242310155.jpg","publishedAt":"2022-08-18T19:33:54Z","content":"Las entradas ya están a la venta y la gente ya se emocionó con las palabras del protagonista en conferencia de prensa, imagínense cuando lo vean salir al Estadio Monumental con 72 mil personas corean… [+1092 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Asaltaron a Lewandowski en la puerta de la Ciudad Deportiva del Barcelona - Infobae America","description":"Al delantero le sustrajeron un reloj de 70 mil dólares. Tiempo después la Policía dio con los delincuentes","url":"https://www.infobae.com/america/deportes/2022/08/18/asaltaron-a-lewandowski-en-la-puerta-de-la-ciudad-deportiva-del-barcelona/","urlToImage":"https://www.infobae.com/new-resizer/FxqbMIxXT-0q3wwe66wsiVLG-08=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QQHOWY3WBCT2KBPGUQGTLO4TII.jpg","publishedAt":"2022-08-18T19:19:23Z","content":"El arranque de Robert Lewandowski en el Barcelona no parece ser el mejor, no sólo porque en su debut no pudo marcar ante Rayo Vallecano y su equipo apenas igualó 0-0 en el Camp Nou, sino porque este … [+1522 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La Selección Argentina avanza para cerrar dos amistosos en septiembre: los rivales y dónde serían - Rumbo a Tokio","description":"Está avanzada la gestión para que la Albiceleste juegue contra Honduras y Jamaica, en la previa del Mundial Qatar 2022.","url":"https://www.tycsports.com/seleccion-argentina/la-seleccion-argentina-avanza-para-cerrar-dos-amistosos-en-septiembre-los-rivales-y-donde-serian-id458731.html","urlToImage":"https://media.tycsports.com/files/2022/06/05/436976/messi-festejo-julian-alvarez_1440x810_wmk.webp?v=1","publishedAt":"2022-08-18T19:05:00Z","content":"Está avanzada la gestión para que la Albiceleste juegue contra Honduras y Jamaica, en la previa del Mundial Qatar 2022.\r\nLa Selección Argentina estaba en la búsqueda de rivales para dos amistosos en … [+1318 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Video: el mensaje de un compañero de German Cano para Scaloni - Rumbo a Tokio","description":"Luego de que el delantero argentino en Fluminense convirtiera para darle el pase a semis en la Copa de Brasil, otro jugador del equipo brasilero le mandó un mensaje al técnico de la Selección Argentina.","url":"https://www.tycsports.com/seleccion-argentina/german-cano-y-el-pedido-de-su-companero-para-lionel-scaloni-id458720.html","urlToImage":"https://media.tycsports.com/files/2022/08/18/466876/german-cano_1440x810_wmk.webp","publishedAt":"2022-08-18T18:51:00Z","content":"Luego de que el delantero argentino en Fluminense convirtiera para darle el pase a semis en la Copa de Brasil, otro jugador del equipo brasilero le mandó un mensaje al técnico de la Selección Argenti… [+2000 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El noble gesto de un juez de línea con un jugador de inferiores: le prestó sus botines y dirigió descalzo - infobae","description":"Sergio Arrieta protagonizó la inesperada situación durante un partido de juveniles de la Liga de Rafaela con un futbolista de Biblioteca Aldao","url":"https://www.infobae.com/deportes/2022/08/18/el-noble-gesto-de-un-juez-de-linea-con-un-jugador-de-inferiores-en-rafaela-le-presto-sus-botines-y-dirigio-descalzo/","urlToImage":"https://www.infobae.com/new-resizer/QqhT3P_VdiPQHaqCp6SawroEB0k=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/V2STZ4JAPBAXRPLDZRFRMV5NUY.jpg","publishedAt":"2022-08-18T18:36:57Z","content":"En la Liga Rafaelina de Fútbol sevivió una emotiva jornada con un gesto noble que conmovió a todos los fanáticos: un juez de línea ayudó a un juvenil al que se le rompieron los botines a los pocos mi… [+2259 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Casemiro, el “jefe” de Real Madrid en la mira de Manchester United: el brasileño afronta una encrucijada que debe resolver rápido - LA NACION","description":"El volante central de Real Madrid, a los 30 años, recibió una oferta tentadora del gigante inglés","url":"https://www.lanacion.com.ar/deportes/futbol/casemiro-el-jefe-de-real-madrid-en-la-mira-de-manchester-united-el-brasileno-afronta-una-encrucijada-nid18082022/","urlToImage":"https://resizer.glanacion.com/resizer/nazzYDmpTpSAfzmtFAahVqdUnbA=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DHNZWO4UUFGJRHM2C545XYL76M.jpg","publishedAt":"2022-08-18T18:33:00Z","content":"Carlos Henrique Casemiro, el vértice inferior del Triángulo de las Bermudas sobre el que se ha levantado una de las épocas más gloriosas del Real Madrid, se encuentra estos días, a sus 30 años, ante … [+5070 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Juan Clemente","title":"El posteo de Tevez después de dirigir en La Bombonera: \"Sólo quiero...\" - Bolavip Argentina","description":"Después del empate sin goles en La Bombonera, Carlos Tevez dejó un mensaje en sus redes sociales.","url":"https://bolavip.com/ar/boca/El-posteo-de-Tevez-despues-de-dirigir-en-La-Bombonera-Solo-quiero...-20220818-0031.html","urlToImage":"https://bolavip.com/__export/1660844224581/sites/bolavip/img/2022/08/18/gettyimages-1242565329_crop1660844223546.jpg_242310155.jpg","publishedAt":"2022-08-18T18:06:35Z","content":"Boca y Rosario Central jugaron en La Bombonera y, con un partido realmente pobre en el terreno de juego, todos los flashes se los llevó la gente. Sí, los fanáticos del Xeneize ovacionaron a Agustín R… [+1047 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"Lionel Messi fue defendido por Rooney, que lapidó a Mbappé: \"Nunca visto\" - El Destape","description":"Tras algunos videos en los que quedaron expuestas las internas entre los cracks de PSG, Wayne Rooney defendió a Lionel Messi y destrozó a Kylian Mbappé.","url":"https://www.eldestapeweb.com/deportes/lionel-messi/lionel-messi-fue-defendido-por-rooney-que-lapido-a-mbappe-nunca-visto--20228181470","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/082022/1660839757582/messi-mbappe-psg-rooney-png..jpg?&cw=600&ch=365","publishedAt":"2022-08-18T17:08:31Z","content":"Wayne Rooney salió en defensa de Lionel Messi y fulminó a Kylian Mbappé después de que se hicieran públicas las diferencias internas entre los cracks de PSG a través de algunos videos en las redes so… [+2940 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El inédito “salto de salmón” de un atleta sueco que asombró a todos - Infobae America","description":"Jesper Hellstrom quiso divertir al público durnate el Campeonato Europeo de Atletismo","url":"https://www.infobae.com/america/deportes/2022/08/18/el-inedito-salto-de-salmon-de-un-atleta-sueco-que-asombro-a-todos/","urlToImage":"https://www.infobae.com/new-resizer/mMDolhRHbu8S0oCSUaFA-Ji3Ga0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/66QUTXL3T5H3LI4FOVDOZDVCWI.jpg","publishedAt":"2022-08-18T16:59:30Z","content":"Jesper Hellstrom protagonizó un hilarante momento \r\nEl estadio olímpico de Múnich quedó atónito luego de la participación del sueco Jesper Hellstrom durante la final de triple salto del Campeonato Eu… [+1513 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Liga Profesional: ¿se anulan los descensos y vuelve el torneo de 30 equipos? - La Voz del Interior","description":"Un grupo de dirigentes pretenden modificar el reglamento en medio del torneo. Así se jugarían los campeonatos el año próximo si esta idea prospera.","url":"https://www.lavoz.com.ar/deportes/futbol/liga-profesional-se-anulan-los-descensos-y-vuelve-el-torneo-de-30-equipos/","urlToImage":"https://www.lavoz.com.ar/resizer/1q8SwUbznXPffWzRnqTDWuQ0_bw=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RK7HNCIM6VH2RDAW3NWBGXV52I.jpg","publishedAt":"2022-08-18T16:48:50Z","content":"Como mínimo, sería una decisión improvisada y grotesca. Pero una vez más en el fútbol argentino podrían cambiarse las reglas del juego en el medio de un torneo.\r\nEn las últimas horas tomó fuerza en B… [+1881 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"\"De Boca no se va\": Rossi atajó otro penal y La Bombonera explotó para bancarlo - Boca Juniors en TyCSports.com","description":"El arquero del Xeneize adivinó el remate de Gaspar Servio tras la polémica mano sancionada por Pablo Echavarría a instancias del VAR. Acto seguido, el estadio explotó pidiendo la continuidad del 1.","url":"https://www.tycsports.com/boca-juniors/agustin-rossi-penal-atajado-gaspar-servio-boca-juniors-rosario-central-grito-la-bombonera-id458507.html","urlToImage":"https://media.tycsports.com/files/2022/08/17/466523/agustin-rossi-telam_1440x810_wmk.webp?v=1","publishedAt":"2022-08-18T16:41:48Z","content":"El arquero del Xeneize adivinó el remate de Gaspar Servio tras la polémica mano sancionada por Pablo Echavarría a instancias del VAR. Acto seguido, el estadio explotó pidiendo la continuidad del 1.\r\n… [+2609 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"“River va a perder con nosotros” y una advertencia para Gallardo: qué dijo Abel Balbo, DT de Central Córdoba - Rumbo a Tokio","description":"El Ferroviario ya sacó nueve puntos sobre 15 posibles en la Liga Profesional y ahora el entrenador afrontará su segunda prueba de fuego desde su llegada a la institución.","url":"https://www.tycsports.com/liga-profesional-de-futbol/river-va-a-perder-con-nosotros-y-una-advertencia-para-gallardo-que-dijo-abel-balbo-dt-de-central-cordoba-id458655.html","urlToImage":"https://media.tycsports.com/files/2022/08/18/466788/abel-balbo_862x485_wmk.webp","publishedAt":"2022-08-18T16:27:00Z","content":"El Ferroviario ya sacó nueve puntos sobre 15 posibles en la Liga Profesional y ahora el entrenador afrontará su segunda prueba de fuego desde su llegada a la institución.\r\nTras la goleada ante Colón … [+2492 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"La venta inesperada que podría concretar River - La Página Millonaria","description":"Un jugador del Millonario que está a préstamo en otro club podría ser vendido al fútbol europeo en los próximos días. Los detalles.","url":"https://lapaginamillonaria.com/riverplate/Bombazo-River-podria-concretar-una-venta-inesperada-a-Europa-en-medio-del-mercado-de-pases.-Hay-una-oferta-formal-por-Alex-Vigo-20220818-0006.html","urlToImage":"https://lapaginamillonaria.com/__export/1660830696332/sites/lpm/img/2022/08/18/gettyimages-1242564270_crop1660830693553.jpg_242310155.jpg","publishedAt":"2022-08-18T16:13:35Z","content":"En este mercado de pases, River concretó dos grandes ventas: Julián Álvarez al Manchester City y Enzo Fernández al Benfica. La de Julián se firmó a principios de año pero se cristalizó en el último r… [+1640 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"Brito confirmó el futuro de De la Cruz en River - La Página Millonaria","description":"Con el mercado de pases en Europa todavía abierto, el uruguayo ya le dio su palabra a River de que extenderá el vínculo que vence en diciembre.","url":"https://lapaginamillonaria.com/riverplate/Gran-noticia-en-River-el-presidente-Jorge-Brito-confirmo-que-De-la-Cruz-esta-a-punto-de-renovar-su-contrato-20220818-0010.html","urlToImage":"https://lapaginamillonaria.com/__export/1660838993971/sites/lpm/img/2022/08/18/gettyimages-1241966264_crop1660838988721.jpg_242310155.jpg","publishedAt":"2022-08-18T16:11:58Z","content":"La situación de Nicolás De la Cruz es la única que River tiene que resolver de acá a que finalice el mes. En diciembre se vencen otros contratos, pero el del uruguayo es prioridad para la dirigencia … [+1486 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Barcelona pagó 18 millones hace 2 años, lo marginó y se desató un escándalo: “El trato que sufre está entre el bullyng y el acoso” - infobae","description":"El delantero no viajó a la gira de pretemporada que realizó el equipo y no integró la lista de convocados para el primer partido del campeonato español","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/08/18/barcelona-pago-18-millones-hace-2-anos-lo-margino-y-se-desato-un-escandalo-el-trato-que-sufre-esta-entre-el-bullyng-y-el-acoso/","urlToImage":"https://www.infobae.com/new-resizer/8FrLqkGtd2jTGGGyf_hjfoqvWp8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YBXXHDRXFPDG34NJPLSHSAM42Y.jpg","publishedAt":"2022-08-18T16:08:07Z","content":"Una vez que finalizó la temporada pasada, y tras cuatro meses en el cargo, Xavi Hernández lo tenía claro: sabía con los jugadores que contaría y con los que no de cara a este campeonato y así se lo h… [+2877 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cuti Romero le tiró del pelo en una jugada y el futbolista del Chelsea lo criticó: “Tenía 12 años cuando otro jugador hizo eso” - Infobae America","description":"Marc Cucurella, el defensor español recién llegado al equipo de Londres, se refirió al duro cruce con el jugador del Tottenham","url":"https://www.infobae.com/america/deportes/2022/08/18/cuti-romero-le-tiro-del-pelo-en-una-jugada-y-el-futbolista-del-chelsea-lo-critico-tenia-12-anos-cuando-otro-jugador-hizo-eso/","urlToImage":"https://www.infobae.com/new-resizer/anYpqy6Ka_4TyiBz0hpcP20qqaw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/O4OLLFKCTNEYJH5F6WLVD5TH5I.jpg","publishedAt":"2022-08-18T14:53:03Z","content":null},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Argentina encabeza el ranking regional de entradas para el Mundial de Qatar - ámbito.com","description":"El ente organizador del Mundial de Qatar informó que la Argentina se encuentra entre los países que más entradas demandó, además de ser el líder de la región.","url":"https://www.ambito.com/deportes/mundial-qatar-2022/argentina-encabeza-el-ranking-regional-entradas-el-mundial-qatar-n5512985","urlToImage":"https://media.ambito.com/p/3cd21a59bc996df972c1c012244aeef8/adjuntos/239/imagenes/040/084/0040084305/argentina-hinchasjpg.jpg","publishedAt":"2022-08-18T14:44:20Z","content":"Tomadas todas las instancias de emisión de tickets, la Argentina figura en el octavo puesto del ranking de países con mayor demanda, un escalón arriba de Brasil en un \"top ten\" que cierra Alemania.\r\n… [+557 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El panorama de los lesionados de River: quiénes llegan contra Central Córdoba - Rumbo a Tokio","description":"Además de Matías Suárez, afectado por un cuadro gripal, Marcelo Gallardo tiene a otros cuatro jugadores entre algodones y prende velas de cara al choque con el Ferroviario del próximo domingo.","url":"https://www.tycsports.com/river-plate/river-el-panorama-de-los-lesionados-id458630.html","urlToImage":"https://media.tycsports.com/files/2022/08/18/466739/gallardo-lesionados_1440x810_wmk.webp","publishedAt":"2022-08-18T14:30:00Z","content":"Además de Matías Suárez, afectado por un cuadro gripal, Marcelo Gallardo tiene a otros cuatro jugadores entre algodones y prende velas de cara al choque con el Ferroviario del próximo domingo.\r\nSe va… [+2198 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Giovanni Simeone llega a Napoli, el salto más grande de su carrera - LA NACION","description":"Uno de los hijos del Cholo viene de marcar 17 goles en 35 partidos en Hellas Verona; el acuerdo es por un préstamo al que le sigue una obligación de compra","url":"https://www.lanacion.com.ar/deportes/futbol/giovanni-simeone-llega-a-napoli-el-salto-mas-grande-de-su-carrera-nid18082022/","urlToImage":"https://resizer.glanacion.com/resizer/xsUoUtZNWSIoYmLPy7BvxKpbkSg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PDNIN64CPFGBHAEN6TZUCQXNGU.JPG","publishedAt":"2022-08-18T13:46:00Z","content":"Giovanni Simeone se convirtió en nuevo refuerzo de Napoli tras el acuerdo al que llegaron este jueves con Hellas Verona por una transferencia a préstamo con cargo y opción obligatoria de compra. El p… [+3960 chars]"},{"source":{"id":null,"name":"Clubaindependiente.com.ar"},"author":"https://www.facebook.com/naxela, https://www.facebook.com/naxela","title":"Disponible el padrón electoral · INDEPENDIENTE - Club Atlético Independiente","description":"En cumplimiento del Art. 49 del Estatuto Social ya se puede consultar en el hall central de la Sede Social de Av. Mitre. / Sitio Web Oficial C. A. Independiente / Desarrollado por Naxela.net","url":"https://clubaindependiente.com.ar/institucion/noticias/1660827719_disponible-el-padron-electoral","urlToImage":"https://clubaindependiente.com.ar/img/noticias/2022/aa8876f0-de18-4192-842b-3260f107b1fb.jpeg","publishedAt":"2022-08-18T13:07:16Z","content":"En cumplimiento del Art. 49 del Estatuto Social ya se puede consultar el padrón provisorio en el hall central de la Sede Social de Av. Mitre de lunes a viernes de 10 a 17 hs.\r\nArtículo 49:\r\nPrevio a … [+805 chars]"},{"source":{"id":null,"name":"El Trece"},"author":"eltrece","title":"Se filtró la oferta que le hicieron a Mauro Icardi y que Wanda Nara le habría obligado a rechazar - eltrece","description":"La mediática no querría abandonar su vida parisina a cualquier costo y se habría puesto al mando de las negociaciones.","url":"https://www.eltrecetv.com.ar/noticias/se-filtro-la-oferta-que-le-hicieron-a-mauro-icardi-y-que-wanda-nara-le-habria-obligado-a_175075","urlToImage":"https://www.eltrecetv.com.ar/sites/default/files/styles/400x300/public/2022/08/18/se_filtro_la_oferta_que_hicieron_por_mauro_icardi_y_wanda_nara_tomo_la_decision.jpg?itok=kjUj61Ts","publishedAt":"2022-08-18T12:40:37Z","content":"En las últimas horas, se conoció la oferta que hicieron por Mauro Icardi y que Wanda Nara tomó la decisión al respecto. Según medios especializados, afirman que el PSG puso las cartas sobre la mesa, … [+696 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Rafael Nadal volvió a jugar después de 42 días, perdió en Cincinnati y ahora buscará llegar bien al US Open - LA NACION","description":"El español, que no competía desde los cuartos de final de Wimbledon por una lesión abdominal, cayó ante el croata Coric; su próximo desafío, en el major de Nueva York","url":"https://www.lanacion.com.ar/deportes/tenis/rafael-nadal-volvio-a-jugar-despues-de-42-dias-perdio-en-cincinnati-y-ahora-buscara-llegar-bien-al-nid18082022/","urlToImage":"https://resizer.glanacion.com/resizer/dNxis1dgnOcfSazPBEkw-vTqqS0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/75OVEV4FN5BSDGTN7TLIRY32IQ.JPG","publishedAt":"2022-08-18T12:16:00Z","content":"Rafael Nadal volvió a competir después de 42 días\r\n, tras lidiar con una lesión abdominal. La presencia del español, dos veces campeón de Grand Slam en la actual temporada (en Australia y Roland Garr… [+3486 chars]"},{"source":{"id":null,"name":"Diario Uno"},"author":"Miguel Guayama","title":"Así quedó Godoy Cruz en la tabla de promedios general de la Liga Profesional - Diario Uno","description":"El triunfo ante Sarmiento, de visitante, le permitió a Godoy Cruz tomar una gran bocanada de aire fresco en la tabla de los promedios","url":"https://www.diariouno.com.ar/ovacion/futbol/asi-quedo-godoy-cruz-la-tabla-promedios-general-la-liga-profesional-n1038209","urlToImage":"https://media.diariouno.com.ar/p/60f128b7e4414f7474da8bf6ae5b9b6d/adjuntos/298/imagenes/009/036/0009036420/1200x675/smart/godoy-cruz3jpg.jpg","publishedAt":"2022-08-18T11:47:00Z","content":"TE PUEDE INTERSAR: Cuándo juega Godoy Cruz: día y horario del próximo partido vs. Independiente\r\nEn la tabla de los promedios, Godoy Cruz ahora tiene seis equipos por debajo, algo que demuestra a las… [+964 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El 96% falló el acertijo visual: encontrá la palabra amor en la sopa de letras - Rumbo a Tokio","description":"Prestá mucha atención para lograr este reto visual que se volvió furor en redes sociales por su dificultad.","url":"https://www.tycsports.com/interes-general/el-96-fallo-el-acertijo-visual-encontra-la-palabra-amor-en-la-sopa-de-letras-id458453.html","urlToImage":"https://media.tycsports.com/files/2022/08/17/466361/acertijo-amor.webp","publishedAt":"2022-08-18T11:40:30Z","content":"Prestá mucha atención para lograr este reto visual que se volvió furor en redes sociales por su dificultad.\r\nEs habitual que en las redes sociales te encuentres con diferentes retos virales, que son … [+1261 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Federico Nogueira","title":"El argentino Ribovics metió tremendo nocaut y se ganó su contrato con UFC - Olé","description":"Apenas 90 segundos necesitó Esteban Ribovics para demostrar todo su poderío y poner su nombre en las primeras planas del mundo de las artes marciales mixtas. Con una derecha letal, mandó a dormir al inglés Thomas Paull, a quien luego liquidó con un potente go…","url":"https://www.ole.com.ar/artes-marciales/esteban-ribovics-nocaut-ufc_0_C5Yg682fpj.html","urlToImage":"https://images.ole.com.ar/2022/08/18/L6_fTcxHk_1200x630__1.jpg","publishedAt":"2022-08-18T11:40:28Z","content":"Apenas 90 segundos necesitó Esteban Ribovics para demostrar todo su poderío y poner su nombre en las primeras planas del mundo de las artes marciales mixtas. Con una derecha letal, mandó a dormir al … [+1702 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"Racing - Banfield: formaciones, árbitro, hora y TV - Racing de Alma","description":"Todo sobre el partido que Racing jugará contra Banfield este jueves: posibles formaciones, árbitro, TV y hora del encuentro.","url":"https://www.racingdealma.com.ar/racing-banfield-formaciones-arbitro-tv-hora/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/08/B92FD6E5-10E7-436C-94E6-5AEEB2F88783.jpeg","publishedAt":"2022-08-18T11:37:30Z","content":"Las formación de Racing y Banfield no están confirmadas pero sí el árbitro que estará esta noche en el campo de juego. Se acerca el momento del partido y la Academia necesita volver al triunfo ante e… [+2893 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Luca Briones","title":"¿Vuelve Sosa a la titularidad? - InfiernoRojo","description":"En la cabeza de Falcioni estaría la posibilidad de darle, nuevamente, la titularidad a Sebastián Sosa en el arco de Independiente. ¡Mirá! No fue para nada buena la presentación de Independiente en el empate ante Huracán. Fue superior el Globo y, como ante Lan…","url":"https://www.infiernorojo.com/independiente/vuelve-sosa-a-la-titularidad/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/04/Sebastian-Sosa-1000x563.jpg","publishedAt":"2022-08-18T11:03:56Z","content":"En la cabeza de Falcioni estaría la posibilidad de darle, nuevamente, la titularidad a Sebastián Sosa en el arco de Independiente. ¡Mirá!\r\nNo fue para nada buena la presentación de Independiente en e… [+1227 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Agustín Rossi tiene una increíble estadística “mundial” en penales y su mujer lo celebró a lo grande en la cancha de Boca - TN - Todo Noticias","description":"El arquero no renovará con el “Xeneize” porque no llegó a un acuerdo por su salario. Se irá libre en 2023. El miércoles fue héroe otra vez: le tapó un penal a Rosario Central, tras lo que habló su esposa.","url":"https://tn.com.ar/deportes/futbol/2022/08/18/la-mujer-de-rossi-hablo-de-la-situacion-del-arquero-de-boca-que-atajo-otro-penal-para-una-estadistica-mundial/","urlToImage":"https://tn.com.ar/resizer/oEkkdzyYhd53BRbAG_QrZ7ZGfyc=/1023x0/smart/thumbs.vodgc.net/1-14-ELdLsN1660817725451-1660817836.jpg","publishedAt":"2022-08-18T11:01:34Z","content":"Agustín Rossi volvió a salvar a Boca de un papelón. El arquero tuvo una gran noche ante Rosario Central y con muchísimo temple hizo lo que mejor sabe: atajar penales. El futbolista contuvo un remate … [+2714 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Estudiantes y una prueba de fuego en La Paternal ante Argentinos - Diario El Dia","description":"El equipo de Zielinski, que viene de recuperarse en la Liga Profesional, enfrenta a un rival directo en su lucha por jugar Libertadores 2023","url":"https://www.eldia.com/nota/2022-8-18-3-4-35-estudiantes-y-una-prueba-de-fuego-en-la-paternal-ante-argentinos-deportes","urlToImage":"https://cdn1.eldia.com/082022/1660802681435.jpg?cw=600&ch=365","publishedAt":"2022-08-18T06:04:50Z","content":"Estudiantes visitará esta noche a Argentinos Juniors en un encuentro por la 14ta. fecha de la Liga Profesional de Fútbol (LPF), entre equipos que poseen ambiciones de clasificar para copas internacio… [+2925 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Ibarra, sin vueltas: su PREOCUPACIÓN en Boca y su RELACIÓN con Riquelme - Rumbo a Tokio","description":"El DT de Boca habló en conferencia de prensa y ahondó en lo que dejó el pobre empate frente a Rosario Central: su preocupación, el planteo del Apache y cómo se lleva con Román...","url":"https://www.tycsports.com/boca-juniors/ibarra-conferencia-de-prensa-boca-rosario-central-id458550.html","urlToImage":"https://media.tycsports.com/files/2022/08/18/466616/ibarra_1440x810_wmk.webp","publishedAt":"2022-08-18T03:55:25Z","content":"El DT de Boca habló en conferencia de prensa y ahondó en lo que dejó el pobre empate frente a Rosario Central: su preocupación, el planteo del Apache y cómo se lleva con Román...\r\nBoca cosechó un emp… [+1659 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Carlos Durhand","title":"Servio cortó la peor racha: tras 3.272 días un arquero de Central atajó un penal - La Capital","description":"El arquero auriazul, que malogró un penal a los 14', detuvo uno antes de terminar el primer tiempo y dejó atrás la peor racha de la historia del club en este rubro.","url":"https://www.lacapital.com.ar/ovacion/servio-corto-la-peor-racha-3272-dias-un-arquero-central-atajo-un-penal-n10024844.html","urlToImage":"https://media.lacapital.com.ar/p/9a95776140c8f15ac7e152a2c41533f7/adjuntos/203/imagenes/100/134/0100134770/1200x675/smart/imagepng.png","publishedAt":"2022-08-18T02:46:12Z","content":"El arquero auriazul, que malogró un penal a los 14', detuvo uno antes de terminar el primer tiempo y dejó atrás la peor racha de la historia del club en este rubro.\r\nGaspar Servio, arquero de Rosario… [+1443 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Chimino y por qué \"se nos hizo más fácil cuando River puso dos puntas\" - Olé","description":"Resulta llamativa la declaración que dejó Cristian Chimino luego de que su Arsenal le frenara el carro a River, que con el 0-0 en Sarandí perdió la chance de descontarle al líder, Atlético Tucumán. ¿Y qué dijo el lateral de gran partido? Que \"nos sentimos más…","url":"https://www.ole.com.ar/futbol-primera/chimino-puntas-river-arsenal_0_UazBqRQxQF.html","urlToImage":"https://images.ole.com.ar/2022/08/17/wPBc5y4zj_1200x630__1.jpg","publishedAt":"2022-08-18T00:31:52Z","content":"Resulta llamativa la declaración que dejó Cristian Chimino luego de que su Arsenal le frenara el carro a River, que con el 0-0 en Sarandí perdió la chance de descontarle al líder, Atlético Tucumán. ¿… [+1963 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"BOCA VS ROSARIO CENTRAL - EN VIVO - LIGA PROFESIONAL DE FÚTBOL - Radio La Red AM 910","description":null,"url":"https://www.youtube.com/supported_browsers?next_url=https:%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DXMkf-u6Bhe4","urlToImage":null,"publishedAt":"2022-08-18T00:01:43Z","content":"Your browser isnt supported anymore. Update it to get the best YouTube experience and our latest features. Learn more\r\nRemind me later"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Agustín Caretó","title":"Lejos en el tiempo: los últimos triunfos de Belgrano e Instituto en los clásicos en Alberdi | Fútbol - La Voz del Interior","description":"En abril de 1980, la Gloria ganó por última vez en el Gigante. Luego de eso hubo apenas seis partidos. Mientras, Belgrano se impuso por última vez en su estadio ante el Albirrojo en 1991.","url":"https://www.lavoz.com.ar/deportes/futbol/lejos-en-el-tiempo-los-ultimos-triunfos-de-belgrano-y-de-instituto-en-los-clasicos-en-alberdi/","urlToImage":"https://www.lavoz.com.ar/resizer/Vm5STgC-jVzivXDZrOx7r2gcsxw=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WUFHW6MULJDCZEOWMVRI5L66XU.jpg","publishedAt":"2022-08-17T22:30:35Z","content":"Belgrano e Instituto volverán a verse las caras este viernes en el Gigante de Alberdi. Primos en otros tiempos, enemistados desde hace unos cuantos años, piratas y gloriosos estarán otra vez frente a… [+3792 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Un excompañero de Cirigliano en River salió a bancarlo: \"Pongo las manos en el fuego por él\" - Rumbo a Tokio","description":"El excompañero de Cirigliano en las categorías juveniles del Millonario se refirió a la detención del ex-Godoy Cruz y aseguró que \"es totalmente falso\" lo que circuló en la prensa.","url":"https://www.tycsports.com/river-plate/villalba-cirigliano-river-id458469.html","urlToImage":"https://media.tycsports.com/files/2022/08/17/466438/river-en-la-b_1440x810_wmk.webp?v=1","publishedAt":"2022-08-17T22:30:00Z","content":"El excompañero de Cirigliano en las categorías juveniles del Millonario se refirió a la detención del ex-Godoy Cruz y aseguró que \"es totalmente falso\" lo que circuló en la prensa.\r\nEste lunes se con… [+3593 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Atlético Tucumán no pudo con Tigre, pero seguirá en la cima de la Liga Profesional - infobae","description":"El Decano empató 0 a 0 con el Matador y llegó a los 29 puntos, lo que le permite permanecer en la punta del torneo. Por su parte, Newell’s volvió al triunfo frente a Lanús en Rosario","url":"https://www.infobae.com/deportes/2022/08/17/atletico-tucuman-saldra-a-defender-su-liderazgo-ante-tigre-y-newells-recibira-a-lanus-en-rosario-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/K_giF8u7x6zJpbyVrAp_F4wJo3A=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/U3U3BZPMS5FY7MSYRSNKVAFQPE.jpg","publishedAt":"2022-08-17T21:25:46Z","content":"TIGRE 0-0 ATLÉTICO TUCUMÁN\r\nAtlético Tucumán y Tigre animaron un entretenido espectáculo en Victoria. A pesar de la ausencia de goles, el Decano demostró por qué es el mejor equipo de la Liga Profesi… [+2886 chars]"},{"source":{"id":null,"name":"La Nueva."},"author":"La Nueva","title":"Villa Mitre abre la fecha 25 este viernes y Olimpo, Liniers y Sansinena juegan al otro día - La Nueva","description":"El tricolor se presenta en San Luis, el de Cerri en Chivilcoy y el Chivo y el aurinegro actúan como locales.","url":"https://www.lanueva.com/nota/2022-8-17-18-21-0-villa-mitre-abre-la-fecha-25-este-viernes-y-olimpo-liniers-y-sansinena-juegan-al-otro-dia","urlToImage":"https://px.cdn.lanueva.com/082022/1660771212669.jpg?&cw=600&ch=365","publishedAt":"2022-08-17T21:25:09Z","content":"Como el miércoles que viene fue programada la fecha 26, entre este viernes a la noche y el sábado a la tarde se disputará la 25 de este kilométrico y desgastante Federal A, donde a la Primera Naciona… [+1756 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Carlos Zambrano luego de la riña con Darío Benedetto: “Fue un guantazo, no me lo esperaba” - Infobae America","description":"El defensa peruano consideró de injusto el castigo de dos partidos de suspensión por parte del club Boca Juniors","url":"https://www.infobae.com/america/peru/2022/08/17/carlos-zambrano-luego-de-la-rina-con-dario-benedetto-fue-un-guantazo-no-me-lo-esperaba/","urlToImage":"https://www.infobae.com/new-resizer/uXAcR0an1iX7jTp73HSuYHiHsZE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IRRCYE6UTBCXDCVSTQHDLFZDFU.jpg","publishedAt":"2022-08-17T21:01:17Z","content":"Carlos Zambrano, defensor de Boca Juniors, habló de la polémica disputa con el compañero de equipo, el delantero Darío Benedetto, durante el entretiempo del partido ante Racing Club por la fecha 13 d… [+2972 chars]"},{"source":{"id":null,"name":"La Nueva."},"author":"La Nueva","title":"Le quitaron los puntos a un equipo infantil por incluir a una nena - La Nueva","description":"Ocurrió con el Club Cañuelas, en la Liga de Buenos Aires.","url":"https://www.lanueva.com/nota/2022-8-17-17-5-0-le-quitaron-los-puntos-a-un-equipo-infantil-por-incluir-a-una-nena","urlToImage":"https://px.cdn.lanueva.com/082022/1660766629756.jpg?&cw=600&ch=365","publishedAt":"2022-08-17T20:06:31Z","content":"El Club Cañuelas denunció hoy una sanción discriminatoria tras la quita de puntos en las 13 fechas disputadas en la Liga de Buenos Aires luego de incluir a la jugadora Paula B., de 10 años, en uno de… [+3418 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La “avivada” de Diego Schwartzman en el Masters 1000 de Cincinnati que lo ayudó para ganar un set y despertó el enojo del coach de su rival - LA NACION","description":"El argentino superó a Karatsev y avanzó a los 8vos de final; en el tie-break del primer parcial el ruso fue penalizado tras una jugada que el Peque le marcó al umpire","url":"https://www.lanacion.com.ar/deportes/tenis/la-avivada-de-diego-schwartzman-en-el-masters-1000-de-cincinnati-que-lo-ayudo-para-ganar-un-set-y-nid17082022/","urlToImage":"https://resizer.glanacion.com/resizer/Ka1pXZQVNkV-d26oNAqcSios6n4=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/5NJR3EBVPZF2NCFJ2AOWALPO4U.JPG","publishedAt":"2022-08-17T19:12:00Z","content":"Diego Schwartzman\r\n, el mejor tenista sudamericano del ranking mundial (16°), después de Roland Garros había extraviado la confianza y encadenaba varios cimbronazos en el circuito. Hice un stop en mi… [+3535 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Facundo Macia Marquis","title":"Newell's ganó, cortó su mala racha y hundió aún más a Lanús - Olé","description":"Llegaban con presentes muy parecidos. E igual de complicados. Newell’s no ganaba hacía ocho encuentros por la Liga Profesional (cuatro derrotas y cuatro empates) pero con una victoria ante Aldosivi por Copa Argentina en el medio. Del otro lado estaba un Lanús…","url":"https://www.ole.com.ar/futbol-primera/newell-s-lanus-liga-profesional_0_jwLhvJhcpa.html","urlToImage":"https://images.ole.com.ar/2022/08/17/v4o-4NpXE_1200x630__1.jpg","publishedAt":"2022-08-17T18:38:07Z","content":"Llegaban con presentes muy parecidos. E igual de complicados. Newells no ganaba hacía ocho encuentros por la Liga Profesional (cuatro derrotas y cuatro empates) pero con una victoria ante Aldosivi po… [+2044 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Guillermo Vilas cumple 70 años. Inspiró a una generación que miraba de lejos a las figuras: “Nos hizo creer que los sueños eran posibles” - LA NACION","description":"El Poeta popularizó el tenis en la Argentina, pero también marcó el rumbo para otros sudamericanos que en los 70 y 80 observaban con distancia a los europeos y estadounidenses.","url":"https://www.lanacion.com.ar/deportes/tenis/nos-hizo-creer-que-los-suenos-eran-posibles-los-70-anos-de-guillermo-vilas-inspiro-a-una-generacion-nid17082022/","urlToImage":"https://resizer.glanacion.com/resizer/6HN3dHJooRJC-Nj5onSqEOmlTZo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/Y2W2INN55FAQNBNF6FJ7Q6EZGU.JPG","publishedAt":"2022-08-17T18:07:00Z","content":"El tenis era un deporte que se jugaba mucho antes de que Guillermo Vilas\r\n naciera, el 17 de agosto de 1952, en el Instituto Argentino de Diagnóstico y Tratamiento, en la Ciudad de Buenos Aires. Pero… [+13224 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"Oscar Ruggeri, lejos de ESPN: por qué no está en el programa del Pollo Vignolo - El Destape","description":"Oscar Ruggeri no está presente en ESPN F90 hace varias semanas. Enterate qué es de la vida del exdefensor de la Selección Argentina lejos del \"Pollo\" Vignolo y compañía.","url":"https://www.eldestapeweb.com/deportes/television/oscar-ruggeri-lejos-de-espn-por-que-no-esta-en-el-programa-del-pollo-vignolo-202281712130","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/082022/1660744717562/oscar-ruggeri-1-jpg..jpg?&cw=600&ch=365","publishedAt":"2022-08-17T15:17:29Z","content":"Oscar Ruggeri no está presente en ESPN F90 hace varias semanas y pocos saben qué es de su vida actualmente. En medio de las internas en Boca Juniors, la leve mejoría de River en la Liga Profesional y… [+2669 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nahuel Trasmonte","title":"El audio inédito de Maradona emocionado por la canción de las Pastillas del Abuelo - Olé","description":"Diego Armando Maradona, ídolo popular argentino, fue inspiración para varios artistas que le dedicaron canciones de todo tipo. Desde aquel inolvidable cuarteto de Rodrigo (La Mano de Dios) hasta ¿Qué es Dios? de Las Pastillas del Abuelo, pasando por muchas má…","url":"https://www.ole.com.ar/maradona/audio-inedito-maradona-pastillas-piti_0_1Oyyz1t7G7.html","urlToImage":"https://images.ole.com.ar/2022/08/17/ByG8gKd86_1200x630__1.jpg","publishedAt":"2022-08-17T13:40:19Z","content":"Diego Armando Maradona, ídolo popular argentino, fue inspiración para varios artistas que le dedicaron canciones de todo tipo. Desde aquel inolvidable cuarteto de Rodrigo (La Mano de Dios) hasta ¿Qué… [+3925 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Guido Sacarelo","title":"Uno X Uno + Puntajes Vs el Quemero - InfiernoRojo","description":"Independiente igualó 1-1 ante Huracán, en un encuentro con una labor muy preocupante. ¡En InfiernoRojo te acercamos los puntajes! Milton Álvarez (6.5): estuvo sólido, se quedó con algunos tiros importantes del rival, más que nada promediando el primer tiempo.…","url":"https://www.infiernorojo.com/independiente/uno-x-uno-puntajes-vs-el-quemero/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/08/lll-1000x563.jpg","publishedAt":"2022-08-17T03:34:20Z","content":"Independiente igualó 1-1 ante Huracán, en un encuentro con una labor muy preocupante. ¡En InfiernoRojo te acercamos los puntajes!\r\nMilton Álvarez (6.5): estuvo sólido, se quedó con algunos tiros impo… [+1971 chars]"}]}