{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Boca: se confirmó la lesión del Pulpo Diego González y deberá ser operado - Rumbo a Tokio","description":"El mediocampista terminó el partido frente a Barracas Central con un problema en su rodilla izquierda y los médicos especulan con una rotura de meniscos. En las próximas horas se hará estudios.","url":"https://www.tycsports.com/boca-juniors/boca-diego-gonzalez-pulpo-barracas-central-rodilla-meniscos-copa-liga-profesional-futbol-id430989.html","urlToImage":"https://media.tycsports.com/files/2021/10/03/340988/gestos-pulpo-gonzalez-hinchada-river_862x485_wmk.jpg?v=1","publishedAt":"2022-05-01T19:41:55Z","content":"El mediocampista terminó el partido frente a Barracas Central con un problema en su rodilla izquierda y los estudios confirmaron la rotura de meniscos. En los próximos días será operado y estará un p… [+1556 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La probable formación de Boca para jugar con Always Ready en La Paz - Boca Juniors en TyCSports.com","description":"El conjunto dirigido por Battaglia trabajó esta mañana, luego de la victoria de ayer frente a Barracas Central. El miércoles jugará en la altura de Bolivia un partido clave para sus aspiraciones en la Copa Libertadores.","url":"https://www.tycsports.com/boca-juniors/boca-entrenamiento-ezeiza-always-ready-la-paz-copa-libertadores-battaglia-id431101.html","urlToImage":"https://media.tycsports.com/files/2022/03/18/404188/battaglia-entrenamiento_1440x810_wmk.jpg","publishedAt":"2022-05-01T19:40:56Z","content":"El conjunto dirigido por Battaglia trabajó esta mañana, luego de la victoria de ayer frente a Barracas Central. El miércoles jugará en la altura de Bolivia un partido clave para sus aspiraciones en l… [+1896 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Luis Islas contó qué hacían con Diego Maradona en las madrugadas de Dubai y reveló cuál fue el tema del que nunca se animó a hablar con él - infobae","description":"El ex arquero de Independiente y de la selección argentina, quien supo ser ayudante de Pelusa en el Fujairah FC y Dorados de Sinaloa, habló sobre sus épocas junto al ídolo","url":"https://www.infobae.com/deportes/2022/05/01/luis-islas-conto-que-hacian-con-diego-maradona-en-las-madrugadas-de-dubai-y-revelo-cual-fue-el-tema-del-que-nunca-se-animo-a-hablar-con-el/","urlToImage":"https://www.infobae.com/new-resizer/X2pUfIWUSzKuQ8IaTvOtuAv9YCw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2E4WCMDIOZC7LFXJXSJD2W2WQA.jpg","publishedAt":"2022-05-01T18:49:45Z","content":"El entrenador reveló intimidades de su relación con Pelusa\r\nLuis Islas tuvo el privilegio de vivir grandes vivencias y experiencias junto a un ícono como Diego Armando Maradona. El ex arquero de la s… [+2829 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Gallardo y su nuevo récord histórico: una máquina - Olé","description":"En la época de la legendaria Máquina de River las goleadas de la delantera Muñoz, Moreno, Pedernera, Labruna y Loustau eran habituales. Se jugaba otro fútbol y aquel equipo se lucía con una gran cantidad de festejos fecha tras fecha. Algo similar sucedió con …","url":"https://www.ole.com.ar/river-plate/river-gallardo-record-historia-goleadas_0_dqxiwliIp6.html","urlToImage":"https://images.ole.com.ar/2022/04/30/u57jLIR73_1200x630__1.jpg","publishedAt":"2022-05-01T18:47:40Z","content":"En la época de la legendaria Máquina de River las goleadas de la delantera Muñoz, Moreno, Pedernera, Labruna y Loustau eran habituales. Se jugaba otro fútbol y aquel equipo se lucía con una gran cant… [+4425 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Premier League: la doble recuperación de Cuti Romero que terminó en gol de Tottenham y se volvió viral - TN - Todo Noticias","description":"El defensor argentino se lució en la victoria por 3-1 de su equipo frente a Leicester para seguir prendido en la lucha por entrar a la Champions League.","url":"https://tn.com.ar/deportes/futbol/2022/05/01/la-doble-recuperacion-de-cuti-romero-que-termino-en-gol-de-tottenham-y-se-volvio-viral/","urlToImage":"https://tn.com.ar/resizer/YNLn9CJyrRlEXfz-YtDwxeMetcQ=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-SjjZqs1651422556549-1651423754.jpg","publishedAt":"2022-05-01T18:24:28Z","content":"Cristian Cuti Romero volvió a mostrar este domingo el gran nivel en el que se encuentra. El defensor argentino protagonizó una doble recuperación que finalizó en gol del Tottenham, durante la victori… [+1089 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Yerry Mina se hizo el malo con Havertz y terminó en ridículo - Olé","description":"Yerry Mina tuvo un domingo feliz como todo el Everton: su equipo ganó 1-0 con gol de Richarlison y si bien sigue en puestos de descenso, ahora depende de sí mismo porque está a dos puntos del Leeds y del Burnley con un partido menos. Pero el defensor colombia…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/yerry-mina-pelea-havertz-ridiculo-_0_Hfg37q3jGf.html","urlToImage":"https://images.ole.com.ar/2022/05/01/kKdGw6HUF_1200x630__1.jpg","publishedAt":"2022-05-01T18:16:22Z","content":"Yerry Mina tuvo un domingo feliz como todo el Everton: su equipo ganó 1-0 con gol de Richarlison y si bien sigue en puestos de descenso, ahora depende de sí mismo porque está a dos puntos del Leeds y… [+969 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Copa de la Liga Profesional: quiénes pelean por los puestos restantes a cuartos - Olé","description":"Gran parte de la fecha 13 de la Copa de la Liga Profesional ya se ha jugado. Sin actividad durante este domingo 1 de mayo, la acción se completará este lunes con cuatro partidos. Y con varios equipos soñando por llegar a los cuartos de final de la competencia…","url":"https://www.ole.com.ar/futbol-primera/copa-liga-equipos-pelea-cuartos_0_YHQbMK6Sie.html","urlToImage":"https://images.ole.com.ar/2022/05/01/R3RvRUdRX_1200x630__1.jpg","publishedAt":"2022-05-01T17:40:07Z","content":"Gran parte de la fecha 13 de la Copa de la Liga Profesional ya se ha jugado. Sin actividad durante este domingo 1 de mayo, la acción se completará este lunes con cuatro partidos. Y con varios equipos… [+1856 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Napsix","title":"Cristiano Ronaldo: emotiva imagen del futbolista junto a su hija recién nacida - MDZ Online","description":"El astro del fútbol mundial se muestra por primera vez con su pequeña bebé después de que falleciera su hermano gemelo.","url":"https://www.mdzol.com/napsix/2022/5/1/cristiano-ronaldo-emotiva-imagen-del-futbolista-junto-su-hija-recien-nacida-240222.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/5/1/f1280x720-1214356_1346031_4549.jpg","publishedAt":"2022-05-01T17:36:11Z","content":"Cristiano Ronaldo está atravesando momentos difíciles en su vida luego de que anunciara el fallecimiento de uno de los gemelos que esperaba junto a su pareja. Fue el pasado 18 de abril cuando el futb… [+1490 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Leandro Contento","title":"Bomba de Zambrano: \"Le digo a mi pareja: 'no quiero levantarme, quiero ya acabar esto'\" - Olé","description":"¿Domingo sin fútbol? ¿Feriado? ¿Día del Trabajador? No importa. En Boca, se sabe, todos los días pasa algo. Gane o pierda el equipo. Llueva, nieve o truene. Ahora, quien sacudió la modorra en la mañana dominguera fue Carlos Zambrano, quien confesó en una char…","url":"https://www.ole.com.ar/boca-juniors/boca-juniors-carlos-zabrano-retiro_0_Jo9RH3s0Ke.html","urlToImage":"https://images.ole.com.ar/2022/05/01/XVuYFJbEi_1200x630__1.jpg","publishedAt":"2022-05-01T17:07:56Z","content":"¿Domingo sin fútbol? ¿Feriado? ¿Día del Trabajador? No importa. En Boca, se sabe, todos los días pasa algo. Gane o pierda el equipo. Llueva, nieve o truene. Ahora, quien sacudió la modorra en la maña… [+3813 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El curioso gol de Lautaro Martínez en Inter vs. Udinese: por qué estuvo bien cobrado - Rumbo a Tokio","description":"El delantero erró el penal, pero después del rebote en el palo la metió de cabeza. En el medio, la pelota le dio al arquero e hizo legal el gol.","url":"https://www.tycsports.com/serie-a/lautaro-martinez-inter-udinese-serie-a-calcio-fecha-35-id431123.html","urlToImage":"https://media.tycsports.com/files/2022/05/01/422328/lautaro-martinez-captura-inter.webp","publishedAt":"2022-05-01T17:03:00Z","content":"El delantero erró el penal, pero después del rebote en el palo la metió de cabeza. En el medio, la pelota le dio al arquero e hizo legal el gol.\r\nLautaro Martínez convirtió en el encuentro entre Inte… [+1113 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"Murió un jugador durante un partido del Torneo Don Pedro de Cipolletti - Diario Río Negro","description":"El sábado durante un partido del Torneo Don Pedro de Cipolletti murió un jugador de 40 años. El hecho se supo que fue durante un encuentro en el predio Finca La Noninna. El nombre de la persona fallecida es Gerardo Matías Becher, quien era secretario administ…","url":"https://www.rionegro.com.ar/sociedad/murio-un-jugador-durante-un-partido-del-torneo-don-pedro-de-cipolletti-2274696/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-01-at-1.10.49-PM.jpeg","publishedAt":"2022-05-01T16:38:39Z","content":"El sábado durante un partido del Torneo Don Pedro de Cipolletti murió un jugador de 40 años. El hecho se supo que fue durante un encuentro en el predio Finca La Noninna.\r\nEl nombre de la persona fall… [+794 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Cavani: ¿otra vez en charlas con Boca? - Olé","description":"\"Edinson Cavani is in advanced talks with Boca Juniors over a move that would take him back to his native South America\".​Así, directo, sin vueltas, fue el anuncio de la prensa británica para comunicar la casi segura salida del goleador uruguayo del Mancheste…","url":"https://www.ole.com.ar/boca-juniors/boca-juniors-edinson-cavani-machester_0_tPJ3nEKmYc.html","urlToImage":"https://images.ole.com.ar/2022/05/01/jTehECj___1200x630__1.jpg","publishedAt":"2022-05-01T16:17:53Z","content":"\"Edinson Cavani is in advanced talks with Boca Juniors over a move that would take him back to his native South America\".\r\nAsí, directo, sin vueltas, fue el anuncio de la prensa británica para comuni… [+3286 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"De la pirotecnia de los hinchas, al alocado festejo de Richarlison con una bengala - Olé","description":"Color y mucho ruido, fue algo en lo que no escatimaron los hinchas del Everton en la previa del partido frente al Chelsea por la Premier League. Es que con el descenso acechando de cerca, los fanáticos de los Toffees no sólo despertaron a los jugadores del eq…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/richarlison-everton-chelsea-bengala_0_371rj440s1.html","urlToImage":"https://images.ole.com.ar/2022/05/01/KGXgAMb4L_1200x630__1.jpg","publishedAt":"2022-05-01T16:15:20Z","content":"Color y mucho ruido, fue algo en lo que no escatimaron los hinchas del Everton en la previa del partido frente al Chelsea por la Premier League. Es que con el descenso acechando de cerca, los fanátic… [+3213 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"VIDEO: Golazo de Garnacho en el Sub 23 del Manchester United contra Liverpool - Rumbo a Tokio","description":"Tras su debut en la Premier League, el argentino hizo un lindo gol que no le alcanzó a su equipo que cayó por 3-1 ante los Reds.","url":"https://www.tycsports.com/premier-league/alejandro-garnacho-golazo-manchester-united-sub-23-liverpool-id431117.html","urlToImage":"https://media.tycsports.com/files/2022/05/01/422304/alejandro-garnacho_1440x810_wmk.webp","publishedAt":"2022-05-01T16:07:52Z","content":"Tras su debut en la Premier League, el argentino hizo un lindo gol que no le alcanzó a su equipo que cayó por 3-1 ante los Reds.\r\nAlejandro Garnacho vive días de tremenda emoción y casi se podría dec… [+1633 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Sebastián Báez se impuso con autoridad ante Frances Tiafoe y se consagró campeón en el ATP de Estoril - infobae","description":"El argentino logró su primer título en el circuito frente al estadounidense gracias a su contundente victoria por 6-3 y 6-2","url":"https://www.infobae.com/america/deportes/espn/2022/05/01/sebastian-baez-buscara-la-gloria-en-estoril-ante-frances-tiafoe/","urlToImage":"https://www.infobae.com/new-resizer/t39VdBnqpb4Xft-LIjIKa2CBvas=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BRZAYJGF2RDYVJSTYFTTMDAZQY.jpg","publishedAt":"2022-05-01T15:59:18Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"De jugar con Cristiano Ronaldo a vender relojes y joyas de lujo - Olé","description":"En el fútbol hay miles de historias de juveniles que son catalogados como promesas por especialistas, pero sus carreras toman un rumbo diferente y no terminan de consagrarse en la elite o simplemente deciden cambiar drásticamente sus vidas y sueltan la pelota…","url":"https://www.ole.com.ar/fuera-de-juego/ramon-calliste-cristiano-united-relojes_0_aS5PJ78iAQ.html","urlToImage":"https://images.ole.com.ar/2022/05/01/lwczAz478_1200x630__1.jpg","publishedAt":"2022-05-01T15:40:43Z","content":"En el fútbol hay miles de historias de juveniles que son catalogados como promesas por especialistas, pero sus carreras toman un rumbo diferente y no terminan de consagrarse en la elite o simplemente… [+4572 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Velada histórica para el boxeo femenino: Katie Taylor venció a Amanda Serrano en un polémico combate en el Madison Square Garden - infobae","description":"La irlandesa retuvo sus cinturones de peso ligero en una pelea que será recordada por ser la primera en la que dos boxeadoras ocuparon la cartelera estelar del histórico recinto neoyorquino","url":"https://www.infobae.com/america/deportes/2022/05/01/velada-historica-para-el-boxeo-femenino-katie-taylor-vencio-a-amanda-serrano-en-un-polemico-combate-en-el-madison-square-garden/","urlToImage":"https://www.infobae.com/new-resizer/hDl3ySXA3-CDLYa5bGHgJIR2Dpw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PEMWTPLHIJGWHO4UJMGWEREVY4.jpg","publishedAt":"2022-05-01T15:28:16Z","content":"Taylor retuvo el título frente a Serrano\r\nLa irlandesa Katie Taylor derrotó este sábado a la puertorriqueña Amanda Serrano por decisión dividida, conservando su título mundial de campeona de pesos li… [+2993 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La increíble maniobra de Marc Márquez que lo salvó un accidente en el GP de España del MotoGP - Infobae America","description":"El múltiple campeón mundial rozó el suelo en una curva, pero logró levantar su Honda en una acción extrema. Perdió dos posiciones, pero luego superó a sus rivales y fue ovacionado. Las imágenes","url":"https://www.infobae.com/america/deportes/espn/2022/05/01/la-increible-maniobra-de-marc-marquez-que-lo-salvo-un-accidente-en-el-gp-de-espana-del-motogp/","urlToImage":"https://www.infobae.com/new-resizer/Qdk9fAPerAIdA_SAU5FGuSSbqY8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HAQDSJEAYJE77GMVPLQXJQJWRU.jpg","publishedAt":"2022-05-01T15:21:23Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Pochettino: el \"aprendizaje\" de Messi y cómo lo ve a futuro - Olé","description":"Mauricio Pochettino viene de ganar un título local en el PSG, muy cuestionado por los ultras debido a la frustración en la Champions League con Messi, Neymar y Mbappé en el equipo. Sin embargo, el DT argentino saca pecho por el logro y lo disfruta, a pesar de…","url":"https://www.ole.com.ar/futbol-internacional/francia/messi-pochettino-psg-neymar-mbappe_0_seSrsNN4xA.html","urlToImage":"https://images.ole.com.ar/2022/05/01/CU7XQPINg_1200x630__1.jpg","publishedAt":"2022-05-01T14:50:06Z","content":"Mauricio Pochettino viene de ganar un título local en el PSG, muy cuestionado por los ultras debido a la frustración en la Champions League con Messi, Neymar y Mbappé en el equipo. Sin embargo, el DT… [+7261 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La foto de Ancelotti que es furor: habano, lentes y glamour - Olé","description":"El Real Madrid volvió a conquistar España y lo celebró a full, en el estadio y en las calles de la ciudad. Justamente, en el recorrido por Cibeles, se dio una situación particular que Vinicius Jr., pieza clave del equipo, titular fijo, retrató en sus redes so…","url":"https://www.ole.com.ar/futbol-internacional/espana/real-madrid-campeon-foto-ancelotti_0_ZCW7U342im.html","urlToImage":"https://images.ole.com.ar/2022/05/01/yRHJvxwk8_1200x630__1.jpg","publishedAt":"2022-05-01T14:47:28Z","content":"El Real Madrid volvió a conquistar España y lo celebró a full, en el estadio y en las calles de la ciudad. Justamente, en el recorrido por Cibeles, se dio una situación particular que Vinicius Jr., p… [+3712 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Julián se transformó en el segundo goleador de la era Gallardo - La Página Millonaria","description":"El cordobés anotó un triplete en la goleada del Millonario ante Sarmiento por la Copa de la Liga y de esta manera superó a Lucas Alario en la tabla de máximos artilleros del ciclo de Gallardo. Quedó a 11 tantos de Borré.","url":"https://lapaginamillonaria.com/riverplate/Julian-Alvarez-anoto-su-gol-44-en-River-y-es-el-segundo-maximo-goleador-de-la-era-Gallarod-20220501-0006.html","urlToImage":"https://lapaginamillonaria.com/__export/1651415499080/sites/lpm/img/2022/05/01/julixn_crop1651415432102.jpg_242310155.jpg","publishedAt":"2022-05-01T14:34:27Z","content":"A lo largo de sus casi ocho años al frente de River el Muñeco tuvo en sus diversos planteles a delanteros de jerarquía que dejaron y están dejando su huella en la historia grande del Millonario. Los … [+1381 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Un futbolista intentó agredir a una árbitra en el fútbol de Brasil, por el torneo Pernambucano - LA NACION","description":"Tuvieron que intervenir los compañeros del futbolista para evitar un desenlace peor","url":"https://www.lanacion.com.ar/deportes/futbol/un-futbolista-intento-agredir-a-una-arbitra-en-el-futbol-de-brasil-por-el-torneo-pernambucano-nid01052022/","urlToImage":"https://resizer.glanacion.com/resizer/ZeVgF9JrSd_2z918t2V5fxm1jdQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TWDPFYU6TBGJRPJAU6QDEAVTKE.JPG","publishedAt":"2022-05-01T14:12:00Z","content":"Parece imposible de dimensionar una acción semejante. Sucedió en Brasil y las imágenes permiten entender por qué se desató un escándalo. Un futbolista intentó agredir a una árbitra luego de recibir l… [+2084 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Agustín Caretó","title":"El detrás de escena del apagón: qué pasó anoche en Instituto y la reacción de su presidente - La Voz del Interior","description":"Los detalles de por qué debió suspenderse el partido a los 20 minutos el partido con Tristán Suárez. Cambiar todo el sistema lumínico cuesta cerca de 390.000 dólares. Y desde el entorno de Cavagliatto aseguran que pronto habrá novedades en ese sentido.","url":"https://www.lavoz.com.ar/deportes/futbol/el-detras-de-escena-del-apagon-que-paso-anoche-en-instituto-y-la-reaccion-de-su-presidente/","urlToImage":"https://www.lavoz.com.ar/resizer/8DAVQsKCCVt6XD8UZP9SjiLDc9g=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2PSIDD6VL5HQLPTK3DXEQK7TNE.jpg","publishedAt":"2022-05-01T13:53:28Z","content":"Las caras de los hinchas de Instituto lo decían todo. Se iban del Monumental como si el equipo hubiese perdido el invicto de local. Pero la realidad había sido otra: apenas pudieron ver 20 minutos de… [+4111 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Diez imperdibles de memes de la goleada de River a Sarmiento - Olé","description":"El equipo de Marcelo Gallardo fue una aplanadora en Junín. No perdonó a Sarmiento, le metió siete goles (acá el video) y se volvió para Núñez con tres puntos y una goleada que será recordada. Y, como no podía ser de otra manera, los memes no tardaron en recor…","url":"https://www.ole.com.ar/river-plate/river-sarmiento-goleada-memes-liga_0_gUtkkF3SCL.html","urlToImage":"https://images.ole.com.ar/2022/05/01/D9W127MDp_1200x630__1.jpg","publishedAt":"2022-05-01T13:44:14Z","content":"El equipo de Marcelo Gallardo fue una aplanadora en Junín. No perdonó a Sarmiento, le metió siete goles (acá el video) y se volvió para Núñez con tres puntos y una goleada que será recordada. Y, como… [+3480 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La MLS dejó momentos brillantes: un golazo desde 50 metros y el arte de Alan Velasco - LA NACION","description":"Además, un bonito tanto de Sebastián Driussi, máximo artillero de la liga estadounidense","url":"https://www.lanacion.com.ar/deportes/futbol/la-mls-dejo-dos-momentos-brillantes-un-golazo-desde-50-metros-y-el-arte-de-alan-velasco-nid01052022/","urlToImage":"https://resizer.glanacion.com/resizer/f-BkXlNh_fX5I8U5n1hpCsFnCNI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/6RWEY4E5KFCA3GCMLGPT24MXXI.jpg","publishedAt":"2022-05-01T13:30:00Z","content":"La liga de los Estados Unidos sigue deparando perlitas para los fanáticos del fútbol. Esta vez, la MLS dejó dos momentos imperdibles en la novena jornada del certamen. El primero fue un golazo que ll… [+2264 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El jugador de Barracas que lleva a Riquelme en la piel - Olé","description":"En total 140 días tuvieron que pasar para que Boca vuelva a festejar en la Bombonera. El Xeneize venció 2-0 a Barracas, en uno de los mejores partidos de la era Sebastián Battaglia, consiguió su primer triunfo en casa en este 2022 y se metió en los cuartos de…","url":"https://www.ole.com.ar/futbol-primera/jonathan-blanco-tatuaje-roman-riquelme_0_mgD45WiqOR.html","urlToImage":"https://images.ole.com.ar/2022/05/01/DY2LBDSwT_1200x630__1.jpg","publishedAt":"2022-05-01T13:26:05Z","content":"En total 140 días tuvieron que pasar para que Boca vuelva a festejar en la Bombonera. El Xeneize venció 2-0 a Barracas, en uno de los mejores partidos de la era Sebastián Battaglia, consiguió su prim… [+1274 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El curioso motivo por el que Gareth Bale no festejó el título con el Real Madrid - Olé","description":"Este sábado, Real Madrid se consagró campeón en España y consiguió levantar LaLiga a falta de cuatro fecha para el cierre del torneo. Cibeles fue una fiesta y tanto el plantel como Carlo Ancelotti celebraron el título como se merece, pero hubo un gran ausente…","url":"https://www.ole.com.ar/futbol-internacional/espana/gareth-bale-excusa-festejo-real-madrid_0_O6iK02cASf.html","urlToImage":"https://images.ole.com.ar/2022/05/01/EEjz9cDQL_1200x630__1.jpg","publishedAt":"2022-05-01T13:18:45Z","content":"Este sábado, Real Madrid se consagró campeón en España y consiguió levantar LaLiga a falta de cuatro fecha para el cierre del torneo. Cibeles fue una fiesta y tanto el plantel como Carlo Ancelotti ce… [+3254 chars]"},{"source":{"id":null,"name":"Minuto Neuquen"},"author":"Belén Pirchio","title":"Wanda Nara y un inesperado anuncio que cambiaría su vida por completo - Minuto Neuquen","description":"La mediática hizo la revelación a través de las redes sociales y causó gran sorpresa.","url":"https://www.minutoneuquen.com/entretenimiento/2022/5/1/wanda-nara-un-inesperado-anuncio-que-cambiaria-su-vida-por-completo-311528.html","urlToImage":"https://www.minutoneuquen.com/u/fotografias/m/2021/6/24/f1280x720-472021_603696_5050.jpg","publishedAt":"2022-05-01T13:01:00Z","content":"Wanda Nara se ha convertido en uno de los personajes más populares y buscados de los últimos tiempos y no es para menos, pues en su vida siempre suceden situaciones que son más que interesantes para … [+1376 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La celebración familiar del Día de la Madre que Antonela le agradeció a Leo Messi - Rumbo a Tokio","description":"La esposa del astro compartió en sus redes sociales la sorpresa que le prepararon Thiago, Mateo y Ciro con la complicidad de su papá.","url":"https://www.tycsports.com/curiosidades/dia-de-la-madre-espana-antonela-roccuzzo-leo-messi-id431096.html","urlToImage":"https://media.tycsports.com/files/2022/01/13/380095/messi-antonela-mate_862x485_wmk.jpg?v=1","publishedAt":"2022-05-01T12:43:29Z","content":"La esposa del astro compartió en sus redes sociales la sorpresa que le prepararon Thiago, Mateo y Ciro con la complicidad de su papá.\r\nAunque desde hace casi un año que están instalados en su nueva v… [+1001 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Balearon a un árbitro durante un partido de fútbol en Tucumán: el agresor está prófugo - TN - Todo Noticias","description":"Una persona que aún no fue identificada llamó al referí desde la tribuna y, cuando la víctima se acercó, le disparó.","url":"https://tn.com.ar/deportes/futbol/2022/05/01/balearon-a-un-arbitro-durante-un-partido-de-futbol-en-tucuman-el-agresor-esta-profugo/","urlToImage":"https://tn.com.ar/resizer/CDy-isOGD1PldqPOn75PeyS8aLI=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/F7DF8369562853FDC42FB769705F2C76374-1651405709.jpg","publishedAt":"2022-05-01T11:57:20Z","content":"Un árbitro fue baleado en un encuentro de fútbol amateur en la localidad de Yerba Buena, en la provincia de Tucumán, y tuvo que ser trasladado de urgencia al hospital.\r\nEl hecho sucedió al finalizar … [+1475 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Sorpresa en el fútbol mundial: Cristiano Ronaldo y Lionel Messi podrían jugar juntos la próxima temporada - Infobae America","description":"Tras un año olvidable a nivel deportivo, el luso deberá decidir su futuro y desde Inglaterra colocaron al PSG como su siguiente destino","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/05/01/sorpresa-en-el-futbol-mundial-cristiano-ronaldo-y-lionel-messi-podrian-jugar-juntos-la-proxima-temporada/","urlToImage":"https://www.infobae.com/new-resizer/e54H_30MzfCxg7_hbvh-IeUoH18=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DHHUVHOH6BH6NNUEWIJX7OXJMQ.jpg","publishedAt":"2022-05-01T11:41:18Z","content":"Cristiano Ronaldo no la está pasando bien en el Manchester United desde su llegada el pasado 31 de agosto. A pesar de ser el máximo goleador del club inglés, el portugués tendrá muchas cosas que remp… [+2518 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Enrique Vivanco","title":"Talleres-Flamengo, el partido que puede marcar el futuro del equipo - La Voz del Interior","description":"El cotejo del miércoles por la Copa Libertadores es fundamental para Talleres, que la está pasando mal en el torneo local.","url":"https://www.lavoz.com.ar/deportes/futbol/talleres-flamengo-el-partido-que-puede-marcar-el-futuro-del-equipo/","urlToImage":"https://www.lavoz.com.ar/resizer/-LVOxmtyziUFpFexWFaS5LwZgGU=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/5DVP56C7IREXJCSEUSO6JVYLY4.jpeg","publishedAt":"2022-05-01T11:06:28Z","content":"Flamengo, el gigante sudamericano por años dormido, hace menos de un lustro que ha despertado y quiere recuperar el tiempo perdido. Ya le ganó una Copa Libertadores a River Plate en 2019 y desde ese … [+3184 chars]"},{"source":{"id":null,"name":"Nbamaniacs.com"},"author":"Juan Díaz","title":"Lowry podría perderse los dos primeros partidos de la serie ante 76ers - nbamaniacs","description":null,"url":"https://www.nbamaniacs.com/noticias/lowry-podria-perderse-los-dos-primeros-partidos-de-la-serie-ante-76ers/","urlToImage":"https://www.nbamaniacs.com/wp-content/uploads/2022/05/GettyImages-1393059044.jpg","publishedAt":"2022-05-01T10:00:00Z","content":"Se espera que los Philadelphia 76ers comiencen la serie de semifinales de la Conferencia Este contra Miami Heat sin Joel Embiid, pero sus rivales también está lidiando con una gran lesión que podría … [+2258 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El mensaje de Shakur Stevenson para todo el Canelo Team tras derrotar a Óscar Valdez - Izquierdazo","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiU2h0dHBzOi8vaXpxdWllcmRhem8uY29tL21lbnNhamUtc2hha3VyLXN0ZXZlbnNvbi1jYW5lbG8tdGVhbS1kZXJyb3Rhci1vc2Nhci12YWxkZXov0gEA?oc=5","urlToImage":null,"publishedAt":"2022-05-01T05:18:18Z","content":null},{"source":{"id":null,"name":"Ahoraargentina.com.ar"},"author":"Leandro Santos","title":"Alina Moine y Marcelo Gallardo alimentan los rumores - Ahora Argentina","description":"El detalle que podría delatar a Marcelo Gallardo y Alina Moine.","url":"https://www.ahoraargentina.com.ar/entretenimiento/2022/5/1/alina-moine-marcelo-gallardo-alimentan-los-rumores-15600.html","urlToImage":"https://www.ahoraargentina.com.ar/u/fotografias/m/2022/4/30/f1280x720-58713_190388_5810.jpg","publishedAt":"2022-05-01T03:43:00Z","content":"Hace algunas semanas, Alina Moine y Marcelo Gallardo se llevaron toda la atención mediática a causa del viaje que habrían realizado juntos, al norte.\r\nEn los días posteriores a que se conozcan las im… [+1465 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"Domínguez: dura autocrítica, días decisivos y el futuro - Olé","description":"La derrota ante Lanús por 1-0 pegó duro en Avellaneda. Son cinco los partidos que lleva Independiente sin ganar en la Copa de la Liga Profesional, con dos derrotas y tres empates. El equipo ya no tiene posibilidades de avanzar a la próxima instancia del torne…","url":"https://www.ole.com.ar/independiente/tecnico-independiente-derrota-lanus_0_yL6vo0j4va.html","urlToImage":"https://images.ole.com.ar/2022/04/30/BU1ow5cHh_1200x630__1.jpg","publishedAt":"2022-05-01T03:22:17Z","content":"La derrota ante Lanús por 1-0 pegó duro en Avellaneda. Son cinco los partidos que llevaIndependientesin ganar en la Copa de la Liga Profesional, con dos derrotas y tres empates. El equipo ya no tiene… [+2828 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La novia secreta de Ayrton Senna da detalles de su apasionante historia de amor: las cartas que le enviaba el piloto y la confesión antes de su muerte - Infobae America","description":"Adriane Yamin era una quinceañera cuando empezó la relación y la recordó con Infobae. La primera noche en un hotel, el vínculo a distancia y cuáles fueron los verdaderos sentimientos del tricampeón de Fórmula 1 el día de su fallecimiento, del que se cumplen 2…","url":"https://www.infobae.com/america/deportes/2022/05/01/la-novia-secreta-de-ayrton-senna-da-detalles-de-su-apasionante-historia-de-amor-las-cartas-que-le-enviaba-el-piloto-y-la-confesion-antes-de-su-muerte/","urlToImage":"https://www.infobae.com/new-resizer/eHdvL5iSgiRxizKIwj07-fNk9_Y=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/S7FTUXWH4ZBPVHM4AB7MWGY2WA.jpg","publishedAt":"2022-05-01T03:16:45Z","content":"El domingo 1 de mayo de 1994, Ayrton Senna sufrió un choque fatal con su Williams en el Gran Premio de San Marino de Fórmula 1 corrido en el Autódromo Enzo y Dino Ferrari de Imola. Con su partida se … [+15224 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Las goleadas más espectaculares de la era Gallardo - La Página Millonaria","description":"El Más Grande superó claramente a Sarmiento en condición de visitante, el resultado fue de los más abultados del ciclo de Marcelo Gallardo, en La Página Millonaria repasamos las mayores goleadas desde que comenzó el ciclo del Muñeco en 2014.","url":"https://lapaginamillonaria.com/riverplate/Todas-las-goleadas-de-River-en-la-era-Gallardo-20220430-0017.html","urlToImage":"https://lapaginamillonaria.com/__export/1651373768231/sites/lpm/img/2022/04/30/river_1_crop1651373766208.jpg_242310155.jpg","publishedAt":"2022-05-01T03:02:07Z","content":"A lo largo de los casi ocho años del ciclo de Marcelo Gallardo al frente de River fueron muchos los partidos que quedaron en la memoria del hincha, probablemente nunca nada pueda igualar a lo vivido … [+2635 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Tomás Pochettino, de su primer gol en River a salir lesionado - Rumbo a Tokio","description":"El volante tuvo su bautismo de gol con el Millo pero tuvo que ser reemplazado por Agustín Palavecino a los 7' ST.","url":"https://www.tycsports.com/river-plate/pochettino-river-primer-gol-lesion-sarmiento-copa-liga-profesional-futbol-id431006.html","urlToImage":"https://media.tycsports.com/files/2022/04/30/422194/tomas-pochettino_1440x810_wmk.webp","publishedAt":"2022-05-01T03:00:00Z","content":"El mediocampista tuvo su bautismo con el Millonario pero tuvo que ser reemplazado por un problema físico. En su lugar ingresó Palavecino.\r\nUna de cal y una arena para Tomás Pochettino en la noche de … [+1535 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Lanús logró una agónica victoria en La Fortaleza y hundió a Independiente - MDZ Online","description":"Un gol de Ángel González, en tiempo de descuento, le dio al Granate una victoria necesaria que solamente le sirve como inyección anímica para lo que viene. El Rojo sufrió un nuevo traspié y está penúltimo en la Zona.","url":"https://www.mdzol.com/deportes/2022/4/30/lanus-logro-una-agonica-victoria-en-la-fortaleza-hundio-independiente-240117.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/4/30/f1280x720-1214114_1345789_5050.jpg","publishedAt":"2022-05-01T02:36:30Z","content":"Lanús venció esta noche como local a Independiente por 1 a 0, en un discreto partido de la 13ra y penúltima fecha de la zona B de la Copa de la Liga Profesional de Fútbol. El único gol del encuentro,… [+1624 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Juegos Suramericanos: Argentina sumó seis oros y sigue trepando en el medallero - La Capital","description":"Este sábado se consiguieron preseas doradas en natación, patinaje artístico, tenis femenino y gimnasia artística","url":"https://www.lacapital.com.ar/ovacion/juegos-suramericanos-argentina-sumo-seis-oros-y-sigue-trepando-el-medallero-n10014699.html","urlToImage":"https://media.lacapital.com.ar/p/bae04ceceb6c3f4bbdf06f2c8300eb23/adjuntos/203/imagenes/100/079/0100079291/1200x675/smart/nicola-rhojpg.jpg","publishedAt":"2022-05-01T01:41:15Z","content":"Argentina tuvo una muy buena jornada en cuanto a la cosecha demedallas en los Juegos Suramericanos de la Juventud Rosario 2022 que se realizan en el Parque Unico Suramericano al alzarse con seis pres… [+5341 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"De la mano de Benedetto, Boca ganó y se metió en los cuartos de final - ámbito.com","description":"En La Bombonera, superó 2-0 a Barracas Central con dos tantos de su goleador. El \"Xeneize\" aseguró el segundo lugar de la Zona 2 y avanzó a la siguiente fase.","url":"https://www.ambito.com/deportes/boca/de-la-mano-benedetto-gano-y-se-metio-los-cuartos-final-n5428611","urlToImage":"https://media.ambito.com/p/535b8c71d3c9d12614aaef22a0fe070e/adjuntos/239/imagenes/039/822/0039822623/benedetto-bocajpg.jpg","publishedAt":"2022-05-01T00:45:00Z","content":"El \"Pipa\" marcó a los 4 minutos del inicio y a los 15 del complemento, para de esa manera darle el primer triunfo a Boca como local en el \"La Bombonera\" en el certamen y así darle la clasificación a … [+1910 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"En la noche de Benedetto, Boca se clasificó ante Barracas Central y será local en cuartos - Boca Juniors en TyCSports.com","description":"Con un doblete del Pipa, el Xeneize superó por 2-0 al Guapo y se aseguró el segundo puesto de la Zona B en la Copa Liga Profesional. El VAR le anuló un tanto a Neri Bandiera y otro al 9.","url":"https://www.tycsports.com/boca-juniors/boca-vs-barracas-central-por-la-copa-liga-profesional-fecha-13-id430466.html","urlToImage":"https://media.tycsports.com/files/2022/04/30/422114/boca-le-gano-a-barracas-central_1440x810_wmk.webp","publishedAt":"2022-05-01T00:03:00Z","content":"Con un doblete del Pipa, el Xeneize superó por 2-0 al Guapo y se aseguró el segundo puesto de la Zona B en la Copa Liga Profesional. El VAR le anuló un tanto a Neri Bandiera y otro al 9.\r\nCon un dobl… [+9675 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El posteo de Cardona después de los silbidos en Racing vs Banfield - Rumbo a Tokio","description":"El colombiano, luego de los reproches que recibió en el partido entre Racing y Banfield, hizo una publicación en su cuenta de Instagram.","url":"https://www.tycsports.com/racing-club/racing-cardona-banfield-copa-de-la-liga-fecha-13-silbidos-id430971.html","urlToImage":"https://media.tycsports.com/files/2022/04/30/422070/cardona-posteo-post-racing-vs-banfield_862x485_wmk.webp","publishedAt":"2022-04-30T23:19:00Z","content":"El colombiano, luego de los reproches que recibió en el partido entre Racing y Banfield, hizo una publicación en su cuenta de Instagram.\r\nEdwin Cardona no tuvo un buen partido en el empate de Racing … [+1908 chars]"},{"source":{"id":null,"name":"Carburando.com"},"author":"Ivan Diaz Mendez","title":"Cambios en el clasificador del Sprint - carburando.com","description":"El clasificador del Sprint que disputó el TC2000 en el autódromo de Concordia tuvo cambios luego que se bajó la bandera a cuadros.","url":"https://carburando.com/notas/cambios-en-el-clasificador-del-sprint-1","urlToImage":"https://carburando.com/media/cache/post_desktop/images/626dc13e04894805219986.jpg","publishedAt":"2022-04-30T23:08:36Z","content":null},{"source":{"id":null,"name":"Racing de Alma"},"author":"Miguel Souto","title":"¿Racing se queda sin Chancalay en cuartos? - Racing de Alma","description":"Por la fecha 13 de la Copa de la Liga, Racing empató 1 a 1 con Banfield en Avellaneda. El partido se hacía cada vez más cuesta arriba para los dirigidos por Fernando Gago, quienes estaban perdiendo su invicto en el torneo. Los ingresos en el segundo tiempo le","url":"https://www.racingdealma.com.ar/racing-se-queda-sin-chancalay-en-cuartos/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/04/rojachancalay.jpg","publishedAt":"2022-04-30T23:03:45Z","content":"Por la fecha 13 de la Copa de la Liga, Racing empató 1 a 1 con Banfield en Avellaneda. El partido se hacía cada vez más cuesta arriba para los dirigidos por Fernando Gago, quienes estaban perdiendo s… [+2359 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nico Berardo","title":"Atento San Lorenzo: Husillos será su nuevo manager - Olé","description":"El anuncio de la renuncia de Marcelo Tinelli al cargo de presidente de San Lorenzo no sólo determinó el cierre del ciclo dirigencial del empresario de 62 años tras una década involucrado en la política del club. Al mismo tiempo, la dimisión les permitió acele…","url":"https://www.ole.com.ar/san-lorenzo/san-lorenzo-husillos-manager_0_R1Y47RQiou.html","urlToImage":"https://images.ole.com.ar/2022/04/30/P-3JyB-5N_1200x630__1.jpg","publishedAt":"2022-04-30T22:57:56Z","content":"El anuncio de la renuncia de Marcelo Tinelli al cargo de presidente de San Lorenzo no sólo determinó el cierre del ciclo dirigencial del empresario de 62 años tras una década involucrado en la políti… [+3567 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Santiago Acevedo","title":"Wanda Nara y Mauro Icardi salen de Francia, en medio de la llegada de la China Suárez a Madrid - Caras","description":"La familia entera viajó en tren hasta Inglaterra y así vivieron sus primeras horas allí.","url":"https://caras.perfil.com/noticias/celebridades/wanda-nara-y-mauro-icardi-salen-de-francia-en-medio-de-la-llegada-de-la-china-suarez-a-madrid.phtml","urlToImage":"https://fotos.perfil.com/2022/04/30/trim/1140/641/wanda-nara-y-mauro-icardi-salen-de-francia-en-medio-de-la-llegada-de-la-china-suarez-a-madrid-1349355.jpg","publishedAt":"2022-04-30T21:59:59Z","content":"Mauro Icardi y Wanda Nara viajaron hasta Londres y desde allí, con el Big Ben y el London Eyes de fondo, la familia ensamblada de la empresaria y el futbolista, se vio paseando muy tranquilos por las… [+2079 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"Vélez volvió a ganar y amargó a Tigre - Olé","description":"Fue tan sufrido como disfrutado. Porque el triunfo le valió muchísimo a Vélez. Por cómo se dio. Por cómo venía en el torneo y también por su andar en la Copa Libertadores. Festejó después de tres derrotas y cuatro empates. Pero también fue importante por el r…","url":"https://www.ole.com.ar/futbol-primera/tigre-velez_0_nHmPtRP3aH.html","urlToImage":"https://images.ole.com.ar/2022/04/30/P3gdV-53P_1200x630__1.jpg","publishedAt":"2022-04-30T21:31:57Z","content":"Fue tan sufrido como disfrutado. Porque el triunfo le valió muchísimo a Vélez. Por cómo se dio. Por cómo venía en el torneo y también por su andar en la Copa Libertadores. Festejó después de tres der… [+2443 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Daniel Guiñazú, especial","title":"Hésar y Zapelli fundamentales: el 1x1 de Belgrano ante Dálmine y los puntajes de Mundo D - La Voz del Interior","description":"Belgrano se impuso 1-0 de visitante en Buenos Aires y sigue siendo el cómodo líder de la Primera Nacional.","url":"https://www.lavoz.com.ar/deportes/futbol/hesar-y-zapelli-fundamentales-el-1x1-de-belgrano-ante-dalmine-y-los-puntajes-de-mundo-d/","urlToImage":"https://www.lavoz.com.ar/resizer/yrkQ5nxuBRAE5KfYHcLvSMgU7hs=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/376NRTVLAZEVXCQGPFE4JYBDB4.jpg","publishedAt":"2022-04-30T21:27:22Z","content":"Belgrano no para en la Primera Nacional. Y se mantiene en la cima del torneo y con cómoda ventaja sobre sus perseguidores. El último paso en ese camino triunfal fue el 1-0 a Villa Dálmine en Buenos A… [+2411 chars]"},{"source":{"id":null,"name":"Espn.com.ar"},"author":null,"title":"URBA Top 13 Copa Star+: ganaron Newman, SIC, Belgrano, CUBA, Hindú y Alumni - ESPN","description":"Toda la acción del certamen, en vivo en Scrum.com","url":"https://www.espn.com.ar/rugby/nota/_/id/10297665/urba-top-13-copa-star+-ganaron-newman-sic-belgrano-cuba-hindu-y-alumni-rugby-buenos-aires","urlToImage":"https://a3.espncdn.com/combiner/i?img=%2Fphoto%2F2022%2F0430%2Fr1006658_2_1280x720_16%2D9.jpg","publishedAt":"2022-04-30T21:19:08Z","content":"Se disputó la sexta fecha del URBA Top 13 Copa Star+ presentada por Zurich y podrás volver a ver todos los encuentros por Star+\r\nEl nuevo servicio de streaming de entretenimiento general y deportes d… [+892 chars]"},{"source":{"id":null,"name":"EL TERRITORIO"},"author":null,"title":"Crucero ganó un partido épico: bajo la lluvia, con uno menos y con un golazo para el Puskás - EL TERRITORIO","description":"El equipo misionero tuvo esta tarde una prueba de carácter y superó 2-1 a Douglas Haig en Santa Inés para seguir prendido en lo alto de la zona norte, en el torneo Federal A.","url":"https://www.elterritorio.com.ar/noticias/2022/04/30/746209-crucero-gano-un-partido-epico-bajo-la-lluvia-con-uno-menos-y-con-un-golazo-para-el-puskas","urlToImage":"https://elterritorio2.cdn.net.ar/i1700/elterritorio2/images/45/16/451611_5ba8b08004b14f126ce433a245f5f835154fa0133bf213ebda06227166605423/sm.jpg","publishedAt":"2022-04-30T20:52:00Z","content":"El partido, válido por la 6ª fecha, tuvo como figuras a  Catriel Weyreuter y Alex Garay, los goleadores de la tarde lluviosa. Ambos viniendo desde el banco de suplentes. \r\nEn una primera parte pareja… [+1757 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Perdió Chaco For Ever y ya no hay invictos: los resultados de la Primera Nacional - La Voz del Interior","description":"Fue derrotado 3 a 2 por Deportivo Madryn este sábado. Cómo sigue la fecha y las posiciones.","url":"https://www.lavoz.com.ar/deportes/futbol/perdio-chaco-for-ever-y-ya-no-hay-invictos-los-resultados-de-la-primera-nacional/","urlToImage":"https://www.lavoz.com.ar/resizer/kZIc5mT-8LyfVV5AljhXZyJ0eLc=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2WGTJE452VEXVP4LDWXXFWS56Y.jpg","publishedAt":"2022-04-30T20:32:17Z","content":"La Primera Nacional 2022 se quedó este sábado sin equipos invictos en la competencia.\r\nEs que Chaco For Ever, el último conjunto que no había perdido en el campeonato, fue derrotado en esta fecha 13.… [+1606 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¡Campeón argentino asegurado! - Olé","description":"Durante toda la semana en el challenger de Tigre, hubo una frase que se repitió demasiado sin importar el protagonista. \"No hay nada comparable con jugar en casa\", decían los jugadores. De hecho, muchos de ellos pueden llevar a su equipo de trabajo completo y…","url":"https://www.ole.com.ar/tenis/challenger-tigre-ugo-carabelli-collarini_0_ZP4ImfK3y2.html","urlToImage":"https://images.ole.com.ar/2022/04/30/NdqDy6Toz_1200x630__1.jpg","publishedAt":"2022-04-30T20:08:38Z","content":"Durante toda la semana en el challenger de Tigre, hubo una frase que se repitió demasiado sin importar el protagonista. \"No hay nada comparable con jugar en casa\", decían los jugadores. De hecho, muc… [+1531 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Marcelo Tinelli presentó la renuncia como presidente de San Lorenzo - LA NACION","description":"Los malos resultados y el fuerte descontento de los hinchas terminó por precipitar la salida del empresario y conductor televisivo","url":"https://www.lanacion.com.ar/deportes/futbol/san-lorenzo/marcelo-tinelli-presento-la-renuncia-como-presidente-de-san-lorenzo-nid30042022/","urlToImage":"https://resizer.glanacion.com/resizer/ldrR3qUp7CS-P_5mxtGfSHjid7E=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/UJXBBIRNVJCLNM4LXJNLHRM7CQ.jpg","publishedAt":"2022-04-30T18:12:00Z","content":"La crisis de San Lorenzo produjo un efecto contundente, aunque se podía intuir: Marcelo Tinelli presentó este sábado la renuncia como presidente del club de Boedo. Se trata de un punto de quiebre par… [+5030 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Javier Flores","title":"Aguerre, Toloza y poco más: el 1x1 de Talleres ante Atlético Tucumán y los puntajes de Mundo D - La Voz del Interior","description":"Talleres cayó 0-3 en Tucumán por la penúltima fecha de la Zona 1 de la Copa de la Liga Profesional.","url":"https://www.lavoz.com.ar/deportes/futbol/aguerre-toloza-y-poco-mas-el-1x1-de-talleres-ante-atletico-tucuman-y-los-puntajes-de-mundo-d/","urlToImage":"https://www.lavoz.com.ar/resizer/WYCJQbcU3wR0bsXU9oNV6IEu-lk=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BW5ZH6A5FJEQXOYNA3KHJXGJ6Q.jpg","publishedAt":"2022-04-30T18:05:52Z","content":"Talleres sufrió su novena derrota en la Copa de la Liga Profesional al caer 0-3 ante Atlético Tucumán por la penúltima de la Zona 1. El equipo dirigido por Pedro Caixinha no tuvo un buen rendimiento,… [+3148 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Fútbol de España: Real Madrid goleó al Espanyol y es el campeón de La Liga - Rosario3.com","description":"El equipo que dirige Carlo Ancelotti venció 4-0 al elenco catalán, por la fecha 34 de La Liga y se quedó con su título numero 35 en torneos locales","url":"https://www.rosario3.com/deportes/Futbol-de-Espana-Real-Madrid-goleo-al-Espanyol-y-es-el-campeon-de-La-Liga-20220430-0015.html","urlToImage":"https://www.rosario3.com/__export/1651339459124/sites/rosario3/img/2022/04/30/madrid_campeon.jpg_1192065467.jpg","publishedAt":"2022-04-30T17:51:00Z","content":"Real Madrid le ganó 4-0 al Espanyol en el estadio Santiago Bernabéu, por la fecha 34 de La Liga española y, con cuatro fechas de antelación, levantó su título liguero número 35 en toda su historia. L… [+1198 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Mino Raiola, el excéntrico representante de futbolistas que pasó de lavar platos a mover millones - Clarín","description":"Este sábado por la mañana la cuenta oficial de Twitter de Mino Raiola sacudió al mundo del fútbol al confirmar la muerte del excéntrico representante. El agente tenía 54 años y habia trabajado con algunos de los mejores jugadores del mundo como el sueco Zlata…","url":"https://www.clarin.com/deportes/mino-raiola-excentrico-representante-futbolistas-paso-lavar-platos-mover-millones_0_nHkNMAAFPU.html","urlToImage":"https://www.clarin.com/img/2022/04/30/mino-raiola-poseia-una-fortuna___la4WO1tir_1200x630__1.jpg","publishedAt":"2022-04-30T17:49:09Z","content":"Este sábado por la mañana la cuenta oficial de Twitter de Mino Raiola sacudió al mundo del fútbol al confirmar la muerte del excéntrico representante. El agente tenía 54 años y habia trabajado con al… [+5550 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"A Luis Díaz le pegaron de lo lindo y Diogo Jota salió a defenderlo - Olé","description":"Luis Díaz no afloja en Inglaterra. Desde su llegada al Liverpool en febrero, no para de acumular buenas presentaciones. Este sábado, volvió a lucirse en el 1-0 ante Newcastle que los deja bien parados en la contienda contra Manchester City por el título de la…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/luis-diaz-liverpool-diogo-jota-defensa_0_7Pj39raL78.html","urlToImage":"https://images.ole.com.ar/2022/04/30/3P1gdbGKP_1200x630__1.jpg","publishedAt":"2022-04-30T16:32:30Z","content":"Luis Díaz no afloja en Inglaterra. Desde su llegada al Liverpool en febrero, no para de acumular buenas presentaciones. Este sábado, volvió a lucirse en el 1-0 ante Newcastle que los deja bien parado… [+2706 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Manchester City goleó al Leeds y recuperó la cima de la Premier - Olé","description":"Manchester City no se baja. Avisó que quiere ir por todo. Y, en ese sentido, superó una parada difícil en unos de los pasos finales en el camino de la Premier League: goleó a Leeds por 4-0 para quedar como líder del torneo con 83 puntos, uno más que el escolt…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/manchester-city-leeds-premier-league_0_mkP5uRnpCz.html","urlToImage":"https://images.ole.com.ar/2022/04/30/lVP0Thg0N_1200x630__1.jpg","publishedAt":"2022-04-30T15:56:32Z","content":"Manchester City no se baja. Avisó que quiere ir por todo. Y, en ese sentido, superó una parada difícil en unos de los pasos finales en el camino de la Premier League: goleó a Leeds por 4-0 para queda… [+1968 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La sentencia de Boris Becker: cómo es la cárcel que ya aloja al extenista alemán - LA NACION","description":"La prisión tiene capacidad para 1500 reclusos y está a poca distancia de Wimbledon","url":"https://www.lanacion.com.ar/deportes/tenis/la-sentencia-de-boris-becker-como-es-la-carcel-que-recibe-al-extenista-aleman-nid30042022/","urlToImage":"https://resizer.glanacion.com/resizer/oKDOTg7QaepdwCxLtg2QthjR0oY=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/437ZODVNNFE7PAIHD7IFVMAA3I.jpg","publishedAt":"2022-04-30T15:20:00Z","content":"Empezó una nueva vida para Boris Becker. Mucho más triste y solitaria. Tan dramática como desoladora, después de haber saboreado la gloria deportiva durante varios años. Toda una ironía: el tricampeó… [+5597 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"FAA","title":"Inédito: River le hará pagar una fortuna al hincha que tiró la banana - LM Neuquén","description":"En un hecho sin precedentes, si la Conmebol ratifica la costosa sanción al club por los gestos racistas del fana, el Millo le exigirá al involucrado que se haga cargo de los gastos... ¿Cuántos millones son?","url":"https://www.lmneuquen.com/inedito-river-le-hara-pagar-una-fortuna-al-hincha-que-tiro-la-banana-n907402","urlToImage":"https://media.lmneuquen.com/p/128039508d941a277b393766ca1da03c/adjuntos/195/imagenes/007/136/0007136421/1200x675/smart/hincha-racista.png","publishedAt":"2022-04-30T13:59:49Z","content":"El que las hace las paga, reza un viejo dicho. Y en este caso parece que se hará realidad. River anunció que apelará la sanción con la que la Conmebol lo multó con treinta mil dólares por gestos xenó… [+1441 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Lanús vs. Independiente: formaciones, horario y cómo ver en vivo - Rumbo a Tokio","description":"El Granate y el Rojo se enfrentan por la fecha 13 de la Zona B en la Copa Liga Profesional 2022. Seguilo EN VIVO.","url":"https://www.tycsports.com/independiente/lanus-vs-independiente-por-la-copa-liga-profesional-2022-formaciones-horario-y-como-ver-en-vivo-id430077.html","urlToImage":"https://media.tycsports.com/files/2022/04/30/421849/lanus.webp","publishedAt":"2022-04-30T13:35:09Z","content":"El Granate y el Rojo se enfrentan por la fecha 13 de la Zona B en la Copa Liga Profesional 2022. Seguilo EN VIVO.\r\nLanús iguala 0-0 frente a Independiente por la fecha 13 de la Zona B en la Copa de l… [+1328 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"Colón busca cortar la racha en Sarandí frente a Arsenal - UNO Santa Fe","description":"Colón, que seguramente presentará un equipo alternativo, visitará desde las 19 a Arsenal, con la misión de ganar para llegar con vida a la última fecha","url":"https://www.unosantafe.com.ar/colon/colon-busca-cortar-la-racha-sarandi-frente-arsenal-n2718909.html","urlToImage":"https://media.lacapital.com.ar/p/dbce0bddab2dcf91c6aa15ac85077231/adjuntos/204/imagenes/031/041/0031041704/colon-rosario-central-goljpg.jpg","publishedAt":"2022-04-30T12:06:59Z","content":"Con apenas una victoria en sus últimas 11 presentaciones, el Sabalero buscará tres puntos que lo acerquen al cuarto puesto de la zona, del que se distancia a cuatro unidades. Sus posibilidades aument… [+1093 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Aplastó al Patrón y sueña con el clásico - Diario El Dia","description":"El Lobo goleó 6 a 0 en Paraná y se le abrió un abanico de posibilidades que podrían clasificarlo tercero, dejarlo afuera o bien cruzarse con Estudiantes si entra cuarto","url":"https://www.eldia.com/nota/2022-4-30-4-27-52-aplasto-al-patron-y-suena-con-el-clasico-deportes","urlToImage":"https://cdn1.eldia.com/042022/1651304002855.jpg?cw=600&ch=365","publishedAt":"2022-04-30T07:33:34Z","content":"Enviado Especial a Paraná\r\nDemoledor fue Gimnasia en Paraná. Contundente, agresivo y sobre todo, consciente. El Lobo sabía lo que se jugaba en su visita a Patronato y jugó como la parada lo amerita. … [+4052 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Otro gol, una muy buena actuación, y un futuro incierto de Manu Castro - Diario El Dia","description":"","url":"https://www.eldia.com/nota/2022-4-30-4-29-52-otro-gol-una-muy-buena-actuacion-y-un-futuro-incierto-de-manu-castro-deportes","urlToImage":"https://cdn1.eldia.com/042022/1651303998089.jpg?cw=600&ch=365","publishedAt":"2022-04-30T07:33:24Z","content":"Con el correr de los partidos, Manuel Castro se ha ido convirtiendo en un jugador importante para el técnico Ricardo Zielinski. Desde el carril derecho del mediocampo ha ido creciendo, y también le h… [+1693 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Peñarol se estrelló contra una Torre y perdió el primer duelo con Boca - Diario La Capital ","description":"Por Sebastián Arana Peñarol, en una producción de mayor a menor, no pudo resolver el enigma de los 2,11 metros del pivote de Boca, Eloy Vargas, y terminó rendido ante Boca, que se impuso 81-70 en el primer cotejo de los cuartos de final de la Liga Nacional de…","url":"https://www.lacapitalmdp.com/penarol-se-estrello-contra-una-torre/","urlToImage":"https://storage.lacapitalmdp.com/2022/04/PeñaBo-04-1024x683.jpg","publishedAt":"2022-04-30T02:36:05Z","content":"Por Sebastián Arana\r\nPeñarol, en una producción de mayor a menor, no pudo resolver el enigma de los 2,11 metros del pivote de Boca, Eloy Vargas, y terminó rendido ante Boca, que se impuso 81-70 en el… [+2781 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Aldosivi cayó en La Plata y ahora se juega todo ante Arsenal - Diario La Capital ","description":"LA PLATA.- Aldosivi perdió 2-1 contra Estudiantes en el estadio UNO y no logró abrochar su clasificación a los cuartos de final de la Copa de la Liga. El conjunto platense, en tanto, se aseguró el “1” y la localía en el primer play-offs. El equipo de Martín P…","url":"https://www.lacapitalmdp.com/aldosivi-cayo-en-la-plata-y-ahora-se-juega-todo-ante-arsenal/","urlToImage":"https://storage.lacapitalmdp.com/2022/04/aldo-estudi2-1024x671.jpg","publishedAt":"2022-04-30T00:03:11Z","content":"LA PLATA.- Aldosivi perdió 2-1 contra Estudiantes en el estadio UNO y no logró abrochar su clasificación a los cuartos de final de la Copa de la Liga. El conjunto platense, en tanto, se aseguró el “1… [+3125 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Gastón Ninin","title":"Holan se fue de León y ya tiene nuevo equipo: vuelve a un grande - Bitbol","description":"Llegó a un acuerdo y será presentado en las próximas horas.","url":"https://www.bitbol.la/america/ariel-holan-entrenador-universidad-catolica-bitbol/","urlToImage":"https://www.bitbol.la/files/image/35/35535/626c455854d52_600_315!.jpg?s=ecbd26dee484f5ad3091a28ecd2a254d&d=1651263157","publishedAt":"2022-04-29T19:46:46Z","content":"Despus de su reciente salida del Len de Mxico, Ariel Holan alcanz a un acuerdo para transformarse en nuevo entrenador de Universidad Catlica.\r\nSi bien su nombre estaba entre los candidatos para dirig… [+815 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Nicolás Carrizo","title":"Fuertísima revelación de Pagani sobre el próximo DT de Boca: \"Cascini le dijo\" - Bolavip","description":"El experimentado periodista contó la información que tiene sobre el entrenador que reemplazará a Battaglia. ¿Será cierto?","url":"https://bolavip.com/ar/boca/Fuertisima-revelacion-de-Pagani-sobre-el-proximo-DT-de-Boca-Cascini-le-dijo-20220429-0037.html","urlToImage":"https://bolavip.com/__export/1651260797706/sites/bolavip/img/2022/04/29/pagani.jpg_242310155.jpg","publishedAt":"2022-04-29T19:42:18Z","content":"Boca perdió ante Corinthians en Brasil y así quedó último en la tabla de posiciones del Grupo E de la Copa Libertadores. Pasadas tres fechas, el Xeneize está complicado pero aún depende de sí mismo p… [+1094 chars]"}]}