{"status":"ok","totalResults":7,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Formosa: el Ejército recordó a militares caídos en un ataque de Montoneros y llamó a superar “los paradigmas del pasado”","description":"Sin autoridades nacionales y con la presencia de Gildo Insfrán, se reivindicó la defensa del Regimiento Monte 29, ocurrida mientras gobernaba el peronismo; la Casa Rosada demora el pago de indemnizaciones","url":"https://www.lanacion.com.ar/politica/formosa-el-ejercito-recordo-a-militares-caidos-en-un-ataque-de-montoneros-y-llamo-a-superar-los-nid06102021/","urlToImage":"https://resizer.glanacion.com/resizer/M-UAbRKmeZ_vqMgFcRuIdukjjTg=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PB5VJ3ILMVBJRFTPHTIVZJNNKU.jpeg","publishedAt":"2021-10-06T09:00:00+00:00","content":"Mientras los familiares de los militares muertos esperan que el Ministerio de Defensa reglamente el pago de las indemnizaciones que dispuso el gobierno de Mauricio Macri, la provincia de Formosa rind… [+4980 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"El papa Francisco lamentó los abusos sexuales contra 216.000 niños y exigió a los representantes de la Iglesia en Francia asumir su responsabilidad","description":"El sumo pontífice expresó su tristeza y dolor por los traumas que sufrieron las víctimas de violaciones cometidas por sacerdotes y otros clérigos durante más de 70 años","url":"https://www.infobae.com/america/mundo/2021/10/06/el-papa-francisco-lamento-los-abusos-sexuales-contra-216000-ninos-y-exigio-a-los-representantes-de-la-iglesia-en-francia-asumir-su-responsabilidad/","urlToImage":"https://www.infobae.com/new-resizer/4lnGGJNyARrb3E3IKEq1kg_nYmE=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/T6MHF6D2BVFMBN77JA4PPTPAVI.jpg","publishedAt":"2021-10-06T08:42:23+00:00","content":"El papa Francisco expresó el miércoles su vergüenza tras la publicación de un detallado y demoledor informe sobre los abusos sexuales contra niños en el seno de la Iglesia francesa durante décadas.\r\n… [+3161 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Clarín.com","title":"Jorge Capitanich lloró al inaugurar una obra de agua potable en Charata: la oposición dice que no la terminó","description":"Jorge Capitanich disparó una acalorada controversia en su provincia, después de inaugurar el primer tramo de una red de agua potable en Charata y mostrarse tomando del chorro de una canilla. El gobernador de Chaco sollozó al hablar con los vecinos de esa ciud…","url":"https://www.clarin.com/politica/jorge-capitanich-lloro-inaugurar-obra-agua-potable-charata-oposicion-dice-termino_0_uetORCFWO.html","urlToImage":"https://images.clarin.com/2021/10/05/capitanich-bebe-el-agua-de___FZaCBS24T_1200x630__1.jpg","publishedAt":"2021-10-06T03:10:41+00:00","content":"Jorge Capitanich disparó una acalorada controversia en su provincia, después de inaugurar el primer tramo de una red de agua potable en Charata y mostrarse tomando del chorro de una canilla. El gober… [+4877 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Juan Francisco Gallarino","title":"Fernando Iglesias causó revuelo en Diputados con una foto de una mujer desaparecida en Santa Cruz","description":"Durante la sesión presencial en la que se trataría la Ley de Etiquetado Frontal, el diputado de Juntos por el Cambio mostró la imagen de Marcela López. Rastros de la mujer habían sido encontrados durante un rastrillaje a la casa del administrador de los Kirch…","url":"https://www.perfil.com/noticias/politica/fernando-iglesias-causo-revuelo-en-diputado-con-foto-de-mujer-desaparecida-en-santa-cruz.phtml","urlToImage":"https://fotos.perfil.com/2021/10/05/trim/1140/641/iglesias-foto-mujer-1240963.jpg","publishedAt":"2021-10-06T02:30:00+00:00","content":"El diputado de Juntos por el Cambio, Fernando Iglesias, causó revuelo en el Congreso este martes 5 de octubre y durante la sesión que trataría la Ley de Etiquetado Frontal, tras mostrar la imagen de … [+3163 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"El Cronista","title":"Fronteras abiertas: se libera totalmente el cupo para entrar al país, ¿desde cuándo será y qué requisitos habrá?","description":"La Administración Nacional de Aviación Civil (ANAC) anunció que desde el día 19 de octubre se levanta todo cupo en la cantidad de pasajeros/as que arriban al país por modo aéreo.","url":"https://www.cronista.com/economia-politica/fronteras-abiertas-se-libera-totalmente-el-cupo-para-entrar-al-pais-desde-cuando-sera-y-que-requisitos-habra/","urlToImage":"https://www.cronista.com/files/image/323/323834/604d2c51c8b74_600_315!.jpg?s=b33aa6323189d67336d51fe182e7b7d8&d=1632249632","publishedAt":"2021-10-06T00:55:31+00:00","content":"Este martes, el Gobierno nacional dispuso que desde el 19 de octubre no haya ms cupos para la cantidad de pasajeros que arriben al pas por va area,\r\n se inform oficialmente. La medida fue anunciada p… [+2557 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"iProfesional","title":"Highton de Nolasco: el Presidente y el secreto de la renuncia","description":"La sorpresiva renuncia de la ministra de la Corte Suprema es un síntoma del malestar que invadió al cuerpo de magistrados en las últimas semanas","url":"https://www.iprofesional.com/politica/349135-highton-de-nolasco-el-presidente-y-el-secreto-de-la-renuncia","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/10/524799.jpg","publishedAt":"2021-10-05T20:22:00+00:00","content":"Elena Highton de Nolasco, la jueza saliente de la Corte Suprema de Justicia, generó este martes conmoción en las esferas políticas y judiciales con su renuncia. Sin embargo, el hecho no sorprendió a … [+4293 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"MDZ Radio","title":"Qué tan factible es que el kirchnerismo apruebe a Martín Redrado como ministro de Economía","description":"El analista económico de MDZ Radio, Carlos Burgueño, detalló por qué Cristina Fernández de Kirchner se reúne con Martín Redrado; mientras que Alberto Fernández hace relaciones pública con L-Gante.","url":"https://www.mdzol.com/mdzradio/2021/10/5/que-tan-factible-es-que-el-kirchnerismo-apruebe-martin-redrado-como-ministro-de-economia-191775.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2020/9/17/f1280x720-959285_1090960_5144.jpg","publishedAt":"2021-10-05T15:52:01+00:00","content":"El analista económico de MDZ Radio, Carlos Burgueño, se refirió a las reuniones que la vicepresidente, Cristina Fernández de Kirchner, ha mantenido con el economista Martín Redrado. Dio su opinión so… [+2055 chars]"}]}