{"status":"ok","totalResults":70,"articles":[{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Champios League: Lionel Messi hizo un doblete en la victoria de PSG sobre Brujas y superó una marca histórica de Pelé - LA NACION","description":"El equipo de la capital francesa, que ya estaba clasificado para los octavos de final, ganó por 4-1 en el Parque de los Príncipes, con un buen tanto y un penal del número 30.","url":"https://www.lanacion.com.ar/deportes/polo/champios-league-lionel-messi-hizo-un-doblete-en-la-victoria-de-psg-sobre-brujas-y-supero-una-marca-nid07122021/","urlToImage":"https://resizer.glanacion.com/resizer/dQH299q9L_vNhtjDxaZX2wwtYMk=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SU3QZB6SORFCNL55T2VQPRWANU.JPG","publishedAt":"2021-12-07T23:55:00Z","content":"Lionel Messi confirmó su romance con la Champions League, el torneo que le permite conectarse con su mejor versión. No sólo le ocurre a él: Paris Saint-Germain jugó mucho mejor y se alejó de aquella … [+5466 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Ramiro Scandolo","title":"El astrólogo de Boca: fuerte pronóstico para la final y consejo para Battaglia - Olé","description":"Giorgio Armas es un argentino que vive desde los seis años entre Perú y Chile, pero por sobre todas las cosas es un astrólogo y tarotista hincha de Boca que tiempo atrás contactó a Olé para advertir que la Bombonera está sucia por “magia negra brasileña” que …","url":"https://www.ole.com.ar/boca-juniors/boca-talleres-pronostico-copa-argentina_0_MmZAMPvzO.html","urlToImage":"https://images.ole.com.ar/2021/12/07/Gx8FyNvGW_1200x630__1.jpg","publishedAt":"2021-12-07T23:40:24Z","content":"Giorgio Armas es un argentino que vive desde los seis años entre Perú y Chile, pero por sobre todas las cosas es un astrólogo y tarotista hincha de Boca que tiempo atrás contactó a Olé para advertir … [+3311 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El Cholo Simeone y su emoción tras la clasificación de Atlético Madrid en la Champions League ante Porto - TyC Sports","description":"Casi sin voz, el DT argentino celebró la victoria por 3-1 en Portugal que le permitió al Colchonero pasar de estar último en el grupo a lograr una plaza en octavos de final.","url":"https://www.tycsports.com/champions-league/cholo-simeone-emocion-atletico-madrid-clasificacion-uefa-champions-league-id397347.html","urlToImage":"https://media.tycsports.com/files/2021/12/07/369065/diego-simeone-atletico-madrid_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-07T23:33:54Z","content":"Casi sin voz, el DT argentino celebró la victoria por 3-1 en Portugal que le permitió al Colchonero pasar de estar último en el grupo a lograr una plaza en octavos de final.\r\nAtlético Madrid construy… [+1562 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Así van quedando los bombos de la Champions League y lo que viene - Olé","description":"Arrancó la sexta y última fecha de la fase de grupos de la Champions League. Ya hay 12 clasificados a octavos (PSG, Manchester City, Liverpool, Ajax, Atlético Madrid, Sp. Lisboa, Real Madrid, Inter, Bayern, Juventus, Chelsea y Manchester United), otros que es…","url":"https://www.ole.com.ar/futbol-internacional/champions/mapa-grupos-champions-league-2021-2022_0_2hfH0JpGV.html","urlToImage":"https://images.ole.com.ar/2021/12/07/0zaavalqy_1200x630__1.jpg","publishedAt":"2021-12-07T23:32:57Z","content":"Arrancó la sexta y última fecha de la fase de grupos de la Champions League. Ya hay 12 clasificados a octavos (PSG, Manchester City, Liverpool, Ajax, Atlético Madrid, Sp. Lisboa, Real Madrid, Inter, … [+4329 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El mensaje de Paredes a los hinchas de Boca - Olé","description":"Boca se juega mucho ante Talleres . Este miércoles, el Xeneize y la T se medirán en la final de la Copa Argentina y un fanático le mandó un mensaje desde París. Se trata ni más ni menos que Leandro Paredes , el cinco de la Selección que nunca se olvida del cl…","url":"https://www.ole.com.ar/boca-juniors/mensaje-paredes-hinchas-boca-psg_0_ByIJN13NO.html","urlToImage":"https://images.ole.com.ar/2019/01/31/70gATRAak_1200x630__1.jpg","publishedAt":"2021-12-07T22:57:12Z","content":"Boca se juega mucho ante Talleres . Este miércoles, el Xeneize y la T se medirán en la final de la Copa Argentina y un fanático le mandó un mensaje desde París. Se trata ni más ni menos que Leandro P… [+985 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Rodolfo D’Onofrio presentó el balance de su ciclo en River Plate: los 11 objetivos que cumplió - infobae","description":"El presidente del Millonario brindó los detalles de sus 8 años de gestión antes de traspasarle el mando a Jorge Brito","url":"https://www.infobae.com/deportes/2021/12/07/rodolfo-donofrio-presento-el-balance-de-su-ciclo-en-river-plate-los-11-objetivos-que-cumplio/","urlToImage":"https://www.infobae.com/new-resizer/YFrbIiKS52Zho3Gox82k6s92oeo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GCXBPIYW5FGZVJTBFMBOY22JFQ.jpg","publishedAt":"2021-12-07T22:56:00Z","content":"River volvió a ser River. Con ese lema, Rodolfo DOnofrio brindó una conferencia de prensa en el SUM del Monumental para dar a conocer el informe de su gestión al frente del club durante dos mandatos … [+6205 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El llanto de Luis Suárez luego de salir por lesión a los 13 minutos del juego entre Atlético Madrid y Porto - infobae","description":"El uruguayo no pudo contener las lágrimas. Fue reemplazado rápidamente en un encuentro clave para el Colchonero disputado en Portugal por la Champions League","url":"https://www.infobae.com/america/deportes/espn/2021/12/07/el-llanto-de-luis-suarez-luego-de-salir-por-lesion-a-los-13-minutos-del-juego-entre-atletico-madrid-y-porto/","urlToImage":"https://www.infobae.com/new-resizer/bOwLAqcudpfYEzSn7tfQkx-8_K8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SEHFLB5JQ5C43C6D2DF7H4PRY4.JPG","publishedAt":"2021-12-07T22:51:58Z","content":"La reacción de Luis Suárez fue de pura desazón en el encuentro que Atlético de Madrid disputó en Portugal ante el Porto, un juego clave para las aspiraciones del elenco español por clasificar a los o… [+1041 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Messi ya tiene más goles que Pelé y va por Cristiano Ronaldo - ámbito.com","description":"Con el doblete para PSG, la \"Pulga\" llegó a 758 tantos oficiales y trepó al podio. El máximo artillero es el portugués, que tiene 801 conquistas.","url":"https://www.ambito.com/deportes/messi/ya-tiene-mas-goles-que-pele-y-va-cristiano-ronaldo-n5331380","urlToImage":"https://media.ambito.com/p/33c235e40436fe67c28d8a530255e6bb/adjuntos/239/imagenes/039/512/0039512186/1200x675/smart/messi-psgjpg.jpg","publishedAt":"2021-12-07T22:48:00Z","content":"El jueves pasado Manchester United derrotó 3-2 al Arsenal en Old Trafford por la fecha 14 de la Premier League con dos conquistas del portugués, que así rompió un nuevo récord. El máximo anotador de … [+587 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Ponzio anunció su retiro: la frase de Gallardo en 2019 y la revelación del Muñeco sobre su retiro - TyC Sports","description":"El ídolo de River cuelga los botines. Hace unos años, el DT dijo que se irían juntos del club. \"No me acordaba\", afirmó el mediocampista.","url":"https://www.tycsports.com/river-plate/river-ponzio-anuncio-su-retiro-la-frase-de-gallardo-en-2019-y-la-revelacion-del-muneco-sobre-su-retiro-id397336.html","urlToImage":"https://media.tycsports.com/files/2021/11/25/364229/leonardo-ponzio_1440x810_wmk.jpg?v=22","publishedAt":"2021-12-07T22:37:52Z","content":"El ídolo de River cuelga los botines. Hace unos años, el DT dijo que se irían juntos del club. \"No me acordaba\", afirmó el mediocampista.\r\nLeonardo Ponzio, símbolo de River, anunció su retiro entre l… [+2512 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Goles de la Scaloneta para el Atlético - Olé","description":"La enorme victoria del Atlético de Madrid ante el Porto, 3 a 1 de visitante, fue muy festejada por los Colchoneros, que milagrosamente y contra la mayoría de los pronósticos consiguieron la clasificación a octavos de final de la Champions League. Y también po…","url":"https://www.ole.com.ar/futbol-internacional/champions/scaloneta-paul-correa-atletico_0_JZIO8WpHi.html","urlToImage":"https://images.ole.com.ar/2021/12/07/xnmIU9GUr_1200x630__1.jpg","publishedAt":"2021-12-07T22:26:47Z","content":"La enorme victoria del Atlético de Madrid ante el Porto, 3 a 1 de visitante, fue muy festejada por los Colchoneros, que milagrosamente y contra la mayoría de los pronósticos consiguieron la clasifica… [+1467 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Armá tus 11: la formación de Boca vs. Talleres, por la final de la Copa Argentina - Boca Juniors en TyCSports.com","description":"Jugá a ser Sebastián Battaglia y elegí el equipo para ir en busca del título en Santiago del Estero.","url":"https://www.tycsports.com/boca-juniors/arma-tus-11-la-formacion-de-boca-vs-talleres-por-la-final-de-la-copa-argentina-id397067.html","urlToImage":"https://media.tycsports.com/files/2020/12/22/164819/boca-arma-tus-11.jpg","publishedAt":"2021-12-07T20:40:00Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El goleador argentino que llegó a ser ídolo en Brasil y ahora quedó libre - Olé","description":"El Vasco da Gama no pudo retornar esta temporada a la Primera División de Brasil, luego de terminar en la décima posición del campeonato en la Série B. Para colmo, el club carioca se ve obligado a reducir su capacidad salarial tras otro año en el ascenso y un…","url":"https://www.ole.com.ar/futbol-internacional/america/german-cano-vasco-da-gama-contrato-colombia-argentina_0_A4DKznB3n.html","urlToImage":"https://images.ole.com.ar/2020/11/23/yojIhKcYJ_1200x630__1.jpg","publishedAt":"2021-12-07T19:57:48Z","content":"El Vasco da Gama no pudo retornar esta temporada a la Primera División de Brasil, luego de terminar en la décima posición del campeonato en la Série B. Para colmo, el club carioca se ve obligado a re… [+2492 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Los cucos que le pueden tocar al PSG de Messi en octavos - Olé","description":"El gran objetivo del París Saint-Germain en esta temporada es conseguir la ansiada Champions League. Es el trofeo que falta en la nutrida vitrina de los franceses y que se convirtió en una obsesión para el club. Es por eso que, año a año, se reforzaron con to…","url":"https://www.ole.com.ar/futbol-internacional/champions/messi-psg-rivales-octavos-champions_0_cdH8PCbUZ.html","urlToImage":"https://images.ole.com.ar/2021/12/07/qhj5Nrv-1_1200x630__1.jpg","publishedAt":"2021-12-07T19:33:08Z","content":"El gran objetivo del París Saint-Germainen esta temporada es conseguir la ansiadaChampions League. Es el trofeo que falta en la nutrida vitrina de los franceses y que se convirtió en una obsesión par… [+3049 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Cacique Medina: el DT “corajudo” de Talleres que buscará amargar a Boca en la final de la Copa Argentina - TyC Sports","description":"Charrúa de gesto áspero, fue un goleador reconocido en el fútbol de su país, levantó un título junto a Gallardo en Nacional y desde hace más de dos años que toma las riendas de la T, que se ilusiona con gritar campeón.","url":"https://www.tycsports.com/boca-juniors/talleres-boca-cacique-medina-quien-es-copa-argentina-id397075.html","urlToImage":"https://media.tycsports.com/files/2021/12/06/368598/cacique-medina_1440x810_wmk.jpg","publishedAt":"2021-12-07T19:12:00Z","content":"Charrúa de gesto áspero, fue un goleador reconocido en el fútbol de su país, levantó un título junto a Gallardo en Nacional y desde hace más de dos años que toma las riendas de la T, que se ilusiona … [+6040 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"Gago se quedó evaluando juveniles de Racing - Olé","description":"El objetivo inmediato para Fernando Gago tiene fecha de definición y allí está puesta su máxima energía: buscar un triunfo contra Godoy Cruz que le permita a Racing asegurarse la clasificación a la Copa Sudamericana 2022. Pero a falta de un partido para bajar…","url":"https://www.ole.com.ar/racing/racing-gago-pibes-pretemporada_0_w10BrfNbU.html","urlToImage":"https://images.ole.com.ar/2021/12/03/syWrodKn2_1200x630__1.jpg","publishedAt":"2021-12-07T19:02:54Z","content":"El objetivo inmediato para Fernando Gago tiene fecha de definición y allí está puesta su máxima energía: buscar un triunfo contra Godoy Cruz que le permita a Racing asegurarse la clasificación a la C… [+3449 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Las tres figuras que integran la \"lista negra\" del Consejo de Boca - MDZ Online","description":"Restan horas para que el Xeneize dispute la final de la Copa Argentina y ya se habla de los futbolistas que dejarán la institución en el corto plazo. En total son seis aunque, dos de ellos, están bajo análisis.","url":"https://www.mdzol.com/deportes/2021/12/7/las-tres-figuras-que-integran-la-lista-negra-del-consejo-de-boca-206746.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/1/8/f1280x720-1003869_1135544_4931.jpg","publishedAt":"2021-12-07T19:02:36Z","content":"Mañana, en Santiago del Estero, Boca jugará la final de la Copa Argentina ante Talleres y en las últimas horas trascendió que varias figuras dejarán el club. En total son seis los apellidos que salie… [+1186 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Fan tokens: River firma su segundo gran contrato - Olé","description":"River festeja el cierre del año dentro de la cancha y también en las arcas del club. Además del título de la Liga Profesional, la fiesta íntima del plantel y la celebración en el Monumental del nuevo aniversario del 9/12, el club va a firmar su segundo gran c…","url":"https://www.ole.com.ar/river-plate/fan-tokens-river-contrato-d-onofrio_0_MqLWBLh08.html","urlToImage":"https://images.ole.com.ar/2021/12/07/TZQEONIcb_1200x630__1.jpg","publishedAt":"2021-12-07T19:01:06Z","content":"River festeja el cierre del año dentro de la cancha y también en las arcas del club. Además del título de la Liga Profesional, la fiesta íntima del plantel y la celebración en el Monumental del nuevo… [+2997 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Pellegrino, presidente de Gimnasia, destrozó a D'Onofrio: \"Mirá que conocí gente...\" - Depo","description":"Hay bronca en la dirigencia de Gimnasia contra sus pares de River. Y el encargado de exteriorizarla fue el presidente del 'Lobo' Gabriel Pellegrino, quien no tu","url":"https://www.depo.com.ar/miremirequelocura/Pellegrino-presidente-de-Gimnasia-destrozo-a-DOnofrio-Mira-que-conoci-gente...-20211207-0031.html","urlToImage":"https://www.depo.com.ar/__export/1638902198325/sites/cronica/img/2021/12/07/donofio_2_crop1638901559621.jpg_936357907.jpg","publishedAt":"2021-12-07T18:36:41Z","content":"Hay bronca en la dirigencia de Gimnasia contra sus pares de River. Y el encargado de exteriorizarla fue el presidente del \"Lobo\" Gabriel Pellegrino, quien no tuvo pelos en la lengua a la hora de refe… [+837 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Carnaval eterno: el balneario de River en Ipanema - Olé","description":"Junto con la fundación del club y el Día Internacional del Hincha, en homenaje a Angelito Labruna, el 9/12 se convirtió en una de las tres fechas más importantes para los hinchas de River. Este jueves se cumple el tercer aniversario de la final insuperable, l…","url":"https://www.ole.com.ar/river-plate/carnaval-eterno-river-ipanema-9-12_0_qy50Gz9R5.html","urlToImage":"https://images.ole.com.ar/2021/12/07/bwlvdjA1E_1200x630__1.jpg","publishedAt":"2021-12-07T17:53:53Z","content":"Junto con la fundación del club y el Día Internacional del Hincha, en homenaje a Angelito Labruna, el 9/12 se convirtió en una de las tres fechas más importantes para los hinchas de River. Este jueve… [+2524 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Carlos Vives y su mensaje sobre el escándalo en el ascenso colombiano - Olé","description":"Hay un escándalo que atraviesa al fútbol colombiano y genera polémica en distintas instituciones. Es que este sábado se definió el primer ascenso y Unión Magdalena se quedó con la plaza, pero de una curiosa forma. Resulta que en el triunfo sobre Llaneros que …","url":"https://www.ole.com.ar/fuera-de-juego/carlos-vives-escandalo-ascenso_0_Zsl4tfKxk.html","urlToImage":"https://images.ole.com.ar/2021/12/07/oyMsHejol_1200x630__1.jpg","publishedAt":"2021-12-07T17:07:30Z","content":"Hay un escándalo que atraviesa al fútbol colombiano y genera polémica en distintas instituciones. Es que este sábado se definió el primer ascenso y Unión Magdalena se quedó con la plaza, pero de una … [+2100 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"River y Colón peleaban por un hotel: cómo se solucionó - River Plate en TyC Sports","description":"River y Colón se enfrentarán por el Trofeo de Campeones 2021 en Santiago del Estero, y ambos habían elegido el mismo hotel. Ante la poca hotelería surgió la duda y hasta se habló de un sorteo. ¡Ya hay definición!","url":"https://www.tycsports.com/river-plate/river-colon-sorteo-hotel-concentracion-id397248.html","urlToImage":"https://media.tycsports.com/files/2021/12/07/368861/river-vs-colon_862x485_wmk.jpg","publishedAt":"2021-12-07T16:56:11Z","content":"River y Colón se enfrentarán por el Trofeo de Campeones 2021 en Santiago del Estero, y ambos habían elegido el mismo hotel. Ante la poca hotelería surgió la duda y hasta se habló de un sorteo. ¡Ya ha… [+1485 chars]"},{"source":{"id":null,"name":"Somosinvictos.com"},"author":"INVICTOS","title":"MESSI Y CRISTIANO INCLUIDOS: El XI ideal del mundo en el año 2021 según la IFFHS - INVICTOS","description":"La Federación Internacional de Historia y Estadística de Fútbol compartió su Dream Team con los mejores futbolistas por posición en 2021.","url":"https://somosinvictos.com/2021/12/07/messi-y-cristiano-incluidos-el-xi-ideal-del-mundo-en-el-ano-2021-segun-la-iffhs/","urlToImage":"https://i2.wp.com/somosinvictos.com/wp-content/uploads/2021/12/IFFHS.jpg?fit=1170%2C550&ssl=1","publishedAt":"2021-12-07T16:55:39Z","content":"La Federación Internacional de Historia y Estadística de Fútbol, mejor conocida como la IFFHS, publicó su XI ideal con los mejores futbolistas del mundo en el año 2021. \r\nLa estructura táctica fue 4-… [+1736 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Tenaglia: \"Nos merecemos el título\" - Olé","description":"Talleres y Boca definen la Copa Argentina este miércoles desde las 21.10 en el Estadio Único de Santiago del Estero. En ese contexto, fue Nahuel Tenaglia quien palpitó el inminente choque que podría otorgarle a la T su primer título a nivel local. Por qué lo …","url":"https://www.ole.com.ar/talleres/tenaglia-declaraciones-previa-final-boca_0_mN41ihMPK.html","urlToImage":"https://images.ole.com.ar/2021/11/10/tXFKkcH0p_1200x630__1.jpg","publishedAt":"2021-12-07T16:46:16Z","content":"Talleres y Boca definen la Copa Argentina este miércoles desde las 21.10 en el Estadio Único de Santiago del Estero. En ese contexto, fue Nahuel Tenaglia quien palpitó el inminente choque que podría … [+4112 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Una de las nuevas estrellas de PSG analiza cambiar de equipo - TyC Sports","description":"Se trata de Georginio Wijnaldum, quien llegó junto a Lionel Messi, Sergio Ramos, entre otros, al París Saint-Germain, pero no cuenta con los minutos de juego deseados.","url":"https://www.tycsports.com/ligue-1/psg-georginio-wijnaldum-estrella-analiza-cambiar-de-equipo-id397261.html","urlToImage":"https://media.tycsports.com/files/2021/12/07/368893/psg_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-07T16:43:11Z","content":"Se trata de Georginio Wijnaldum, quien llegó junto a Lionel Messi, Sergio Ramos, entre otros, al París Saint-Germain, pero no cuenta con los minutos de juego deseados.\r\nSi de reforzarse bien se trata… [+2240 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La dura historia de Bebelo Reynoso: del balazo que pudo arruinarle la carrera a la denuncia por agresión - TyC Sports","description":"El exvolante de Boca, Talleres y Minnesota United fue detenido por haber golpeado a un joven con un arma de fuego durante sus vacaciones. Sus últimas polémicas y el sueño de ver a sus hermanos en libertad.","url":"https://www.tycsports.com/interes-general/bebelo-reynoso-dura-historia-de-vida-balazo-arruinarle-carrera-denuncia-agresion-id397244.html","urlToImage":"https://media.tycsports.com/files/2021/12/07/368851/bebelo-reynoso_1440x810_wmk.jpg","publishedAt":"2021-12-07T16:29:04Z","content":"El exvolante de Boca, Talleres y Minnesota United fue detenido por haber golpeado a un joven con un arma de fuego durante sus vacaciones. Sus últimas polémicas y el sueño de ver a sus hermanos en lib… [+4244 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Ramón Gómez","title":"Pasión por las armas, un balazo en la pierna, hermanos presos y millones de dólares: la vida al límite de Bebelo Reynoso - Clarín","description":"Hay un punto de partida y es el barrio Ituzaingó,en las afueras de Córdoba Capital. Calles de barro, vivir en la calle jugando a la pelota y al poliladron. Desde ese terruño es que Emanuel Reynoso, Bebelo, comienza a vivir en los bordes, haciendo equilibrio. …","url":"https://www.clarin.com/deportes/pasion-armas-balazo-pierna-hermanos-presos-millones-dolares-vida-extremos-bebelo-reynoso_0_TCupwWsIP.html","urlToImage":"https://www.clarin.com/img/2021/12/07/bebelo-reynoso-posa-con-un___YAK03LVP-_1200x630__1.jpg","publishedAt":"2021-12-07T16:25:27Z","content":"Hay un punto de partida y es el barrio Ituzaingó,en las afueras de Córdoba Capital. Calles de barro, vivir en la calle jugando a la pelota y al poliladron. Desde ese terruño es que Emanuel Reynoso, B… [+5887 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"ATP Cup: Argentina ya conoce rivales - Olé","description":"El 2022 tenístico dará inicio formalmente con la ATP Cup; torneo a nivel selecciones que se va a jugar durante la primera semana de enero (antes del Abierto de Australia) y del cual la Argentina formará parte. Este martes se sortearon los rivales del equipo n…","url":"https://www.ole.com.ar/tenis/argentina-atp-cup_0_nsR-eFxfO.html","urlToImage":"https://images.ole.com.ar/2021/12/07/cdJkcr7Ar_1200x630__1.jpg","publishedAt":"2021-12-07T15:57:23Z","content":"El 2022 tenístico dará inicio formalmente con la ATP Cup; torneo a nivel selecciones que se va a jugar durante la primera semana de enero (antes del Abierto de Australia) y del cual la Argentina form… [+2572 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Los dos jugadores de Boca que quiere Gago para Racing - TyC Sports","description":"Fernando Gago ya piensa en el futuro e intentará reforzar la delantera de la Academia con dos viejos conocidos para el DT.","url":"https://www.tycsports.com/racing-club/racing-boca-walter-bou-wanchope-abila-interes-id397258.html","urlToImage":"https://media.tycsports.com/files/2021/10/29/352334/gago_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-07T15:48:00Z","content":null},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"El mensaje especial de Messi para Maxi Rodríguez luego de su retiro del fútbol - ámbito.com","description":"El capitán de la selección argentina, Lionel Messi, saludaron anoche con videos al ídolo y capitán de Newell's, Maximiliano Rodríguez, quien dejó el fútbol a los 40 años, durante un festejo organizado por el club rosarino.","url":"https://www.ambito.com/deportes/messi/el-mensaje-especial-maxi-rodriguez-luego-su-retiro-del-futbol-n5331065","urlToImage":"https://media.ambito.com/p/8b145e1f51bfd9cbbfe82b3b830f2342/adjuntos/239/imagenes/039/511/0039511161/messi-maxi-rodriguezjpg.jpg","publishedAt":"2021-12-07T15:40:40Z","content":"Además de Messi, excompañeros de Liverpool como Luis Suárez y de Atlético Madrid como el español Fernando Torres; así como Sergio Agüero y Diego Forlán también saludaron a Maxi Rodríguez.\r\nLa lista d… [+1144 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"Maidana, inmutable: de la fiesta en Madrid a los festejos en el Monumental - La Página Millonaria","description":"Haciéndole honor a su personalidad, Jony se mantuvo bastante tranquilo en dos de los grandes festejos que tuvo River en estos últimos años.","url":"https://lapaginamillonaria.com/riverplate/Maidana-inmutable-de-la-fiesta-en-Madrid-a-los-festejos-de-River-en-el-Monumental-20211207-0008.html","urlToImage":"https://lapaginamillonaria.com/__export/1638890368176/sites/lpm/img/2021/12/07/gettyimages-1236428368_crop1638890366268.jpg_242310155.jpg","publishedAt":"2021-12-07T15:25:08Z","content":"Los planteles de River fueron mutando y mucho durante el ciclo Gallardo pero en todos siempre hubo un apellido que se repitió y es el de Jonatan Maidana. El defensor es una de las banderas de la era … [+1370 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"\"Se puede dar mi llegada a Boca o no, me hubiera gustado que estuviera esa chance, pero seguí mi camino\", r... - TNT Sports Argentina","description":"El delantero de Gimnasia, que viene de anotar tres goles en el clásico ante Estudiantes, volvió a referirse a su ilusión de vestir la camiseta azul y amarilla","url":"https://tntsports.com.ar/nacional/Pulga-Rodriguez-Boca-20211207-0001.html","urlToImage":"https://tntsports.com.ar/__export/1638239911616/sites/tntsports/img/2021/11/29/00021928-15_crop1638239826305.jpg_335660578.jpg","publishedAt":"2021-12-07T15:19:47Z","content":"Luis Miguel Rodríguez fue una de las figuras del fin de semana del fútbol argentino. El \"Pulga\" metió tres goles en el clásico de La Plata frente a Estudiantes que terminó 4-4. El delantero de Gimnas… [+1627 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"En Uruguay no se rinden: \"Si hablamos con Gallardo, lo convencemos\" - Olé","description":"Cada vez falta menos para que Marcelo Gallardo comunique la decisión con respecto a su futuro y, así como en River todos se ilusionan con que siga (al menos) un año más, desde la Asociación Uruguaya de Fútbol no tiran la toalla y mantienen el sueño de que se …","url":"https://www.ole.com.ar/river-plate/uruguay-rinden-gallardo-convencer_0_r0YPkSJI4.html","urlToImage":"https://images.ole.com.ar/2020/01/12/Y9oDT4ok_1200x630__1.jpg","publishedAt":"2021-12-07T14:59:44Z","content":"Cada vez falta menos para que Marcelo Gallardo comunique la decisión con respecto a su futuro y, así como en River todos se ilusionan con que siga (al menos) un año más, desde la Asociación Uruguaya … [+2903 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"Racing, con día y horario confirmados ante Godoy Cruz - Racing de Alma","description":"Este lunes por la tarde se conoció cuándo juega Racing ante el Tomba, en la última fecha del torneo: recibirá a Godoy Cruz en un partido del día sábado, en el horario desde las 17. A esa misma hora también comenzará el resto de los equipos que pelea por","url":"https://www.racingdealma.com.ar/racing-con-dia-y-horario-confirmados-para-el-partido-ante-godoy-cruz/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2021/10/AAD5A12A-59DA-4599-991F-0F89D870FC4D.jpeg","publishedAt":"2021-12-07T14:57:49Z","content":"Este lunes por la tarde se conoció cuándo juega Racing ante el Tomba, en la última fecha del torneo: recibirá a Godoy Cruz en un partido del día sábado, en el horario desde las 17. A esa misma hora t… [+1817 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Lewis Hamilton vendió su penthouse de New York que tiene tres pisos, ascensor interno y terraza vidriada - infobae","description":"El piloto británico se desprendió de una de las residencias más lujosas que tenía en su poder. Un detalle, nunca alcanzó a vivir en ella","url":"https://www.infobae.com/america/deportes/2021/12/07/lewis-hamilton-vendio-su-pent-house-de-new-york-que-tiene-tres-pisos-ascensor-interno-y-terraza-vidriada/","urlToImage":"https://www.infobae.com/new-resizer/2afFjRSLFBlrmcfrgdblvUBKOVA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YNTILQLQ2JEVTERLQQUWOYYCPU.jpg","publishedAt":"2021-12-07T14:42:54Z","content":"Además de estar luchando cabeza a cabeza con el piloto de Red Bull, Max Verstappen, por el título que entregará la Fórmula 1 el próximo 12 de diciembre, Lewis Hamilton también tiene tiempo para ocupa… [+2236 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Leandro Bolmaro, el argentino más joven en debutar como titular en la NBA - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zODc2OTUtbGVhbmRyby1ib2xtYXJvLWVsLWFyZ2VudGluby1tYXMtam92ZW4tZW4tZGVidXRhci1jb21vLXRpdHVs0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM4NzY5NS1sZWFuZHJvLWJvbG1hcm8tZWwtYXJnZW50aW5vLW1hcy1qb3Zlbi1lbi1kZWJ1dGFyLWNvbW8tdGl0dWw?oc=5","urlToImage":null,"publishedAt":"2021-12-07T14:30:21Z","content":null},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Agüero rompió el silencio sobre su enfermedad: \"Voy a intentar hacer algún trote\" - ámbito.com","description":"El futbolista Sergio \"Kun\" Agüero aseguró que va a \"intentar hacer algún trote\", pero aclaró que será algo \"muy tranqui\" y para \"ver qué onda\" en medio del tratamiento que realiza por la arritmia que padece.","url":"https://www.ambito.com/deportes/sergio-aguero/aguero-rompio-el-silencio-su-enfermedad-voy-intentar-hacer-algun-trote-n5331005","urlToImage":"https://media.ambito.com/p/8e4712278d749df535038838387aca45/adjuntos/239/imagenes/039/426/0039426323/kun-aguero-arritmiajpg.jpg","publishedAt":"2021-12-07T14:18:57Z","content":"La semana pasada, Agüero evitó referirse al tema al señalar: \"No voy a hablar mucho de mi tema. Ya saben que estoy bien y les quería decir muchas gracias a todos por el apoyo que me brindaron en las … [+723 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El noble gesto de Paulo Dybala que agradece toda la Juventus - MDZ Online","description":"La Vecchia Signora está siendo investigada por la Justicia por irregularidades en los pases de varios futbolistas y el cordobés tuvo un gesto que agradecen los dirigentes.","url":"https://www.mdzol.com/deportes/2021/12/7/el-noble-gesto-de-paulo-dybala-que-agradece-toda-la-juventus-206655.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/9/26/f1280x720-1114083_1245758_5229.jpg","publishedAt":"2021-12-07T14:18:21Z","content":"Días atrás la Fiscalía de Turín inició una investigación sobre la Juventus por irregularidades en la compra y venta de jugadores en los últimos años, motivo por el cual la Asociación de Consumidores … [+1173 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"Boca estaría interesado en el DT que quiere San Lorenzo - Mundo Azulgrana","description":"San Lorenzo hizo público su interés por Luis Zubeldía y lo ubicó como principal opción para tomar el cargo de entrenador de cara al 2022. Sin embargo, en las últimas horas, las versiones periodísticas parecen haberle instalado un competidor ya que Boca tambié…","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/33153/boca_estaria_interesado_en_el_dt_que_quiere_san_lorenzo.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_33153.jpg","publishedAt":"2021-12-07T13:36:04Z","content":"Hasta el momento, San Lorenzo y Luis Zubeldía no mantuvieron ningún contacto formal por lo que el ex Lanús, solamente es el principal candidato de Mauro Cettoy algunos dirigentes para llegar al banco… [+1567 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"9 de diciembre: la fiesta de River en el Monumental será exclusiva para socios - TN - Todo Noticias","description":"El Millonario festejará el tercer aniversario de la Copa Libertadores ganada en Madrid ante Boca.","url":"https://tn.com.ar/deportes/futbol/2021/12/07/la-fiesta-de-river-en-el-monumental-sera-para-socios-y-crece-la-expectativa-por-el-pedido-que-hizo-marcelo-gallardo/","urlToImage":"https://tn.com.ar/resizer/hSWuODROqba7XiKRkh3nybvbmT8=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/YSFL3LLKRJELNED3OZEIPYRVIY.jpg","publishedAt":"2021-12-07T13:31:19Z","content":"Bajo el lema 9 de diciembre, la Copa eterna, River define los últimos detalles de la gran fiesta que se realizará el jueves en el estadio Monumental para celebrar el tercer aniversario de la Copa Lib… [+2164 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"Día y horario confirmados para la última fecha en Tucumán - La Página Millonaria","description":"El Millonario visitará a Atlético Tucumán el próximo fin de semana por la fecha 25 y última de la Liga Profesional buscando cerrar el torneo con una sonrisa.","url":"https://lapaginamillonaria.com/riverplate/Cuando-juega-River-contra-Atletico-Tucuman-La-Liga-Profesional-confirmo-que-jugaran-el-proximo-sabado-por-la-fecha-25-20211207-0005.html","urlToImage":"https://lapaginamillonaria.com/__export/1638883512422/sites/lpm/img/2021/12/07/gettyimages-1205731739_crop1638883510878.jpg_242310155.jpg","publishedAt":"2021-12-07T13:26:59Z","content":"La cabeza de River empieza a estar enfocada en la final del 18 de diciembre en Santiago del Estero contra Colón, en la que estará en juego el Trofeo de Campeones. Pero primero, en la agenda del Millo… [+1082 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El Atlético Madrid de Simeone se juega su futuro en la Champions League ante el Porto: hora, TV y posiciones - infobae","description":"Los dirigidos por Simeone deberán ganar para pasar a la siguiente ronda y esperar un resultado favorable en el duelo entre Liverpool vs Milan","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/12/07/el-atletico-madrid-de-simeone-se-juega-su-futuro-en-la-champions-league-ante-el-porto-hora-tv-y-posiciones/","urlToImage":"https://www.infobae.com/new-resizer/xnQq1d6AMyiUZ4bOXCXbbWID82o=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SFAI3MFP3HTRNNCM34V4O56ITU.jpg","publishedAt":"2021-12-07T13:09:37Z","content":null},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"\"Respeto a Messi, espero que lo que dijo sea sincero\", dijo Robert Lewandowski sobre el Balón de Oro - La Capital (Rosario)","description":"El delantero de Bayern Múnich también señaló que \"lo aprecio mucho, me hace sentir muy orgulloso, pero dentro de mí sentí una gran tristeza\"","url":"https://www.lacapital.com.ar/ovacion/respeto-messi-espero-que-lo-que-dijo-sea-sincero-dijo-robert-lewandowski-el-balon-oro-n10002902.html","urlToImage":"https://media.lacapital.com.ar/p/6783edaafdc91fb7e7c2ccfd2e8544f2/adjuntos/203/imagenes/100/019/0100019615/1200x675/smart/lewanjpg.jpg","publishedAt":"2021-12-07T13:04:12Z","content":"El delantero de Bayern Múnich Robert Lewandowski dijo que espera que la declaración de Lionel Messi que pidió que el polaco debía ganar un Balón de Oro \"sea sincera y no puras palabras\" y aseguró que… [+1190 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Copa Sudamericana: si Central le gana a Huracán el sábado saca pasaje - La Capital (Rosario)","description":"El equipo del Kily González celebró la victoria de Aldosivi sobre Argentinos Juniors, un rival directo por la clasificación","url":"https://www.lacapital.com.ar/ovacion/copa-sudamericana-si-central-le-gana-huracan-el-sabado-saca-pasaje-n10002910.html","urlToImage":"https://media.lacapital.com.ar/p/0c8ed4a9d1738510ad81ad9942fafd8c/adjuntos/203/imagenes/100/019/0100019644/1200x675/smart/central-equipojpg.jpg","publishedAt":"2021-12-07T12:37:16Z","content":"Central se clasificará a la Copa Sudamericana el próximo sábado si vence a Huracán en el Gigante, luego de que Argentinos Juniorsperdiera este lunes un partido increíble ante Aldosivi: el equipo de l… [+1410 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Antonela Roccuzzo dio cátedra con videos caseros de sus acrobáticas posturas de yoga - TN - Todo Noticias","description":"La rosarina publicó una parte de su rutina de entrenamiento en su casa en París.","url":"https://tn.com.ar/deportes/polideportivo/2021/12/07/antonela-roccuzzo-dio-catedra-con-videos-caseros-de-sus-acrobaticas-posturas-de-yoga/?utm_source=Facebook&utm_medium=Social&utm_campaign=tn_todonoticias","urlToImage":"https://tn.com.ar/resizer/t21V4tBplS7vjbhqwZIFwoUudl4=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-llkVrI1638875941062-1638876774.jpg","publishedAt":"2021-12-07T12:32:46Z","content":"Antonela Roccuzzomostró una vez más parte de su vida cotidiana en París, donde vive junto a Lionel Messiy los tres hijos del matrimonio, Thiago, Mateo y Ciro, desde que la estrella mundial rosarina f… [+2959 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Sebastián Verón le apuntó a la dirigencia de Gimnasia - Infocielo","description":"Luego de la denuncia de Gimnasia anunciara acciones legales contra Leandro Díaz, Sebastián Verón salió al cruce en las redes sociales.","url":"https://infocielo.com/veron/sebastian-veron-le-apunto-la-dirigencia-gimnasia-n726873","urlToImage":"https://media.infocielo.com/p/b9b5b557e20a42d71eb7476f26200a6b/adjuntos/299/imagenes/001/338/0001338117/veron-primer-planojpg.jpg","publishedAt":"2021-12-07T12:06:00Z","content":"https://twitter.com/EdelpOficial/status/1467907797354487811\r\nUnos instantes después de esta medida adoptada por Gimnasia, desde Estudiantes se publicó un video en las cuentas oficiales, donde Leandro… [+1811 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La insólita justificación de Verstappen tras abandonar el podio en Arabia - MDZ Online","description":"El holandés terminó segundo, detrás de Lewis Hamilton, y cuando el inglés celebraba su victoria se retiró del podio, dando de qué hablar en medio de una definición picante. Su insólita justificación.","url":"https://www.mdzol.com/deportes/2021/12/7/la-insolita-justificacion-de-verstappen-tras-abandonar-el-podio-en-arabia-206613.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/12/7/f1280x720-1147294_1278969_5050.jpg","publishedAt":"2021-12-07T11:26:56Z","content":"El Gran Premio de Arabia Saudita echó más leña al fuego a la picante definición del campeonato mundial de Fórmula 1 entre Max Verstappen y Lewis Hamilton. El británico ganó una carrera que no estuvo … [+1188 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Pádel: lo mejor del mundo en el Parque Nacional a la Bandera - La Capital (Rosario)","description":"Pádel de primer nivel en el primer ATP Master Final de la historia, donde estarán presentes los mejores jugadores del ranking APT Padel Tour","url":"https://www.lacapital.com.ar/ovacion/padel-lo-mejor-del-mundo-el-parque-nacional-la-bandera-n10002857.html","urlToImage":"https://media.lacapital.com.ar/p/446a2e17f7672352e28dc52fdeb4be35/adjuntos/203/imagenes/100/019/0100019267/img-20211206-wa0011jpg.jpg","publishedAt":"2021-12-07T11:11:50Z","content":"El APT MasterFinal, que convoca a los 16 mejores jugadores del mundo del ranking APT Padel Tour se disputará desde mañana al 12 de diciembre en el parque Nacional a la Bandera. A orillas del Paraná, … [+2798 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Boca: el crudo análisis de Fabián Vargas sobre los jugadores colombianos en el fútbol argentino - LA NACION","description":"“Lo que han hecho está cerrando puertas”, sentenció Fabián Vargas, sobre los escándalos protagonizados por Villa y Cardona, entre otros","url":"https://www.lanacion.com.ar/deportes/futbol/boca-el-crudo-analisis-de-fabian-vargas-sobre-los-jugadores-colombianos-en-el-futbol-argentino-nid07122021/","urlToImage":"https://resizer.glanacion.com/resizer/26qC2seH2vkOIX4PJMFliZtNlUo=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QORFMUK2ONG4NDOLQLAR4V3OAI.jpg","publishedAt":"2021-12-07T10:53:00Z","content":"Los escándalos protagonizados en los últimos meses por Sebastián Villa y Edwin Cardona en Boca astillaron la confianza de los clubes argentinos en la contratación de futbolistas colombianos.\r\nA conse… [+2224 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Nueva Zelanda tampoco enviará representantes diplomáticos a los Juegos Olímpicos de Invierno de Beijing - infobae","description":"El Gobierno de Wellington negó que se trate de un boicot y justificó la decisión por razones de logística vinculadas a la pandemia","url":"https://www.infobae.com/america/mundo/2021/12/07/nueva-zelanda-tampoco-enviara-representantes-diplomaticos-a-los-juegos-olimpicos-de-invierno-de-beijing/","urlToImage":"https://www.infobae.com/new-resizer/wyxp041uid6eWJtOFEtuudFIYao=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VNPFSOQN534A2MJEY2QW7JWKJU.jpg","publishedAt":"2021-12-07T10:31:58Z","content":"Nueva Zelanda anunció este martes que no enviará a representantes diplomáticos a los Juegos Olímpicos de Invierno de Beijing 2022 por razones de seguridad sanitaria a raíz de la pandemia de COVID-19.… [+1257 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"River: Marcelo Gallardo tomó una decisión en la medianoche de Núñez - TN - Todo Noticias","description":"Fue en medio de la incertidumbre sobre su continuidad en el club. River perdió 3 a 2 ante Defensa y Justicia en el Monumental, que despidió a Leo Ponzio con una ovación.","url":"https://tn.com.ar/deportes/futbol/2021/12/06/marcelo-gallardo-tomo-una-sorpresiva-decision-en-la-medianoche-de-nunez/","urlToImage":"https://tn.com.ar/resizer/tz1zv3B02oI5DYpUPiEANWNjbC0=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-419-qAiQ7x1638757614830-1638760420.jpg","publishedAt":"2021-12-07T09:51:53Z","content":"Marcelo Gallardo, entrenador de River Plate, decidió suspender la conferencia de prensa el domingo por la medianoche tras la derrota ante Defensa y Justicia por 3 a 2.\r\nEsta decisión de suspender el … [+3440 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las confesiones de Mariano Werner tras ser bicampeón de TC: por qué no se siente ídolo y la “ayuda celestial” que recibió - infobae","description":"Infobae habló con el piloto de Ford, que se coronó en tiempos de pandemia. Su fe y las visitas a la Difunta Correa antes de sus consagraciones. Los consejos vigentes de su hermano, que murió en 2007","url":"https://www.infobae.com/deportes/2021/12/07/las-confesiones-de-mariano-werner-tras-ser-bicampeon-de-tc-por-que-no-se-siente-idolo-y-la-ayuda-celestial-que-recibio/","urlToImage":"https://www.infobae.com/new-resizer/nuEoKqoFdwsTnZeO3GlWp6H7O_c=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XDYTTG2PXNC4LEPRDUA7KQ2B2Y.jpg","publishedAt":"2021-12-07T05:04:20Z","content":""},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Mundial de handball: La Garra hizo historia - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiTWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zODc1NTMtbXVuZGlhbC1kZS1oYW5kYmFsbC1sYS1nYXJyYS1oaXpvLWhpc3Rvcmlh0gFNaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM4NzU1My1tdW5kaWFsLWRlLWhhbmRiYWxsLWxhLWdhcnJhLWhpem8taGlzdG9yaWE?oc=5","urlToImage":null,"publishedAt":"2021-12-07T03:22:18Z","content":null},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Mauricio Tallone","title":"En Central hay Kily González por un tiempo más - La Capital (Rosario)","description":"El DT se reunió con los dirigentes para avanzar en la renovación por un año y habrá cambios en el cuerpo técnico. Gordillo también seguirá","url":"https://www.lacapital.com.ar/ovacion/en-central-hay-kily-gonzalez-un-tiempo-mas-n10002895.html","urlToImage":"https://media.lacapital.com.ar/p/1cf85a1018bd2c2542cbedd784d44730/adjuntos/203/imagenes/100/019/0100019525/1200x675/smart/imagepng.png","publishedAt":"2021-12-07T03:15:03Z","content":"El DT se reunió con los dirigentes para avanzar en la renovación por un año y habrá cambios en el cuerpo técnico. Gordillo también seguirá\r\nCristian González continuará siendo el técnico de Central p… [+2451 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"VALORANT Champions: KRÜ Esports ya hizo historia y se metió entre los ocho mejores equipos del mundo - infobae","description":"La única escuadra de Latam se impuso en un mejor de tres contra el favorito de Norteamérica","url":"https://www.infobae.com/latinpower/esports/2021/12/07/valorant-champions-kru-esports-ya-hizo-historia-y-se-metio-entre-los-ocho-mejores-equipos-del-mundo/","urlToImage":"https://www.infobae.com/new-resizer/7SPAmKV4B9kqmpJkh1rEUqfkxlo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YU6PQIEAFND23EGNW3PEQHLXJI.jpg","publishedAt":"2021-12-07T03:11:00Z","content":"A todo o nada, el equipo de VALORANT del Kun Agüero se enfrentó a Sentinels -el campeón de Reikiavik- y se quedó con el pase a playoffs, eliminando, de esta forma, a los lideres de Norteamérica. Así … [+4553 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Ferro y Quilmes empataron un entretenido partido en Caballito - MDZ Online","description":"Luego de un primer tiempo con altibajos, el complemento fue muy intenso y el finalista se definirá en le estadio del Cervecero. El Verde comenzó ganando con un tanto de Hernán Grana mientras que Mariano Pavone igualó para la visita.","url":"https://www.mdzol.com/deportes/2021/12/6/ferro-quilmes-empataron-un-entretenido-partido-en-caballito-206567.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/12/6/f1280x720-1147225_1278900_3661.jpg","publishedAt":"2021-12-07T02:21:10Z","content":"Ferro Carril Oeste y Quilmes, que empataron 1 a 1 en Caballito, así como Almirante Brown y Barracas Central, que igualaron 0 a 0 en Isidro Casanova, en las semifinales de ida del Reducido de la Prime… [+790 chars]"},{"source":{"id":null,"name":"Airedesantafe.com.ar"},"author":"Aire de Santa Fe","title":"Unión-Colón: el clásico santafesino tiene fecha y horario confirmado - Aire de Santa Fe","description":"La Liga Profesional de Fútbol dio a conocer el cronograma completo de la fecha 25, última jornada del torneo. El clásico santafesino se desarrollará en el mismo horario que otros cuatro partidos en los que está en juego la clasificación a las copas internacio…","url":"https://www.airedesantafe.com.ar/deportes/union-colon-el-clasico-santafesino-tiene-fecha-y-horario-confirmado-n245005","urlToImage":"https://media.airedesantafe.com.ar/p/4c1091433186d6fe23405fc3b731df54/adjuntos/268/imagenes/002/618/0002618615/colon-union-copa-la-liga-clasico-santafesino-farias-portillo.jpg","publishedAt":"2021-12-07T01:56:00Z","content":"Este encuentro fue programado de forma excepcional en el mismo horario que otros cuatro partidos \"en virtud de brindarle transparencia y equidad a la clasificación a las copas internacionales\", infor… [+1524 chars]"},{"source":{"id":null,"name":"Los Andes (Mendoza)"},"author":"Redacción Los Andes","title":"Un entrenador falleció en pleno partido, después de festejar un agónico gol | + Deportes - Los Andes (Mendoza)","description":"Adham El-Selhadar, entrenador de El-Magd de Egipto, se descompensó después que su equipo convirtió un tanto que sacó a su equipo de la zona del descenso.","url":"https://www.losandes.com.ar/mas-deportes/un-entrenador-fallecio-en-pleno-partido-despues-de-festejar-un-agonico-gol/","urlToImage":"https://www.losandes.com.ar/resizer/Ka5UFc-6sE-jD3kqLBHM2ifpvw4=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/W3LEY36C3ZBEPHLXEUOPSZ4G4M.jpg","publishedAt":"2021-12-07T01:39:32Z","content":"Una tragedia vistió de luto el partido del El-Magd de Egipto, ya que su entrenador falleció en pleno partido luego de festejar el gol agónico en el último minuto que salvaba a su equipo del descenso.… [+1363 chars]"},{"source":{"id":null,"name":"El Liberal Digital"},"author":"El Liberal Digital","title":"Los clasificados y los que pelean por su lugar en la Copa Sudamericana 2022 - El Liberal Digital","description":"A la Liga Profesional 2021 le queda solamente la fecha 25, que todavía no tiene fixture confirmado y será clave para aquellos…","url":"https://www.elliberal.com.ar/noticia/deportivo/583923/clasificados-pelean-lugar-copa-sudamericana-2022","urlToImage":"https://www.elliberal.com.ar/fotos/cache/notas/2021/12/06/476x248_583923_20211206215639.jpg","publishedAt":"2021-12-07T01:12:34Z","content":"06/12/2021 - 21:56 Deportivo\r\nA la Liga Profesional 2021 le queda solamente la fecha 25, que todavía no tiene fixture confirmado y será clave para aquellos equipos que buscan un lugar en la próxima C… [+1038 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"“No merecía irme como me fui”: la emoción de Gabriel Hauche después de ser el verdugo de Argentinos en la gran victoria de Aldosivi - canchallena.com","description":"En un partido muy entretenido, el Tiburón pasó del 0-2 al 3-2, para alegría de su público; gracias a la derrota del Bicho, Racing y Rosario Central celebran aliviados rumbo a las copas","url":"https://www.lanacion.com.ar/deportes/futbol/no-merecia-irme-como-me-fui-la-emocion-de-gabriel-hauche-despues-de-ser-el-verdugo-de-argentinos-en-nid06122021/","urlToImage":"https://resizer.glanacion.com/resizer/xsHVWqRMy9mXjPn9qGW2NaQe37M=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2QQFK3QPWNDQHPROTSO47Y2MWU.jpg","publishedAt":"2021-12-07T01:01:00Z","content":"En gran reacción, Aldosivi, que perdía 2 a 0, venció 3 a 2 a Argentinos y complicó las aspiraciones del equipo de La Paternal de meterse en la Sudamericana 2022. El visitante sufrió la expulsión temp… [+1623 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"El mensaje de Leonardo Ponzio para los hinchas de River tras su despedida en el Monumental: \"Gracias por la... - TNT Sports Argentina","description":"El capitán del Millonario vivió su última noche como jugador del club en condición de local: \"Todavía nos faltan dos partidos muy importantes por defender el manto sagrado, y lo voy a hacer como si fueran los primeros de mi carrera profesional\"","url":"https://tntsports.com.ar/ligaprofesional/River-Liga-Profesional-Leonardo-Ponzio-20211206-0018.html","urlToImage":"https://tntsports.com.ar/__export/1638832690557/sites/tntsports/img/2021/12/06/00021972-16_crop1638832633954.jpg_1685794533.jpg","publishedAt":"2021-12-06T23:18:11Z","content":"Leonardo Ponzio jugó su último partido con River en el Estadio Monumental. El capitán de 39 años fue ovacionado por todo el público millonario, que además lo homenajeó en el minuto 23 de ambos tiempo… [+786 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Agustín Caretó","title":"El cuerpo técnico que trae Lucas Bovaglio y sus primeras palabras como DT de Instituto | Fútbol - La Voz del Interior","description":"“Quiero un equipo que sea protagonista”, dijo el flamante entrenador de la Gloria. La semana próxima dará una conferencia de prensa.","url":"https://www.lavoz.com.ar/deportes/futbol/el-cuerpo-tecnico-que-trae-lucas-bovaglio-y-sus-primeras-palabras-como-dt-de-instituto/","urlToImage":"https://www.lavoz.com.ar/resizer/IrsulbcFdoa1fZf6N0fgEHwe1eE=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/QKUZH3IHOBCT7BC6VWLFTEKS6M.jpg","publishedAt":"2021-12-06T23:09:19Z","content":"Pretendo lograr un Instituto que sea nuevamente protagonista, estoy feliz porque una institución de esta envergadura me dé la posibilidad de conducir su primer equipo. Con esas palabras Lucas Bovagli… [+1302 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Almirante y Barracas quedaron a mano en la primera semi del Reducido - MDZ Online","description":"En Isidro Casanova jugaron un partido con más intensidad que fútbol y el finalista se definirá la próxima semana en el estadio del Guapo. Más tarde se enfrentarán Ferro y Quilmes.","url":"https://www.mdzol.com/deportes/2021/12/6/almirante-barracas-quedaron-mano-en-la-primera-semi-del-reducido-206503.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/12/6/f1280x720-1147068_1278743_4243.jpg","publishedAt":"2021-12-06T22:11:38Z","content":"Almirante Brown igualó sin goles ante Barracas Central, como local, en el partido de ida por las semifinales del torneo Reducido de la Primera Nacional para el segundo ascenso a la Liga Profesional d… [+1123 chars]"},{"source":{"id":null,"name":"Soydelrojo.com"},"author":null,"title":"Por qué la Junta Electoral no aprobó la lista de Fabián Doman - Soy Del Rojo","description":"Cada vez falta menos para los comicios y cada socio merece estar al tanto de todas las novedades.","url":"https://soydelrojo.com/por-que-la-junta-electoral-no-aprobo-la-lista-de-fabian-doman/","urlToImage":"https://soydelrojo.com/wp-content/uploads/2021/12/Por-que-la-Junta-Electoral-no-aprobo-la-lista-de-Fabian-Doman-1000x600.jpg","publishedAt":"2021-12-06T22:04:12Z","content":"Faltan menos de quince días para las elecciones y en Soy del Rojo te contamos con detalles el por qué de la no aprobación a la lista de Fabián Doman.\r\nUna de las listas que planea presentarse en las … [+1834 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Pablo Noya","title":"Se fue hace poco pero dejó una frase que ilusiona a los hinchas: \"Me gustaría volver a River\" - Bolavip Argentina","description":"Uno de los baluartes del ciclo Gallardo dejó las puertas abiertas para un futuro retorno al club y más de un fanático ya se lo imagina nuevamente con la camiseta del Millonario en un futuro.","url":"https://bolavip.com/ar/river/Se-fue-hace-poco-pero-dejo-una-frase-que-ilusiona-a-los-hinchas-me-gustaria-volver-a-River-20211206-0040.html","urlToImage":"https://bolavip.com/__export/1638824054293/sites/bolavip/img/2021/12/06/gettyimages-1198182021.jpg_242310155.jpg","publishedAt":"2021-12-06T21:32:06Z","content":"El exitoso ciclo de Marcelo Gallardo en River hizo que el hincha forjara un vínculo con cada uno de los jugadores que vistió la camiseta del Millonario durante estos siete años y por eso cada vez que… [+1310 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Boca a la Copa Libertadores 2022: cómo sería el repechaje que debería disputar el equipo de Sebastián Battaglia si no accede directo a la etapa de grupos - LA NACION","description":"El Xeneize podría meterse a las zonas de la competencia internacional a través de dos fases previas","url":"https://www.lanacion.com.ar/deportes/futbol/boca-a-la-copa-libertadores-2022-como-seria-el-repechaje-que-deberia-disputar-el-equipo-de-sebastian-nid06122021/","urlToImage":"https://resizer.glanacion.com/resizer/i3U8z1SYDmMTylUUdGzKgga0IL4=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YCBY7TFOIVCJHDJ35IQA7EQ5DQ.jpg","publishedAt":"2021-12-06T19:35:00Z","content":"A pesar de que se estiró más de la cuenta, Boca ya tiene asegurada su participación en la Copa Libertadores 2022. Las igualdades entre Lanús y Central (2-2), y de Independiente contra San Lorenzo (1-… [+5019 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Ascenso polémico en Colombia: la justicia investigará \"el arreglo del siglo\" entre Unión Magdalena y Llaneros - Clarín","description":"El fútbol colombiano quedó envuelto en los últimos días en un escándalo de dimensiones mayúsculas luego de Unión Magdalena consiguiera el ascenso a Primera División después de un gol agónico en el partido contra Llaneros que fue polémico por donde se lo mire.…","url":"https://www.clarin.com/deportes/ascenso-polemico-colombia-justicia-investigara-arreglo-siglo-union-magdalena-llaneros_0_RrSGQogDu.html","urlToImage":"https://www.clarin.com/img/2021/12/06/el-segundo-gol-de-union___HaNKklTrm_1200x630__1.jpg","publishedAt":"2021-12-06T18:06:41Z","content":"El fútbol colombiano quedó envuelto en los últimos días en un escándalo de dimensiones mayúsculas luego de Unión Magdalena consiguiera el ascenso a Primera División después de un gol agónico en el pa… [+3183 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"Las opciones de Gago para el arco de Racing - Olé","description":"La grave lesión de Gabriel Arias, este lunes operado de la rotura del ligamento cruzado anterior de la rodilla izquierda, le cambió los planes a Fernando Gago. El técnico de Racing había pedido un jugador de campo por línea como mínimo, pero ahora considera n…","url":"https://www.ole.com.ar/racing/racing-gago-monetti-devecchi-arquero_0_0huoBGCrv.html","urlToImage":"https://images.ole.com.ar/2021/12/05/oHdHNykvn_1200x630__1.jpg","publishedAt":"2021-12-06T17:37:16Z","content":"La grave lesión de Gabriel Arias, este lunes operado de la rotura del ligamento cruzado anterior de la rodilla izquierda, le cambió los planes a Fernando Gago. El técnico de Racing había pedido un ju… [+2346 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Antonio Arrighi","title":"Los puntajes de San Lorenzo tras el empate ante Independiente - TyC Sports","description":"Fue 1-1 en Avellaneda con los goles de Silvio Romero y Néstor Ortigoza, de penal. Sebastián Torrico fue la figura del equipo, que sufrió la expulsión de Alexis Flores por doble amonestación.","url":"https://www.tycsports.com/san-lorenzo/liga-profesional-san-lorenzo-puntajes-empate-independiente-avellaneda-id397051.html","urlToImage":"https://media.tycsports.com/files/2021/12/06/368569/formacion-de-san-lorenzo-ante-independiente_862x485_wmk.jpg?v=1","publishedAt":"2021-12-06T16:44:00Z","content":"Fue 1-1 en Avellaneda con los goles de Silvio Romero y Néstor Ortigoza, de penal. Sebastián Torrico fue la figura del equipo, que sufrió la expulsión de Alexis Flores por doble amonestación.\r\nSebasti… [+1542 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Luis Bianchini","title":"Atlético Tucumán oficializó a su nuevo entrenador: los detalles - TyC Sports","description":"El Vasco tendrá su segundo ciclo, esta vez como el sucesor Pablo Guiñazú: firmó un contrato por un año y ya diagrama la pretemporada.","url":"https://www.tycsports.com/liga-profesional-de-futbol/atletico-tucuman-oficializo-a-juan-manuel-azconzabal-como-nuevo-entrenador-id397005.html","urlToImage":"https://media.tycsports.com/files/2020/10/29/130831/juan-manuel-azconzabal-union.jpg","publishedAt":"2021-12-06T13:28:00Z","content":"El Vasco tendrá su segundo ciclo, esta vez como el sucesor Pablo Guiñazú: firmó un contrato por un año y ya diagrama la pretemporada.\r\nJuan Manuel Azconzábal tendrá su segundo ciclo como director téc… [+1562 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Télam","title":"Se puso lindo: River lo ganaba, Defensa y Justicia lo dio vuelta y el Millo empató rápido - La Voz del Interior","description":"El Millonario sigue pendiente de la decisión de Marcelo Gallardo. Los ex-Defensa Fernández y Romero marcaron para el local; Bou, Merentiel y Paredes, para la visita. Talleres aún no es subcampeón.","url":"https://www.lavoz.com.ar/deportes/futbol/partidazo-en-el-monumental-river-lo-ganaba-pero-defensa-y-justicia-lo-dio-vuelta/","urlToImage":"https://www.lavoz.com.ar/resizer/gNm1FjB2M_OFlZNcVrZaiHntTvw=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WGRT6H2IORERNA2DDXRCQZL2JM.JPG","publishedAt":"2021-12-06T02:05:42Z","content":"El campeón River Plate cayó como local ante Defensa y Justicia 3-2, en medio de la tensión que provoca la dilatada decisión del entrenador Marcelo Gallardo sobre si continuará o no siendo el entrenad… [+2388 chars]"}]}