{"status":"ok","totalResults":70,"articles":[{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Espectaculares imágenes del sol muestran tubos de gases en forma de serpiente - CNN en Español","description":"Se trata de una especie de tubo de gases atmosféricos que son más fríos y que serpentean a través del campo magnético del Sol. Esta serpiente fue | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/esa-orbiter-sol-imagenes-espectaculares-ineditas-tecnologia-clix-cnn/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/11/221115140418-clix-solar-snake-full-169.jpg?quality=100&strip=info","publishedAt":"2022-11-15T19:13:00Z","content":"Se trata de una especie de tubo de gases atmosféricos que son más fríos y que serpentean a través del campo magnético del Sol. Esta serpiente fue detectada el 5 de septiembre por la misión espacial S… [+12 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Sociedad","title":"Premian a científica argentina por notable hallazgo para combatir el calentamiento global - MDZ Online","description":"Una investigadora del Conicet desarrolló un proyecto que apunta a capturar dióxido de carbono residual y convertirlo en gas natural sintético.","url":"https://www.mdzol.com/sociedad/2022/11/15/premian-cientifica-argentina-por-notable-hallazgo-para-combatir-el-calentamiento-global-291345.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/11/15/f1280x720-1316881_1448556_5050.jpg","publishedAt":"2022-11-15T19:05:05Z","content":"La creciente demanda energética global y el progresivo agotamiento de los combustibles fósiles, junto con los efectos adversos que tiene para el ambiente la emisión de gases de efecto invernadero, ge… [+5323 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"El CC Parque de España invita a la feria El patio de la ciencia - Rosario3.com","description":"El evento, que se da en el marco del Congreso de Biofísica, es organizada por el espacio cultural, la Asociación Amigos del Observatorio y la Facultad de Ciencias Bioquímicas y Farmacéutica (UNR). Este sábado a las 19 en el sarmiento y códoba. Gratis. La prog…","url":"https://www.rosario3.com/ocio/El-CC-Parque-de-Espana-invita-a-la-feria-El-patio-de-la-ciencia-20221115-0039.html","urlToImage":"https://www.rosario3.com/__export/1668537028442/sites/rosario3/img/2022/11/15/cipreses_crop1668536212411.jpg_1192065467.jpg","publishedAt":"2022-11-15T18:28:00Z","content":"Este sábado de 19 a 21, en el Patio de los Cipreses del Centro Cultural Parque de España (Sarmiento y el río), se desarrollará la actividad especial El patio de la ciencia, con entrada gratuita.\r\nLa … [+2334 chars]"},{"source":{"id":null,"name":"Depor.com"},"author":"Redacción Depor MX","title":"¿Crees que el hombre está de perfil o de frente? El test visual desnudará tu mente - Diario Depor","description":"Te sorprenderá saber lo que una decisión puede ‘revelar’ sobre ti a gusto. Escoge cuál de los ángulos de la imagen crees ver y deja que el test visual haga el resto.","url":"https://depor.com/mexico/tendencias-mx/te-parece-que-el-hombre-esta-de-perfil-o-de-frente-este-test-visual-desnudara-tu-mente-prueba-psicologica-trends-virales-tendencia-mexico-mx-noticia/","urlToImage":"https://depor.com/resizer/Zd-ljiut7zRYZ9QN7C02aGXUn9Y=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/SIX5U37EVZCJHG3S4SUNX5GYNE.jpg","publishedAt":"2022-11-15T17:24:00Z","content":"Como se puede apreciar en la imagen, esta prueba consiste en elegir uno de los perfiles que se aprecia en la fotografía. Ojo, no vale hacer trampa. Depor te trae un test visual de personalidad que te… [+3482 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Albert Sanchis","title":"Para ser más eficientes, las inteligencias artificiales necesitan algo sospechosamente humano: dormir - Magnet","description":"¿Sueñan las inteligencias artificiales con ovejas eléctricas? Todos los seres vivos necesitan dormir: los perros lo hacen, los pájaros también, los delfines...","url":"https://magnet.xataka.com/un-mundo-fascinante/para-ser-eficientes-inteligencias-artificiales-necesitan-algo-sospechosamente-humano-dormir","urlToImage":"https://i.blogs.es/19404d/pexels-tara-winstead-8386366/840_560.jpeg","publishedAt":"2022-11-15T17:07:00Z","content":"¿Sueñan las inteligencias artificiales con ovejas eléctricas? Todos los seres vivos necesitan dormir: los perros lo hacen, los pájaros también, los delfines más de lo mismo. Incluso los piojos tal ve… [+5707 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"Peces que pierden el olfato o reptiles que cambian de sexo: los efectos más raros del calentamiento global - MDZ Online","description":"Además de provocar inundaciones y sequías mortales, el aumento de las temperaturas es la causa de las explosiones espontáneas del permafrost siberiano, la escasez de mostaza y el oscurecimiento del planeta.","url":"https://www.bbc.com/mundo/noticias-63623761","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/11/15/f1280x720-1316559_1448234_5050.jpg","publishedAt":"2022-11-15T16:07:36Z","content":"El canto de los pájaros, las flores y las picaduras de mosquitos no son cosas que se asocien con noviembre en el norte de Inglaterra.\r\nPero estos son solo algunos de los efectos secundarios más leves… [+5542 chars]"},{"source":{"id":null,"name":"La Vanguardia"},"author":"Cristina Sáez","title":"Los científicos descubren por qué los niños aprenden mucho más rápido que los adultos - La Vanguardia","description":"La ciencia ha descubierto el porqué de algo que la sabiduría popular ya sabía: que los niños son una esponja, capaces de aprender más y más rápido que los adultos. Pueden, de hecho, adquirir nuevos conocimientos y habilidades, como tocar un instrumento, esqui…","url":"https://www.lavanguardia.com/ciencia/20221115/8607586/cientificos-descubren-ninos-aprenden-mas-rapido-adultos.html","urlToImage":"https://www.lavanguardia.com/files/og_thumbnail/uploads/2018/06/27/5fa4372dee938.jpeg","publishedAt":"2022-11-15T16:00:00Z","content":"La ciencia ha descubierto el porqué de algo que la sabiduría popular ya sabía: que los niños son una esponja, capaces de aprender más y más rápido que los adultos. Pueden, de hecho, adquirir nuevos c… [+3761 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Eva Villaver","title":"INTEGRAL, un satélite europeo para detectar los fotones 'vampiro' de la astrofísica - EL PAÍS","description":"El universo a altas energías no es un lugar tranquilo, experimenta fenómenos violentos que se traducen en fogonazos brillantes que duran segundos, o rara vez minutos y que observamos con telescopios de rayos gamma","url":"https://elpais.com/ciencia/vacio-cosmico/2022-11-15/integral-un-satelite-europeo-para-detectar-los-fotones-vampiro-de-la-astrofisica.html","urlToImage":"https://imagenes.elpais.com/resizer/r8e4NdAcQFxQ3IrRw-r-WKQEN00=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WQDJSJXR65DHBJOIJDT6WONK2I.jpg","publishedAt":"2022-11-15T15:35:25Z","content":null},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Europa Press","title":"Científicos alertan por un hallazgo que “podría amenazar la supervivencia de la humanidad” - La Voz del Interior","description":"Se trata de una abrupta caída en el recuento de espermatozoides en el ser humano. Participaron especialistas de cinco países y analizaron muestras de 53 lugares del mundo.","url":"https://www.lavoz.com.ar/ciudadanos/ciencia/cientificos-alertan-por-un-hallazgo-que-podria-amenazar-la-supervivencia-de-la-humanidad/","urlToImage":"https://www.lavoz.com.ar/resizer/w6MK87HDUVpUTRWJoweHMqIt3qA=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GNSTQNDBMVSGIOLDMU2TCOJZGQ.jpg","publishedAt":"2022-11-15T14:31:10Z","content":"El recuento de espermatozoides en todo el mundo ha caído un 62,3 por ciento en menos de 50 años, lo que podría amenazar la supervivencia de la humanidad de seguir este declive, según un estudio reali… [+4380 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"NASA: descubren un planeta 10 veces más grande que la Tierra - ámbito.com","description":"Una nueva investigación de la NASA demostró que existe un planeta que es extremadamente más grande que la tierra al que llamaron como un superhéroe.","url":"https://www.ambito.com/informacion-general/nasa/descubren-un-planeta-10-veces-mas-grande-que-la-tierra-n5581855","urlToImage":"https://media.ambito.com/p/62ecdb83beff145eba827921776264ec/adjuntos/239/imagenes/040/284/0040284303/nasa-ajpg.jpg","publishedAt":"2022-11-15T12:00:00Z","content":"Este estudio podría significar un gran avance en el conocimiento sobre la formación de planetas rocosos como la Tierra. Con base en los patrones vistos entre los miles de exoplanetas (planetas alrede… [+742 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Rosario Bernasconi","title":"El rover Curiosity de la NASA descubrió un \"pato\" en Marte - Perfil.com","description":"El vehículo explorador aterrizó en el planeta en 2012 y desde allí capta instantáneas del planeta y avanza en las búsqueda de posibles signos de vida pasada. Entre las imágenes que capta encontró varias formaciones rocosas que se asemejan a animales.","url":"https://www.perfil.com/noticias/ciencia/el-rover-curiosity-de-la-nasa-descubrio-un-pato-en-marte.phtml","urlToImage":"https://fotos.perfil.com/2022/11/15/trim/1140/641/un-pato-de-piedra-en-marte-1453512.jpg","publishedAt":"2022-11-15T11:50:00Z","content":"Desde hace 10 años rover Curiosity de la NASA recorre Marte en busca de señales de vida pasada, pero también capta imágenes impresionantes del planeta rojo. Con el tiempo se afianzó el juego de la pa… [+1590 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Mundo","title":"Extinciones masivas: sorprendente hallazgo de científicos del mundo - MDZ Online","description":"Hallan una nueva razón que podría haber provocado extinciones masivas. Tiene directa relación con la extracción de nutrientes de las plantas terrestres, que generaría anoxia en los océanos. La biodiversidad acusa impactos de todo tipo.","url":"https://www.mdzol.com/mundo/2022/11/15/extinciones-masivas-sorprendente-hallazgo-de-cientificos-del-mundo-291283.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/11/15/f1280x720-1316538_1448213_5050.png","publishedAt":"2022-11-15T11:34:46Z","content":"El mundo tal como lo conocemos es el fruto de un plan de conquista de los seres vivos que han persistido. Ahora, expertos de la Universidad de Indiana-Universidad Purdue de Indianápolis, en Estados U… [+3131 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"La Tierra alcanza los 8.000 millones de habitantes: ¿a cuántas personas puede albergar nuestro planeta? - MDZ Online","description":"Con la expansión de la población ha llegado una gran división. Algunos ven nuestros números crecientes como una historia de éxito sin precedentes.","url":"https://www.bbc.com/mundo/vert-fut-62855426","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/11/15/f1280x720-1316519_1448194_5050.jpg","publishedAt":"2022-11-15T10:16:56Z","content":"La Organizaciones de Naciones Unidas (ONU) dice que la Tierra alcanzó este 15 de noviembre los 8.000 millones de habitantes, solo 11 años después de que se alcanzaran los 7.000.\r\nCon la expansión de … [+14402 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Eliana Galarza","title":"La ciencia explica por qué tenemos la sensación de que este año pasó volando - Clarín","description":"Especialistas en distintas disciplinas reflexionan sobre esta percepción que parece banal, pero involucra neuronas, emociones y relojes biológicos.","url":"https://www.clarin.com/viva/ciencia-explica-sensacion-ano-paso-volando_0_GU0mVpxd0y.html","urlToImage":"https://www.clarin.com/img/2022/11/14/ovQcotdeW_1200x630__1.jpg","publishedAt":"2022-11-15T09:00:23Z","content":"Un simple comentario de ascensor (Este año pasó volando) puede requerir de la ciencia una explicación complejísima que involucra neuronas, sentidos y emociones. La percepción de que las hojas del alm… [+9645 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"COVID-19: ¿por qué las vacunas “funcionan mejor” en algunas personas? - infobae","description":"Esta pregunta fue uno de los grandes interrogantes de la ciencia pandémica. Un reciente estudio realizado por investigadores de la Universidad de Yale reveló algunos aspectos","url":"https://www.infobae.com/salud/ciencia/2022/11/15/covid-19-por-que-las-vacunas-funcionan-mejor-en-algunas-personas/","urlToImage":"https://www.infobae.com/new-resizer/n0kGF_mR3QnC2F6uRUAQZro3pQQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UADSWWBCJZHM5OBLJVNELPLTQU.jpg","publishedAt":"2022-11-15T05:00:54Z","content":"Las investigaciones sobre las vacunas COVID-19 han confirmado que, un gran número de ellas, cuentan con tasas de eficacia contra la enfermedad grave y la hospitalización que alcanza hasta un 95%. Sin… [+7420 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"En vivo: expectativa por la gran final del concurso de innovación 100K LATAM 2022 - infobae","description":"El certamen más importante para startups de América Latina y el Caribe definió a los 15 seleccionados, que tendrán como objetivo generar un impacto en la región. Esta competencia brinda premios por más de U$S 100.000 dólares","url":"https://www.infobae.com/america/ciencia-america/2022/11/15/expectativa-por-la-gran-final-del-concurso-de-innovacion-100k-latam-2022/","urlToImage":"https://www.infobae.com/new-resizer/Hz_ck71iN3yPxzbK7C8jsz-CpKo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IZFSOT2TYNAQTD4QNTYNOOFKKU.jpg","publishedAt":"2022-11-15T05:00:54Z","content":"La expectativa es grande y los sueños de potenciar un proyecto innovador, con apoyo de expertos y financiamiento en dólares, es enorme. El ITBA (Instituto Tecnológico de Buenos Aires), junto con el M… [+6812 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Obesidad y diabetes: cuál es el efecto del balón gástrico sin cirugía para bajar de peso - Infobae America","description":"El dispositivo es una novedosa herramienta terapéutica que se ingiere bajo supervisión médica. Un nuevo estudio reveló que pacientes que siguen este tratamiento redujeron hasta 14% su peso corporal","url":"https://www.infobae.com/america/ciencia-america/2022/11/15/obesidad-y-diabetes-cual-es-el-efecto-del-balon-gastrico-sin-cirugia-para-bajar-de-peso/","urlToImage":"https://www.infobae.com/new-resizer/KG3JjMRz0BwmrtxjpmQu1u3g2E8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/N5UNPJXQMVAF5DARKULVZYWCRQ.png","publishedAt":"2022-11-15T05:00:20Z","content":"La incidencia de las enfermedades metabólicas como la obesidad y la diabetes se mantiene en aumento en todo el mundo desde hace décadas, además, la mala alimentación y los hábitos de vida poco saluda… [+5406 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"De qué forma el embarazo modifica el cerebro de las madres a largo plazo - infobae","description":"Nuevos hallazgos a nivel mundial, presentados en la reunión anual de la Sociedad de Neurociencia, aseguraron que la gestación provoca efectos duraderos en la organización estructural y funcional de la mente materna","url":"https://www.infobae.com/america/ciencia-america/2022/11/15/de-que-forma-el-embarazo-modifica-el-cerebro-de-las-madres-a-largo-plazo/","urlToImage":"https://www.infobae.com/new-resizer/nmPh4U7uDkJQqGUaLayNWx4K8JY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/J2WUNSID4ZBUHHYMNRMT55DVVY.jpg","publishedAt":"2022-11-15T05:00:20Z","content":"Que la llegada de los hijos cambia, para siempre, la vida de los padres -y de la madre en particular-, no es novedad. Lo que sí es revelador es lo que investigadores reunidos en Neuroscience 2022, el… [+4708 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Mujeres en la ciencia 2022: un tiempo agitado por la innovación, el labial y las barreras que faltan caer - infobae","description":"Una vez más, quedó en feliz evidencia que “el mundo necesita ciencia y la ciencia necesita de las mujeres”. Cuáles son los techos de cristal que aún enfrentan las científicas en la Argentina, el mundo y la región, y qué avances se lograron hasta el momento","url":"https://www.infobae.com/america/ciencia-america/2022/11/15/mujeres-en-la-ciencia-un-tiempo-agitado-por-la-innovacion-el-labial-y-las-barreras-que-faltan-caer/","urlToImage":"https://www.infobae.com/new-resizer/ul942CVpUf-9_b7bA6p3eP_LkIk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QDEKWAGG7NBAJC7D54CP6XI5LE.JPG","publishedAt":"2022-11-15T01:17:19Z","content":"La ciencia no es ajena a la desvalorización y a las desigualdades de género que rigen en el resto de la sociedad. Con la ceremonia de premiación del 16° Premio LOréal-UNESCO Por las Mujeres en la Cie… [+12025 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Tomás Rivero","title":"El telescopio Hubble capta un impresionante \"puente\" intergaláctico - Hipertextual","description":"Así luce un puente entre dos galaxias. El Hubble de la NASA ha tomado una impresionante fotografía de dos cuerpos en proceso de fusión.","url":"https://hipertextual.com/2022/11/telescopio-hubble-capta-impresionante-puente-intergalactico-todo-detalle","urlToImage":"https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2022/11/Huble-Arp-248.jpg?fit=2200%2C1238&quality=60&strip=all&ssl=1","publishedAt":"2022-11-14T23:51:00Z","content":"Dos galaxias se interconectan en el inmenso vacío espacial mediante un puente de estrellas, gas y polvo. Esta es la visión que el telescopio espacial Hubble nos comparte en esta nueva ocasión. La ima… [+2438 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Científicos descubren que algunas especies de tortugas no son mudas como se creía - CNN en Español","description":"Si tienes una tortuga de mascota y escuchas atentamente, podrías oír algo inesperado. Un nuevo estudio publicado en Nature Communications identificó los | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/tortuga-no-son-mudas-mascota-estudio-redaccion-mexico/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/11/221113110310-02-talking-turtles-vertebrate-communication-full-169.jpg?quality=100&strip=info","publishedAt":"2022-11-14T23:17:00Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Premiada: la química argentina que busca que los huesos se regeneren solos - LA NACION","description":"Carla Giacomelli es la ganadora del galardón L’ORÉAL-Unesco “Por las Mujeres en la Ciencia”; fue elegida entre otras 89 colegas","url":"https://www.lanacion.com.ar/sociedad/premiada-la-quimica-argentina-que-busca-que-los-huesos-se-regeneren-solos-nid14112022/","urlToImage":"https://resizer.glanacion.com/resizer/RqsI1Sv2i1cTpG1L11Hauz5nk1A=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/RGABYWKZUVHVPFUCF65YUX3CTU.jpg","publishedAt":"2022-11-14T23:11:00Z","content":"Es mucho más que un premio a la ciencia. Es un reconocimiento a abrirse camino como investigadora en un mundo de hombres, donde todavía la brecha de género manda. Por eso, Carla Giacomelli, química c… [+8964 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC Mundo","title":"Lluvia de estrellas Leónidas: cuándo y dónde se podrá ver este 2022 - LA NACION","description":"El fenómeno ocurrirá en noviembre; se trata de un espectáculo en el cielo que ofrece un momento único","url":"https://www.lanacion.com.ar/el-mundo/lluvia-de-estrellas-leonidas-cuando-y-donde-se-podra-ver-este-2022-nid14112022/","urlToImage":"https://resizer.glanacion.com/resizer/WOy2ETN9yEh9CIuo2Nayt1arVzg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/4WMEPIWG3NHY7MHVFLDI2WK2NA.jpg","publishedAt":"2022-11-14T19:54:00Z","content":"Las Leónidas, la lluvia de meteoros que ocurre anualmente en noviembre, alcanza su máxima actividad en 2022 entre el 14 y 18 de este mes, con una fase de luna menguante que permitirá su mejor visibil… [+2835 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Nick Perry","title":"Cambio climático: el plan de Nueva Zelanda para que las vacas dejen de eructar - Clarín","description":"El país lleva adelante una seria investigación científica para reducir las emisiones de metano.","url":"https://www.clarin.com/mundo/cambio-climatico-plan-nueva-zelanda-vacas-dejen-eructar_0_ApeIu8wdcy.html","urlToImage":"https://www.clarin.com/img/2022/11/14/00KTBobji_1200x630__1.jpg","publishedAt":"2022-11-14T19:30:10Z","content":"¿Cómo se evita que una vaca eructe?\r\nPuede parecer el comienzo de un chiste, pero es el objeto de una investigación científica en Nueva Zelanda. Y la respuesta podría tener profundos efectos en la sa… [+7904 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":"P. Biosca","title":"Los científicos, desconcertados ante el hallazgo de una 'serpiente' cruzando la superficie del Sol - ABC.es","description":"Lo que hace el fenómeno tan intrigante es que comenzó en una región solar activa que luego entró en erupción, expulsando miles de millones de toneladas de plasma al espacio","url":"https://www.abc.es/ciencia/cientificos-desconcertados-ante-descubrimiento-serpiente-recorriendo-superficie-20221114192755-nt.html","urlToImage":"https://s3.abcstatics.com/abc/www/multimedia/ciencia/2022/11/14/Solar_Orbiter_at_perihelion_26_March_2022_pillars-U83485404440NZx-1024x512@abc.png","publishedAt":"2022-11-14T19:16:40Z","content":"Aunque aún le queda camino para llegar a su objetivo final, a menos de 0,3 unidades astronómicas del Sol (más cerca que Mercurio), la nave espacial europea Solar Orbiter ya ha hecho increíbles hallaz… [+3231 chars]"},{"source":{"id":"el-mundo","name":"El Mundo"},"author":null,"title":"Comienza la migración: millones de cangrejos rojos cruzan calles, puentes y carreteras de la isla de - El Mundo","description":"Los miles de cangrejos rojos que habitan la Isla de Navidad, en Australia, han comenzado su migración anual. Cada año, millones de cangrejos rojos de este tipo emergen del bosque...","url":"https://www.elmundo.es/ciencia-y-salud/ciencia/2022/11/14/63728955e4d4d8fc278b45a8.html","urlToImage":"https://ak.uecdn.es/p/108/thumbnail/entry_id/0_29boq9hf/width/674/type/2/bgcolor/000000/0_29boq9hf.jpg","publishedAt":"2022-11-14T18:55:57Z","content":"Los miles de cangrejos rojos que habitan la Isla de Navidad, en Australia, han comenzado su migración anual. Cada año, millones de cangrejos rojos de este tipo emergen del bosque y se dirigen hacia e… [+1044 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"COVID en Argentina: la cifra de internados es la más baja desde mayo de 2020 y solo se registra una muerte por semana - Infobae America","description":"Se reportaron 158 casos confirmados de COVID-19 como promedio semanal. Qué pasa con los nuevos sublinajes de Ómicron que producen olas en Europa, Asia y América del Norte","url":"https://www.infobae.com/salud/ciencia/2022/11/14/covid-en-argentina-la-cifra-de-internados-es-el-mas-baja-desde-mayo-de-2020-y-solo-se-registra-una-muerte-por-semana/","urlToImage":"https://www.infobae.com/new-resizer/5KX9B8LtTKtJkJaJ9mlFNXxKO90=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/RNNZ6ZOCIFBZLPA6DTUIUOXXSE.jpg","publishedAt":"2022-11-14T18:40:49Z","content":"En la Argentina, desde el inicio de la pandemia, se han notificado 9.721.718 casos y 130.011 fallecimientos. Desde la semana pasada, el promedio semanal de casos confirmados de COVID-19 fue 158 si se… [+6808 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Así suena un arrecife de coral | Video - CNN en Español","description":"El proyecto pretende grabar cientos de horas de sonidos de los arrecifes de coral con el objetivo de proteger y mitigar posibles amenazas. La idea es | Mundo | CNN","url":"https://cnnespanol.cnn.com/video/coral-sonidos-inteligencia-artificial-tecnologia-proteger-clix-cnn/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/11/221114132343-clix-coral-full-169.jpg?quality=100&strip=info","publishedAt":"2022-11-14T18:34:00Z","content":"El proyecto pretende grabar cientos de horas de sonidos de los arrecifes de coral con el objetivo de proteger y mitigar posibles amenazas. La idea es ayudar a los científicos a depurar estos sonidos … [+81 chars]"},{"source":{"id":null,"name":"Minuto Neuquen"},"author":"Andrea Albertano","title":"Por qué a algunos niños pequeños les gusta cargar cosas pesadas - Minuto Neuquen","description":"Los científicos aseguran que eso tiene una causa relacionada con su salud.","url":"https://www.minutoneuquen.com/entretenimiento/2022/11/14/por-que-algunos-ninos-pequenos-les-gusta-cargar-cosas-pesadas-323409.html","urlToImage":"https://www.minutoneuquen.com/u/fotografias/m/2022/11/14/f1280x720-576505_708180_5050.jpg","publishedAt":"2022-11-14T18:04:00Z","content":"Suele llamar la atención ver a los niños cuando intentan, pese a que uno vea que es casi una tarea titánica, querer cargar cosas pesadas e incluso algunas que son mucho más grandes que ellos, como va… [+1847 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Astronautas entrenan en isla española para futuras misiones espaciales - CNN en Español","description":"Astronautas de la NASA y de la Agencia Espacial Europea realizan estudios en geología pangea en la isla española de Lanzarote, en preparación para futuras | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/nasa-esa-espacio-astronautas-entrenamiento-isla-lanzarote-espana-clix/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/11/221114122341-clix-lanzarote-island-full-169.jpg?quality=100&strip=info","publishedAt":"2022-11-14T17:43:00Z","content":"Astronautas de la NASA y de la Agencia Espacial Europea realizan estudios en geología pangea en la isla española de Lanzarote, en preparación para futuras misiones a la Luna y Marte."},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Científica de la NASA y montañista escalan para ayudar a la educación de niñas en la India - CNN en Español","description":"La científica de la NASA, Kavya Manyapu, y la escaladora Poorna Malavath, que subió el monte Everest a los 13 años, crearon el Proyecto Shakthi, con el | Mundo | CNN","url":"https://cnnespanol.cnn.com/video/cientifica-nasa-montanista-record-mundial-educar-recaudo-ninas-india-escala-monte-everest-proyecto-shakthi/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/11/221111093959-project-shakthi-1-story-top.jpeg?quality=100&strip=info","publishedAt":"2022-11-14T16:45:00Z","content":"La científica de la NASA, Kavya Manyapu, y la escaladora Poorna Malavath, que subió el monte Everest a los 13 años, crearon el Proyecto Shakthi, con el que esperan poder educar a niñas en la India. ¿… [+52 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Así funcionan estos dedos robóticos que permiten interactuar con insectos - Infobae America","description":"Estos dedos robóticos para manipular insectos diminutos tienen utilidad con todo tipo de objetos microscópicos, e incluso en aplicaciones de realidad virtual","url":"https://www.infobae.com/america/tecno/2022/11/14/asi-funcionan-estos-dedos-roboticos-que-permiten-interactuar-con-insectos/","urlToImage":"https://www.infobae.com/new-resizer/5K_RNQuueEYqheWtJn7XInYeD3k=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GTKXTKPZMBHKZGIV6YMD2IMKCY.webp","publishedAt":"2022-11-14T15:36:36Z","content":"Científicos de la Universidad de Ritsumeikan, en Kioto, Japón, desarrollaron microdedos robóticosque permiten una mejor interacción entre los humanos y los insectos. El propósito de la investigación … [+3420 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"En busca del elixir de la juventud, así avanza la carrera científica contra el envejecimiento - LA NACION","description":"La posibilidad de rebobinar células adultas a etapas más tempranas ha revolucionado un sector de la ciencia, pero aún está lejos de llegar a los humanos","url":"https://www.lanacion.com.ar/sociedad/en-busca-del-elixir-de-la-juventud-asi-avanza-la-carrera-cientifica-contra-el-envejecimiento-nid14112022/","urlToImage":"https://resizer.glanacion.com/resizer/GP70XSyjVne5QXaK3BfkHEkKqxo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/N24NTT3PRBDKLCVGUTSB4DXCXU.jpg","publishedAt":"2022-11-14T13:55:00Z","content":"MADRID. Hay un animal que es casi inmortal. Nunca envejece. Con apenas un centímetro de tamaño, la hidra es un diminuto invertebrado de agua dulce amarrado a una juventud eterna. Lo descubrió en 1998… [+12838 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Una chica terminó con el 30% del cuerpo quemado tras un experimento de Química en una escuela de La Matanza - Clarín","description":"Un accidente en clase dejó a Antonela con quemaduras de segundo grado. Su papá dice que estuvo más de una hora sin que la atendieran.","url":"https://www.clarin.com/sociedad/chica-termino-30-cuerpo-quemado-experimento-quimica-escuela-matanza_0_NVHhwqkLIk.html","urlToImage":"https://www.clarin.com/img/2022/11/14/FkAL5sxat_1200x630__1.jpg","publishedAt":"2022-11-14T12:33:48Z","content":"Una adolescente permanece internada desde hace varios días luego de que un experimento en su clase de Química en una escuela de Ciudad Evita, en el partido bonarense de La Matanza, salió mal y le pro… [+2246 chars]"},{"source":{"id":null,"name":"The Conversation Africa"},"author":"Miguel Pita","title":"Desextinción: ¿y si resucitamos un mamut y, después, un dinosaurio? - The Conversation España","description":"Con la aparición de nuevas herramientas genéticas ha vuelto a coger impulso el viejo sueño de ‘resucitar’ especies extinguidas. Pero las dificultades científicas de la tarea siguen siendo formidables.","url":"https://theconversation.com/desextincion-y-si-resucitamos-un-mamut-y-despues-un-dinosaurio-192872","urlToImage":"https://images.theconversation.com/files/494952/original/file-20221113-12-8ijaj5.jpg?ixlib=rb-1.1.0&rect=0%2C522%2C3594%2C1794&q=45&auto=format&w=1356&h=668&fit=crop","publishedAt":"2022-11-14T12:28:20Z","content":"La primera vez que mencioné la desextinción en público fue en una tertulia radiofónica de temas muy variados. Mi principal aportación fue comentar que un equipo de científicos había logrado reactivar… [+8439 chars]"},{"source":{"id":null,"name":"Gizmodo.com"},"author":"Miguel Jorge","title":"Capturan ratas moviendo sus cabezas al ritmo de un beat - Gizmodo en Español","description":"También se encontró que los movimientos de la cabeza se reconocían más fácilmente cuando las ratas estaban en posición bípeda","url":"https://es.gizmodo.com/capturan-ratas-moviendo-sus-cabezas-al-ritmo-de-un-beat-1849778935","urlToImage":"https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/ed6a19b0f993bdf59478937c7472aac8.jpg","publishedAt":"2022-11-14T11:42:00Z","content":"No solo los humanos somos capaces de seguir el ritmo de un beat, ahora sabemos que en ese conjunto de seres vivos capaces de bailar hay que incluir a las ratas. Así lo atestigua un nueva investigació… [+2655 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Manuel Ansede","title":"La ciencia llega al Congreso de los Diputados tras 14 legislaturas sin ella - EL PAÍS","description":"La nueva Oficina C, asesorada por los mejores investigadores españoles, contribuirá a que los parlamentarios tomen decisiones “informadas por el conocimiento científico”","url":"https://elpais.com/ciencia/2022-11-14/la-ciencia-llega-al-congreso-de-los-diputados-tras-14-legislaturas-sin-ella.html","urlToImage":"https://imagenes.elpais.com/resizer/e9tOyDmG6uwsmDBKMCDiY-CvcXs=/1200x0/filters:focal(2460x2025:2470x2035)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/XGSQACJINX3AQIPLQQ5344H2WU.jpg","publishedAt":"2022-11-14T11:36:04Z","content":null},{"source":{"id":null,"name":"La Vanguardia"},"author":"Alicia Rivera","title":"¿Cuándo es momento de contar con ayuda para cuidar a una persona mayor? - La Vanguardia","description":"Aunque el concepto del envejecimiento activo está cada vez más arraigado, conforme nos hacemos más mayores atendemos a un deterioro de nuestra independencia para acometer actos de lo más cotidiano. Al envejecer perdemos agilidad, fuerza y equilibrio.","url":"https://www.lavanguardia.com/vivo/longevity/20221114/8600572/cuando-momento-contar-ayuda-cuidar-persona-mayor-pvlv.html","urlToImage":"https://www.lavanguardia.com/files/og_thumbnail/files/fp/uploads/2022/11/09/636bd2626b31b.r_d.960-640-6250.jpeg","publishedAt":"2022-11-14T10:00:00Z","content":"Aunque el concepto del envejecimiento activo está cada vez más arraigado, conforme nos hacemos más mayores atendemos a un deterioro de nuestra independencia para acometer actos de lo más cotidiano. A… [+2707 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Ingenieros químicos con más demanda por nuevas tendencias productivas - EL TERRITORIO","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMigAFodHRwczovL3d3dy5lbHRlcnJpdG9yaW8uY29tLmFyL25vdGljaWFzLzIwMjIvMTEvMTQvNzY5MzUwLWluZ2VuaWVyb3MtcXVpbWljb3MtY29uLW1hcy1kZW1hbmRhLXBvci1udWV2YXMtdGVuZGVuY2lhcy1wcm9kdWN0aXZhc9IBAA?oc=5","urlToImage":null,"publishedAt":"2022-11-14T07:32:49Z","content":null},{"source":{"id":null,"name":"Eleco.com.ar"},"author":"El Eco","title":"Rige un alerta meteorológico por fuertes vientos para Tandil y la zona - El Eco de Tandil","description":"El Servicio Meteorológico Nacional emitió un alerta amarillo para Tandil y la zona por fuertes vientos con ráfagas que podrían superar, incluso, los 6...","url":"https://www.eleco.com.ar/la-ciudad/rige-un-alerta-meteorologico-por-fuertes-vientos-para-tandil-y-la-zona-1","urlToImage":"https://cdnbckp.eleco.com.ar/wp-content/uploads/2018/01/climatandilluviatormenta3.jpg","publishedAt":"2022-11-14T06:25:00Z","content":null},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El físico forense Willy Pregliasco y la pericia clave en la causa de la masacre de Trelew - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80OTc0NjAtZWwtZmlzaWNvLWZvcmVuc2Utd2lsbHktcHJlZ2xpYXNjby15LWxhLXBlcmljaWEtY2xhdmUtZW4tbGEt0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQ5NzQ2MC1lbC1maXNpY28tZm9yZW5zZS13aWxseS1wcmVnbGlhc2NvLXktbGEtcGVyaWNpYS1jbGF2ZS1lbi1sYS0?oc=5","urlToImage":null,"publishedAt":"2022-11-14T04:58:08Z","content":null},{"source":{"id":null,"name":"EL PAÍS"},"author":"Laura Camón","title":"Los animales que cambian de sexo, ¿cómo y por qué lo hacen? - EL PAÍS","description":"Numerosas especies cambian de sexo a lo largo de su vida para maximizar su éxito reproductivo","url":"https://elpais.com/ciencia/2022-11-14/los-animales-que-cambian-de-sexo-como-y-por-que-lo-hacen.html","urlToImage":"https://imagenes.elpais.com/resizer/68ytlE6niCF8rJo63j9P13y8fKU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/LSCUSCWWQUXP63PIKMNLRCRF4Q.jpg","publishedAt":"2022-11-14T04:20:00Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Diabetes tipo 2 en jóvenes y en mujeres: cuáles son las claves para su diagnóstico y tratamiento - infobae","description":"El riesgo de complicaciones cardiovasculares en el sexo femenino suele ser subestimado y, en consecuencia, no se lo aborda adecuadamente. Además, se registró un aumento anual del 5% de esta patología en niños y adolescentes","url":"https://www.infobae.com/salud/ciencia/2022/11/14/diabetes-tipo-2-en-jovenes-y-en-mujeres-cuales-son-las-claves-para-su-diagnostico-y-tratamiento/","urlToImage":"https://www.infobae.com/new-resizer/d74uyEN-97FKimqXtOZq3AZu-Cw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/NHXG42XSIRDKTP6ZKRAGUM5XZE.jpg","publishedAt":"2022-11-14T03:26:42Z","content":"Este lunes 14 de octubre es el Día Internacional de la Diabetes, una jornada promovida por la Organización Mundial de la Salud (OMS) desde el año 2007 para concientizar sobre la prevalencia y las com… [+4250 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Alimentación y longevidad: cuáles son los nutrientes que permiten aumentar la expectativa de vida - infobae","description":"Un estudio publicado en la revista BMC Biology señaló que el equilibrio en la alimentación influye en el proceso de envejecimiento. En qué consisten los cuatro patrones detectados por los expertos","url":"https://www.infobae.com/salud/ciencia/2022/11/04/como-influye-la-comida-en-la-longevidad-y-la-calidad-de-vida/","urlToImage":"https://www.infobae.com/new-resizer/xOzmDUW0EEWa8UmRI488kVUm0Cw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CR5HMT7BC5EWXPQRCTUEWKUERU.jpg","publishedAt":"2022-11-14T03:24:03Z","content":"Poco se sabe acerca de cómo la variación normal en los patrones dietéticos de los humanos afecta el proceso de envejecimiento. Hasta la fecha, la mayoría de los análisis del problema han utilizado un… [+5168 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Análisis de The Entropy Centre: una experiencia con ingenio, ciencia ficción y mucha repetición - infobae","description":"Una catarata de puzles y una narrativa interesante protagonizan el título desarrollado por Stubby Games","url":"https://www.infobae.com/latinpower/gaming/2022/11/14/analisis-de-the-entropy-centre-una-experiencia-con-ingenio-ciencia-ficcion-y-mucha-repeticion/","urlToImage":"https://www.infobae.com/new-resizer/txFli3n4D56M7A7TpTeUcC2bw90=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TOTOXQPBQFAMLCCC3TDRQDD5U4.png","publishedAt":"2022-11-14T03:07:53Z","content":"El videojuego de ingenio en primera persona recuerda a Portal y llamó mucho la atención en gamers de todo el mundo\r\nPortal volvió a estar en conversación hace pocos días, pero no porque Valve haya la… [+6682 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El Sol se va a \"llevar puesto\" todo y destruirá a la Tierra - Crónica ","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMicGh0dHBzOi8vd3d3LmNyb25pY2EuY29tLmFyL3NvY2llZGFkL0VsLVNvbC1zZS12YS1hLWxsZXZhci1wdWVzdG8tdG9kby15LWRlc3RydWlyYS1hLWxhLVRpZXJyYS0yMDIyMTExMy0wMDk1Lmh0bWzSAQA?oc=5","urlToImage":null,"publishedAt":"2022-11-13T22:29:40Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La peligrosa relación entre el COVID y la diabetes: riesgos recíprocos y problemas a largo plazo - infobae","description":"Estudios confirman que padecer coronavirus aumentaría hasta un 42% el riesgo de desarrollar esta patología. Además, expertos señalaron que el riesgo de muerte por infección por SARS-CoV-2 se duplica en los pacientes diabéticos","url":"https://www.infobae.com/america/ciencia-america/2022/11/13/la-peligrosa-relacion-entre-el-covid-y-la-diabetes-riesgos-reciprocos-y-problemas-a-largo-plazo/","urlToImage":"https://www.infobae.com/new-resizer/gUZQ0KGcDkODK3zw2xlorajkPhE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PO5K3VGYKRDURBHL3B3YTC7A6Y.jpg","publishedAt":"2022-11-13T22:27:33Z","content":"Desde el inicio de la pandemia por coronavirus, la comunidad médica observó a distintos factores de riesgo como más peligrosos para quienes enfermaban de COVID-19. Y la diabetes era uno de ellos, que… [+7905 chars]"},{"source":{"id":null,"name":"The Conversation Africa"},"author":"Alberto Casas González","title":"Entrelazamiento: el mayor misterio de la física cuántica - The Conversation España","description":"El entrelazamiento cuántico es el fenómeno más intrigante de la física cuántica. Su demostración ha merecido el Nobel de física de este año y ha desplazado en popularidad al encantador gato de Schrödinger. En esto consiste.","url":"https://theconversation.com/entrelazamiento-el-mayor-misterio-de-la-fisica-cuantica-192075","urlToImage":"https://images.theconversation.com/files/493243/original/file-20221103-20-fhvqxh.jpg?ixlib=rb-1.1.0&rect=0%2C170%2C6000%2C3000&q=45&auto=format&w=1356&h=668&fit=crop","publishedAt":"2022-11-13T22:00:28Z","content":"El entrelazamiento es posiblemente el fenómeno más intrigante de la física cuántica, el que más se aparta de nuestras expectativas basadas en el sentido común. Para entenderlo, y considerar su import… [+6198 chars]"},{"source":{"id":null,"name":"The Conversation Africa"},"author":"Alfonso Arteaga Olleta, Javier Fernández-Montalvo, José Javier López Goñi","title":"El bumerán de la violencia y las adicciones - The Conversation España","description":"¿Hasta qué punto ejercer la violencia o haberla sufrido puede llevar a una persona a caer en una adicción? Existen pocas evidencias al respecto.","url":"https://theconversation.com/el-bumeran-de-la-violencia-y-las-adicciones-192954","urlToImage":"https://images.theconversation.com/files/494607/original/file-20221110-27-t7kn1l.jpg?ixlib=rb-1.1.0&rect=718%2C264%2C3115%2C1557&q=45&auto=format&w=1356&h=668&fit=crop","publishedAt":"2022-11-13T21:49:53Z","content":"Es la cruz que te ha tocado. Bajo esta sentencia demoledora, tan repetida antiguamente, se han ocultado duras historias de adicción y violencia que han destrozado miles de familias. En ellas, uno de … [+8050 chars]"},{"source":{"id":null,"name":"Todojujuy.com"},"author":"Gabriela Bernasconi","title":"Lluvia de estrellas Leónidas: cuándo será y dónde se verá - todojujuy.com","description":"Esta lluvia de estrellas se producirá en las próximas semanas. Enterate cuándo ocurrirá y si se podrá observarla en Argentina.","url":"https://www.todojujuy.com/pais/lluvia-estrellas-leonidas-cuando-sera-y-donde-se-vera-n227554","urlToImage":"https://media.todojujuy.com/p/8657475a05fa8daea4069eb69e9c567b/adjuntos/227/imagenes/003/260/0003260460/1200x675/smart/lluvias-estrellasjpg.jpg","publishedAt":"2022-11-13T21:04:37Z","content":"Esta lluvia de estrellas se producirá en las próximas semanas. Enterate cuándo ocurrirá y si se podrá observarla en Argentina.\r\nLuego de producirse días atrás el eclipse lunar, en las próximas semana… [+1581 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"https://www.facebook.com/bbcnews","title":"Cómo el lenguaje influye en la forma en la que percibimos el tiempo y el espacio - BBC News Mundo","description":"Los idiomas que hablamos pueden tener un impacto sorprendente en la forma en la que pensamos sobre el mundo e incluso en cómo nos movemos a través de él.","url":"https://www.bbc.com/mundo/vert-fut-63516423","urlToImage":"https://ichef.bbci.co.uk/news/1024/branded_mundo/0298/production/_127546600_gettyimages-550382879.jpg","publishedAt":"2022-11-13T20:40:49Z","content":"<ul><li>Miriam Frankel y Matt Warren </li><li>BBC Future</li></ul>\r\nFuente de la imagen, Getty Images\r\nPie de foto, Se estima que el lenguaje entre los seres humanos tiene unos cuantos cientos de mil… [+17265 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Carina: más que la charla del psicólogo de género y la bolsa de mercadería necesita una oportunidad | La Opinión - La Opinión Semanario","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMikQFodHRwczovL3d3dy5sYW9waW5pb25zZW1hbmFyaW8uY29tLmFyL25vdGljaWEvY2FyaW5hLW1hcy1xdWUtbGEtY2hhcmxhLWRlbC1wc2ljb2xvZ28tZGUtZ2VuZXJvLXktbGEtYm9sc2EtZGUtbWVyY2FkZXJpYS1uZWNlc2l0YS11bmEtb3BvcnR1bmlkYWQv0gEA?oc=5","urlToImage":null,"publishedAt":"2022-11-13T20:11:04Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las palomas “zombies”, de qué se trata este fenómeno que asombra y aterra - infobae","description":"Se trata de una enfermedad de síntomas muy extraños que recrudece en estas aves. Los detalles","url":"https://www.infobae.com/america/ciencia-america/2022/11/13/las-palomas-zombies-de-que-se-trata-este-fenomeno-que-asombra-y-aterra/","urlToImage":"https://www.infobae.com/new-resizer/njgFqrNUSojQRCp-mueK5e3zIs4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XCP7D2D5KP3DJR2HORWEFCREVY.jpg","publishedAt":"2022-11-13T17:16:54Z","content":"La comunidad del Reino Unido está en estado de alerta debido a una grave y curiosa enfermedad viral que afecta a las palomas. Es que una gran cantidad de estas aves, hace ya algunas semanas, comenzar… [+3320 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC Mundo","title":"No solo el alto coeficiente intelectual: qué características en común tienen los genios - LA NACION","description":"Los especialistas señalaron que para lograr la genialidad no solo hace falta tener un alto CI, sino también otras virtudes relacionadas con la curiosidad, la apertura mental y hasta la humildad","url":"https://www.lanacion.com.ar/sociedad/no-solo-el-alto-coeficiente-intelectual-que-caracteristicas-en-comun-tienen-los-genios-nid13112022/","urlToImage":"https://resizer.glanacion.com/resizer/nxbgNMdPqGfG7lq8q3VcwGJ2Azc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/3RQXUIXYTREJVMUGZSOKBGBFCI.jpg","publishedAt":"2022-11-13T17:05:00Z","content":"A finales de la década de los años 20, un joven de clase trabajadora apodado Ritty pasaba la mayor parte de su tiempo jugando en su laboratorio en la casa de sus padres en Rockaway, Nueva York.Este e… [+18492 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Mauricio Saldivar","title":"Perdidos en el espacio: el error más tonto (y costoso) de la NASA - Meteored.com.ar","description":"Nadie está a salvo de cometer un error. Incluso un organismo científico de renombre como la NASA, puede cometer tonterías","url":"https://www.meteored.com.ar/noticias/ciencia/perdidos-en-el-espacio-el-error-mas-tonto-y-costoso-de-la-nasa.html","urlToImage":"https://services.meteored.com/img/article/perdidos-en-el-espacio-el-error-mas-tonto-y-costoso-de-la-nasa-1668279052283_1280.jpg","publishedAt":"2022-11-13T13:00:00Z","content":"Mauricio Saldivar\r\nHace 3 horas\r\n7 min\r\nEste 22 de octubre, la NASA presentó una imagen capturada por las cámaras del Mars Curiosity rover: una formación rocosa que asemeja a un pato.\r\nMarte ha ejerc… [+5422 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Ciencia: descubrieron el método para no sufrir pesadillas al dormir - Diario El Dia","description":"Monstruos, carreras sin llegar a ningún lado, caídas imprevistas o momentos de angustia. Todos estos conceptos, o alguno en particular, pueden se...","url":"https://www.eldia.com/nota/2022-11-13-8-11-28-ciencia-descubrieron-el-metodo-para-no-sufrir-pesadillas-al-dormir-toda-la-semana","urlToImage":"https://cdn1.eldia.com/112022/1668338363274.jpg?cw=600&ch=365","publishedAt":"2022-11-13T11:38:26Z","content":"Monstruos, carreras sin llegar a ningún lado, caídas imprevistas o momentos de angustia. Todos estos conceptos, o alguno en particular, pueden ser el “plato principal” de las pesadillas. Es que éstas… [+2818 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Lorena Roncarolo","title":"Cómo la pandemia afectó el desempeño de los estudiantes - Diario Río Negro","description":"La pandemia del coronavirus alteró todo tipo de actividades humanas, y la educación no fue la excepción. Si bien muchos docentes se esforzaron por dar las mejores clases virtuales, también hubo estudiantes que tuvieron dificultades en el acceso a las clases d…","url":"https://www.rionegro.com.ar/ciencia/como-la-pandemia-afecto-el-desempeno-de-los-estudiantes-2589951/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/11/fOTO1CLASESBIO.jpg?w=1200&h=630&crop=1","publishedAt":"2022-11-13T09:30:00Z","content":"La pandemia del coronavirus alteró todo tipo de actividades humanas, y la educación no fue la excepción. Si bien muchos docentes se esforzaron por dar las mejores clases virtuales, también hubo estud… [+7631 chars]"},{"source":{"id":null,"name":"DIARIO DE CUYO"},"author":"Rotman Paulina","title":"Fiesta en la Casa de Sarmiento - DIARIO DE CUYO","description":"El viernes 18, el museo abrirá sus puertas para desplegar \"Universo\", una propuesta original que de algún modo homenajea al prócer sanjuanino en su afán por fomentar la astronomía. La entrada es libre y gratuita.","url":"https://www.diariodecuyo.com.ar/suplementos/Fiesta-en-la-Casa-de-Sarmiento-20221111-0107.html","urlToImage":"https://www.diariodecuyo.com.ar/__export/1668208932090/sites/diariodecuyo/img/2022/11/11/invsecundaria.jpg_2100707017.jpg","publishedAt":"2022-11-13T09:00:00Z","content":"Sin lugar a dudas Domingo Faustino Sarmiento se pondría muy feliz de saber que su casa será sede el próximo viernes 18 de noviembre de \"Universo\", el segundo y último -por ahora- evento del Ciclo de … [+1996 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"Expertos tratarán en Neuquén el problema de las superbacterias - Diario Río Negro","description":"Las superbacterias son cepas de bacterias que pueden afectar a las personas y resistir a la acción de varios tipos de antibióticos. Ponen en riesgo la vida. Durante la pandemia, se aceleró el impacto de las superbacterias y es clave que se tomen medidas para.…","url":"https://www.rionegro.com.ar/ciencia/expertos-trataran-en-neuquen-el-problema-de-las-superbacterias-2589933/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/11/Klebsiella-pneumoniae-_NIAID.jpg?w=1200&h=630&crop=1","publishedAt":"2022-11-13T09:00:00Z","content":"Las superbacterias son cepas de bacterias que pueden afectar a las personas y resistir a la acción de varios tipos de antibióticos. Ponen en riesgo la vida. Durante la pandemia, se aceleró el impacto… [+2265 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Uriel Bederman","title":"Solo un 0,5% de las adolescentes mujeres quiere dedicarse a la ciencia y la tecnología - TN - Todo Noticias","description":"Hablamos con Paula Coto, directora ejecutiva de CET, una organización que busca achicar la brecha de género en el sector. “El mundo nos pide una intervención en esta problemática”, dice.","url":"https://tn.com.ar/tecno/novedades/2022/11/13/un-ambito-desigual-a-los-15-anos-solo-un-05-de-mujeres-quiere-dedicarse-a-la-ciencia-y-la-tecnologia/","urlToImage":"https://tn.com.ar/resizer/6Otfe7OrEFmtKmPPHKN5zXKYFic=/1023x0/smart/filters:format(webp)/cloudfront-us-east-1.images.arcpublishing.com/artear/LAUU4NUSHZCFHESHCHXBMH7XOU.jpg","publishedAt":"2022-11-13T08:55:00Z","content":"La predominancia de varones en el desarrollo de soluciones tecnológicas aquí y en el mundo se traduce, invariablemente, en productos y servicios con perspectivas acotadas. ¿Qué aplicaciones y program… [+7315 chars]"},{"source":{"id":null,"name":"Lamenteesmaravillosa.com"},"author":"Gorka Jiménez Pajares","title":"El modelo vitamínico de Warr - La Mente es Maravillosa","description":"Las variables del ambiente que afectan al bienestar psicológico en el trabajo siguen un patrón. Hay determinadas características que, en exceso no resultan perjudiciales para el trabajador, mientras que en...","url":"https://lamenteesmaravillosa.com/modelo-vitaminico-warr/","urlToImage":"https://lamenteesmaravillosa.com/wp-content/uploads/2021/07/mujer-trabajando-noche.jpg","publishedAt":"2022-11-13T06:10:52Z","content":"Fact checked\r\nLas variables del ambiente que afectan al bienestar psicológico en el trabajo siguen un patrón. Hay determinadas características que, en exceso no resultan perjudiciales para el trabaja… [+6190 chars]"},{"source":{"id":null,"name":"65ymas.com"},"author":"Laura Moro","title":"¿A qué edad acaba la juventud según la ciencia? - 65YMÁS","description":"Nuestro cuerpo empieza a envejecer a los 34 años, según un estudio de la Universidad de Stanford (Estados Unidos). Y es que una vez alcanzamos esta edad, se producen cambios en las proteínas relacionadas con el envejecimiento. \"Sabemos desde hace mucho tiempo…","url":"https://www.65ymas.com/sociedad/a-que-edad-acaba-juventud-segun-ciencia_45094_102.html","urlToImage":"https://www.65ymas.com/uploads/s1/11/75/61/2/la-juventud-acaba-a-los-34-an-os-segu-n-la-ciencia_5_1242x621.jpeg","publishedAt":"2022-11-13T05:00:00Z","content":"Nuestro cuerpo empieza a envejecer a los 34 años, según un estudio de la Universidad de Stanford (Estados Unidos). Y es que una vez alcanzamos esta edad, se producen cambios en las proteínas relacion… [+2315 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un santuario, un geoportal y transmisión satelital: las herramientas para salvar al cauquén colorado - Infobae America","description":"Quedan menos de 1.000 individuos que se desplazan del centro al sur de la Argentina. Qué rol adoptaron científicos, ambientalistas, funcionarios públicos y productores agropecuarios para preservar a estas aves","url":"https://www.infobae.com/america/ciencia-america/2022/11/13/un-santuario-un-geoportal-y-transmision-satelital-las-herramientas-para-salvar-al-cauquen-colorado/","urlToImage":"https://www.infobae.com/new-resizer/j6jYhAtB4213S57PyOCj7XAmlV4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HSLX55DN2BEFPMODTYRITZM4DM.jpeg","publishedAt":"2022-11-13T04:22:09Z","content":"Puede parecer un pequeño ganso, pero el cauquén colorado es una especie muy singular. Su cabeza y su cuello son de color marrón canela. Tiene finas líneas negras y blancas en la zona ventral, y sus p… [+8520 chars]"},{"source":{"id":null,"name":"La Pampa La Arena"},"author":"Redacción","title":"El sapo no pega - La Pampa La Arena","description":"","url":"https://www.laarena.com.ar/opinion/el-sapo-no-pega-202211130400","urlToImage":"https://media.cdn.laarena.com.ar/112022/1668347688250.jpg?&cw=600&ch=365","publishedAt":"2022-11-13T03:43:19Z","content":"El Servicio de Parques Nacionales de EEUU se vio obligado a publicar una recomendación dirigida a los visitantes de sus territorios protegidos: por favor, absténganse de lamer el sapo del Desierto de… [+4618 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿Qué función cumplió el misterioso avión espacial que superó los 900 días en órbita? - infobae","description":"Lanzado en mayo de 2020 la nave experimental de Estados Unidos aterrizó ayer y el gobierno estadounidense informó los múltiples experimentos que realizó la nave en órbita que, por su forma, recuerda a los viejos transbordadores espaciales","url":"https://www.infobae.com/america/ciencia-america/2022/11/13/que-funcion-cumplio-el-misterioso-avion-espacial-que-supero-los-900-dias-en-orbita/","urlToImage":"https://www.infobae.com/new-resizer/im5A1bZUBky3KkRmDSgKjCkjEw8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/O3Y3KZCA6FEUNPFJ62QPNYDU5M.JPG","publishedAt":"2022-11-13T03:03:38Z","content":"El avión experimental de pruebas orbitales X-37B diseñado por Boeing rompió el récord de permanencia en el espacio al marcar los 908 días en órbita terrestre, eclipsando su anterior récord de resiste… [+5977 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"COP27: un informe advirtió sobre la acidificación de los océanos Ártico y Antártico por la crisis climática - Infobae America","description":"Cuáles son los 4 escenarios posibles para los polos y los ambientes helados, según la cantidad de emociones y la temperatura media global a la que se llegue  hacia fin de siglo. “Hemos dejado que el sistema se caliente ya demasiado”, dijo la científica autora…","url":"https://www.infobae.com/america/medio-ambiente/2022/11/13/cop27-un-informe-advirtio-sobre-la-acidificacion-de-los-oceanos-artico-y-antartico-por-la-crisis-climatica/","urlToImage":"https://www.infobae.com/new-resizer/G_5oiKw89Qo6-8SxgLXKpFFYLt4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/NIIUFIYEIJAP7EVHTUM4WFU3DM.jpg","publishedAt":"2022-11-13T03:01:48Z","content":"La criosfera está compuesta por aquellos ambientes del planeta Tierra que están congelados, incluyendo las capas de nieve, los glaciares, las capas de hielo, las plataformas de hielo, los icebergs, e… [+6733 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"“Es una trituradora psicológica”. Exmiembros acusan al Opus Dei de manipulación y abuso de poder - LA NACION","description":"Denuncian un sistema de inteligencia interno montado para manejar a sus integrantes; la defensa de la Obra","url":"https://www.lanacion.com.ar/sociedad/es-una-trituradora-psicologica-exmiembros-acusan-al-opus-dei-de-manipulacion-y-abuso-de-poder-nid13112022/","urlToImage":"https://resizer.glanacion.com/resizer/ouj3v1b3ZDFfZ9SkahMDn3XLr78=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FG5S4655FZF4VARYGCOYDJKY74.jpg","publishedAt":"2022-11-13T03:01:33Z","content":"Texto de Nicolás Cassese@nicassese\r\n13 de noviembre de 2022\r\nLa noticia fue un cimbronazo, pero amenaza con ser solo el inicio de una crisis con múltiples frentes que golpea a una de las organizacion… [+22003 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La Repregunta. Sebastián Ceria: “En la UBA, la formación en ciencias exactas sigue siendo excelente y la Argentina tiene gran potencial” - LA NACION","description":"El matemático argentino, empresario en el sector financiero global, exhibe  un optimismo a contramano de los pronósticos agoreros sobre el país","url":"https://www.lanacion.com.ar/opinion/la-repregunta-sebastian-ceria-en-la-uba-la-formacion-en-ciencias-exactas-sigue-siendo-excelente-nid13112022/","urlToImage":"https://resizer.glanacion.com/resizer/GJwJ-LeW__PhQaFOe7ezQGZdl1Y=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QLK3JAPMQ5CUVJMKBDJIRSVZ4Y.JPG","publishedAt":"2022-11-13T03:00:36Z","content":"Tendemos a desaprovechar los talentos que se van al exterior en parte porque los llamamos fugados. No es así: deberíamos aprovecharlos mucho más, plantea. Hoy en Qontigo tenemos 50 personas que traba… [+38631 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Jorge Fontevecchia","title":"Edvard Moser: “El pensamiento abstracto está entre las cosas más difíciles de estudiar” - Perfil.com","description":"El psicólogo y neurocientífico noruego, ganador del Premio Nobel de Medicina en el año 2014 por descubrir las células que forman parte de nuestro sistema de navegación, ubicándonos en tiempo y espacio, explica cómo a su vez estas se relacionan con nuestra mem…","url":"https://www.perfil.com/noticias/periodismopuro/edvard-moser-el-pensamiento-abstracto-esta-entre-las-cosas-mas-dificiles-de-estudiar-por-jorge-fontevecchia.phtml","urlToImage":"https://fotos.perfil.com/2022/11/12/trim/1140/641/20221113edvardmoserjuanobregong-1452533.jpg","publishedAt":"2022-11-13T02:55:00Z","content":"Profesor, ¿qué es una célula de cuadrícula y cuál es su función en el cerebro?\r\nLa célula de cuadrícula es una célula que está activa solo cuando un animal, o también un ser humano, está en un lugar … [+44161 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"¿Hacia la guerra bacteriológica en Ucrania? - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiTGh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80OTcxODctaGFjaWEtbGEtZ3VlcnJhLWJhY3RlcmlvbG9naWNhLWVuLXVjcmFuaWHSAUxodHRwczovL3d3dy5wYWdpbmExMi5jb20uYXIvNDk3MTg3LWhhY2lhLWxhLWd1ZXJyYS1iYWN0ZXJpb2xvZ2ljYS1lbi11Y3Jhbmlh?oc=5","urlToImage":null,"publishedAt":"2022-11-12T23:59:14Z","content":null}]}