{"status":"ok","totalResults":9,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Diputados: dividida internamente, la oposición endurece su postura y se complica el debate del presupuesto de Massa","description":"En Juntos por el Cambio hay fuertes diferencias sobre la conveniencia o no de dar quorum y de aprobar la iniciativa; rechazo de los libertarios y de la izquierda al proyecto; el interbloque Federal, que había avalado el dictamen, ahora revisa su posición","url":"https://www.lanacion.com.ar/politica/diputados-dividida-internamente-la-oposicion-endurece-su-postura-y-se-complica-el-debate-del-nid24102022/","urlToImage":"https://resizer.glanacion.com/resizer/meQpfcXlcBlmGXWHkCzZBkTbADM=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GF3PGVNOZ5C2PFMXN7UEKWDL7Q.JPG","publishedAt":"2022-10-25T01:24:00+00:00","content":"El debate sobre el proyecto de presupuesto 2023 se complicó en las últimas horas en la Cámara de Diputados\r\n. La oposición, que hasta el fin de semana pasado tenía como estrategia aprobar el texto en… [+4027 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"ámbito.com","title":"Mauricio Macri presentó su libro \"Para qué\": \"Ningún progre nos puede correr más\"","description":"El expresidente dialogó con su exministro de Cultura, Pablo Avelluto, y dejó una serie de definiciones sobre distintos temas. Dijo que \"hizo demasiado buenismo\" en su Gobierno y cargó contra sindicalistas.","url":"https://www.ambito.com/politica/mauricio-macri/presento-su-libro-para-que-ningun-progre-nos-puede-correr-mas-n5566598","urlToImage":"https://media.ambito.com/p/d3211c9160606bb582ea083f89d1c529/adjuntos/239/imagenes/040/240/0040240791/1200x675/smart/mauricio-macrijpg.jpg","publishedAt":"2022-10-24T22:38:00+00:00","content":"Las definiciones de Mauricio Macri\r\nEntre la variedad de temas a los que se refirió, el exmandatario habló de la actualidad de JxC y advirtió: \"Van a volver las piedras. Los mafiosos anunciaron que n… [+2012 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Ahora 30: punto por punto, así funciona el nuevo plan para comprar 273 productos como celulares y televisores para el Mundial","description":"Sergio Massa dio esta tarde detalles del esquema. “No genera ningún gasto para el Estado ya que es posible gracias al acuerdo entre el sector de la industria eléctrica y de línea blanca, las cadenas de comercios y el sistema bancario”, aseguraron las autorida…","url":"https://www.infobae.com/economia/2022/10/24/ahora-30-punto-por-punto-asi-funciona-el-nuevo-plan-para-comprar-268-productos-como-celulares-y-televisores-para-el-mundial/","urlToImage":"https://www.infobae.com/new-resizer/tOaMp7525CfHFZmsaCHBHRGK9Pk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QSRZ33G3IFDLNPWCC4RMYOGFMU.png","publishedAt":"2022-10-24T22:11:53+00:00","content":"Ahora 30 es un plan de cuotas fijas que llevan orden y previsibilidad en los precios y fomenta el consumo y el trabajo argentino, destacaron desde Economía sobre el plan de financiación del Gobierno … [+2981 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"El Gobierno le adelantó al campo las medidas que anunciará Massa: “No soluciona los temas de fondo”, dijo la Mesa de Enlace","description":"Hoy el Secretario de Agricultura Juan José Bahillo mantuvo un encuentro con los representantes de las cuatro entidades ruralistas. Mañana el ministro de Economía encabezará un acto en Las Heras","url":"https://www.infobae.com/economia/campo/2022/10/24/el-gobierno-le-adelanto-al-campo-las-medidas-que-anunciara-massa-no-soluciona-los-temas-de-fondo-dijo-la-mesa-de-enlace/","urlToImage":"https://www.infobae.com/new-resizer/mISmv_8x_Fyc8pPdLZ_PYpgMpUo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3T3IOUFH6VGADMF5IDNP673BYQ.jpg","publishedAt":"2022-10-24T21:12:46+00:00","content":"En medio de una profunda sequía que atraviesa a todas las actividades productivas, el Gobierno se prepara para la puesta en marcha de un plan para estimular la próxima siembra de soja y maíz. Se trat… [+5781 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Lucía Salinas","title":"La Corte apoyó el reclamo de los jueces contra el pago de Ganancias","description":"El titular de la Asociación de Magistrados visitó al máximo tribunal, donde cerraron filas 'en defensa de la independencia de poderes'.","url":"https://www.clarin.com/politica/corte-apoyo-reclamo-jueces-pago-ganancias_0_BIZiF9tNWM.html","urlToImage":"https://www.clarin.com/img/2022/10/24/idkIk5Gve_1200x630__1.jpg","publishedAt":"2022-10-24T20:28:23+00:00","content":"La Asociación de Magistrados se reunió este lunes con los ministros de la Corte Suprema de Justicia para analizar el proyecto de la Ley de Presupuesto que busca, en uno de sus artículos, gravar el im… [+4549 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Diaro La Capital de Mar del Plata","title":"La UTA y empresarios del transporte llegaron a un acuerdo y no habrá paro de colectivos","description":"La dirigencia de la Unión Tranviarios Automotor (UTA) y de las cámaras empresarias del sector nucleadas en la Federación Argentina de Transportadores por Automotor de Pasajeros (Fatap) alcanzaron hoy un nuevo acuerdo salarial para los choferes del interior de…","url":"https://www.lacapitalmdp.com/la-uta-y-empresarios-del-transporte-llegaron-a-un-acuerdo-y-no-habra-paro-de-colectivos/","urlToImage":"https://storage.lacapitalmdp.com/2022/05/colectivo_suba_011-1024x683.jpg","publishedAt":"2022-10-24T18:16:12+00:00","content":"La dirigencia de la Unión Tranviarios Automotor (UTA) y de las cámaras empresarias del sector nucleadas en la Federación Argentina de Transportadores por Automotor de Pasajeros (Fatap) alcanzaron hoy… [+2356 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"“Bebés a 60.000 pesos”: la verdadera historia detrás de la denuncia pública que hizo Carolina Losada","description":"La senadora nacional dijo en el programa de Mirtha Legrand que en una esquina de Rosario se venden niños; autoridades provinciales sostienen que hubo un único hecho y fue, en realidad, un intento de estafa","url":"https://www.lanacion.com.ar/politica/bebes-a-60000-pesos-la-verdadera-historia-detras-de-la-denuncia-publica-que-hizo-carolina-losada-nid24102022/","urlToImage":"https://resizer.glanacion.com/resizer/WJaEe2UI8vBe-M5i02AYckcql74=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BPTEDFD7MFF4XDACHDMA5VKHWQ.jpg","publishedAt":"2022-10-24T18:08:00+00:00","content":"SANTA FE.- El sábado pasado, en el programa de Mirtha Legrand, la senadora nacional Carolina Losada (Juntos por el Cambio) aseguró que en una esquina de Rosario se venden bebés por $60.000. Con ese a… [+2754 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Diaro La Capital de Mar del Plata","title":"El Presidente inaugura las finales de los Juegos Nacionales Evita","description":"El presidente de la Nación, Alberto Fernández, inaugurará hoy a las 16 en la plazoleta Almirante Brown las finales de los Juegos Evita Juveniles y Adaptados, que se realizarán desde hoy hasta el sábado en Mar del Plata y que se espera que provoquen un impacto…","url":"https://www.lacapitalmdp.com/el-presidente-inaugura-las-finales-de-los-juegos-nacionales-evita/","urlToImage":"https://storage.lacapitalmdp.com/2022/10/evita-pre_051-1024x683.jpg","publishedAt":"2022-10-24T11:43:02+00:00","content":"El presidente de la Nación, Alberto Fernández, inaugurará hoy a las 16 en la plazoleta Almirante Brown las finales de los Juegos Evita Juveniles y Adaptados, que se realizarán desde hoy hasta el sába… [+3923 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Alberto Fernández inaugura las sesiones de la CEPAL en Buenos Aires, que tendrán eje en la producción, inclusión y sostenibilidad","description":"El Presidente estará en la jornada de apertura del organismo económico que depende de Naciones Unidas. La reunión se extenderá hasta el miércoles en el Centro Cultural Kirchner. Entre los invitados a disertar se destaca el Premio Nobel de Economía, Joseph Sti…","url":"https://www.infobae.com/politica/2022/10/24/alberto-fernandez-inaugura-las-sesiones-de-la-cepal-en-buenos-aires-que-tendran-eje-en-la-produccion-inclusion-y-sostenibilidad/","urlToImage":"https://www.infobae.com/new-resizer/Eb2ZWVfy5xm5LljrKllmxqsuZM0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TIVGGUWRIRFJLEQIDRQVWZKN34.jpg","publishedAt":"2022-10-24T04:15:01+00:00","content":"El presidente Alberto Fernández tendrá esta semana dos actividades relacionadas con organizaciones internacionales que sesionarán en Buenos Aires. Desde el lunes 24 al miércoles 26 se llevará a cabo … [+6041 chars]"}]}