{"totalArticles":12027,"articles":[{"title":"Pakistan to Argentina: 5 key elections across the world to watch out for in 2023","description":"Democracy is on the ballot in Nigeria, Turkey, Zimbabwe, Argentina and Pakistan this year. Common themes such as the handling of inflation and corruption may determine how incumbent governments and presidents fare at the ballot box","content":"Predicting the outcome of national elections can be a mug’s game. Polls are often wrong, and second-guessing how people will vote months down the line can leave even the most savvy election specialist with egg on their face.\nIn short, there are too m... [11748 chars]","url":"https://www.firstpost.com/explainers/pakistan-to-argentina-5-key-elections-across-the-world-to-watch-out-for-in-2023-11886391.html","image":"https://images.firstpost.com/wp-content/uploads/2022/12/000_32C37UR.jpg","publishedAt":"2023-01-02T10:23:18Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"16 yellow cards, two reds: Mateu Lahoz, who showed 18 cards during the Argentina-Netherlands World Cup match lights up Barcelona-Espanyol La Liga meet","description":"While seven of Barcelona players were booked, including left back Jordi Alba being sent off, six Espanyol also had their names written by the Spanish ref that included Vinicius Souza receiving two yellows and eventually a red.","content":"15 yellow cards. Two reds. A manager booked. Referee Antonio Mateu Lahoz lived up to his reputation as he officiated the Barcelona-Espanyol La Liga contest that ended in a chaotic 1-1 draw on Saturday, December 31.\nIt was less than a month ago that L... [1497 chars]","url":"https://indianexpress.com/article/sports/football/16-yellow-cards-two-reds-mateu-lahoz-who-showed-18-cards-during-the-argentina-netherlands-world-cup-match-lights-up-barcelona-espanyol-la-liga-meet-8355982/","image":"https://images.indianexpress.com/2023/01/Lahoz.jpg","publishedAt":"2023-01-02T05:27:52Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Lionel Messi's Argentine Salvation: Of Tears, Jeers and Celestial Providence","description":"A few years ago, mouths across Argentina murmured as hearts around the Rio de la Plata felt the fabled Argentine jersey weighed too heavily on the shoulders of the little genius. But, all that seems like a distant memory after Messi's World Cup heroics in Qatar","content":"As improbable as it sounds right now, there was a time when the football-mad Argentine populace felt rather indifferent towards one of their biggest-ever products, Lionel Messi.\nAll that seems like a faint shade of a distant lucid dream as close to f... [12007 chars]","url":"https://www.news18.com/news/football/lionel-messis-argentine-salvation-of-tears-jeers-and-celestial-providence-6737053.html","image":"https://images.news18.com/ibnlive/uploads/2023/01/messi-2014-2022-167260266016x9.jpg","publishedAt":"2023-01-02T02:30:40Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"the Argentines respond with a petition to the French who accuse them of having won thanks to the referee SparkChronicles","description":"A week has passed since the World Cup final in Qatar, which saw Messi's Argentina win on penalties over Mbappé's France. However, the controversy does not","content":"A week has passed since the World Cup final in Qatar, which saw Messi’s Argentina win on penalties over Mbappé’s France. However, the controversy does not subside, with the Argentines asking the transalpines to “stop crying” for the result. South Ame... [2057 chars]","url":"https://sparkchronicles.com/stop-crying-the-argentines-respond-with-a-petition-to-the-french-who-accuse-them-of-having-won-thanks-to-the-referee/","image":"https://static.open.online/wp-content/uploads/2022/12/image-100.png","publishedAt":"2023-01-01T16:07:25Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"United Cup: Croatia Beat Argentina as Petra Martic Rallies Past Nadia Podoroska","description":"Croatia notched up an unassailable 3-0 lead over Argentina at the United Cup on Sunday as Martic registered a 6-2, 4-6, 6-1 win over Podoroska","content":"Petra Martic notched a 6-2, 4-6, 6-1 win over Nadia Podoroska to give Croatia an unassailable 3-0 lead over Argentina at the United Cup on Sunday.\nThe winner of Group F will be decided over the next two days in the third and final tie, as Croatia ret... [1549 chars]","url":"https://www.news18.com/news/sports/united-cup-croatia-beat-argentina-as-petra-martic-rallies-past-nadia-podoroska-6737587.html","image":"https://images.news18.com/ibnlive/uploads/2023/01/petra-martic-167258492916x9.jpg","publishedAt":"2023-01-01T14:58:13Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Qatar 2022 World Cup-type formations: the line-ups of the teams","description":"Argentina graduated world champion for the third time history, overcoming defending champions France on penalties in the final. But what were the basic","content":"From champion Argentina to landlord Qatar, formations and starters of the 32 teams: formations like the Qatar 2022 World Cup\nArgentina graduated world champion for the third time history, overcoming defending champions France on penalties in the fina... [4636 chars]","url":"https://sparkchronicles.com/qatar-2022-world-cup-type-formations-the-line-ups-of-the-teams/","image":"https://www.calcionews24.com/wp-content/uploads/2022/12/Mondiali-Formazioni-Tipo-1000x600.jpg","publishedAt":"2023-01-01T14:05:35Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"Chelsea confident of tying up club-record deal for Argentina World Cup winner Enzo Fernandez 'as early as next week'","description":"Chelsea are confident of closing a deal for Argentina international and World Cup winner Enzo Fernandez as early as next week.According to journalist","content":"Chelsea are confident of closing a deal for Argentina international and World Cup winner Enzo Fernandez as early as next week.\nAccording to journalist Fabrizio Romano, negotiations between Chelsea and Fernandez’s club Benfica, are at an advanced stag... [2864 chars]","url":"https://talksport.com/football/1290684/chelsea-club-record-deal-argentina-world-cup-enzo-fernandez-next-week/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/12/ah-TALKSPORT-Fernandez-chelsea.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2023-01-01T14:04:17Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Argentine tattooists swamped by demand for Messi tributes","description":"Since Argentina's World Cup win turned Buenos Aires into a massive street party, tattoo artists have been hard at work inking the image of Lionel Messi on the bodies of fans paying tribute to the man who has come to rival the legend of the country's other soccer god, Diego Maradona.","content":"[1/4] Fermin Robilotte, 27, gets a tattoo of Argentina's soccer star Lionel Messi, after Argentina's soccer national team won FIFA World Cup Qatar 2022, in Buenos Aires, Argentina, December 21, 2022. REUTERS/Tomas Cuesta NO RESALES. NO ARCHIVES\nBUENO... [2227 chars]","url":"https://www.reuters.com/lifestyle/sports/argentine-tattooists-swamped-by-demand-messi-tributes-2022-12-21/","image":"https://www.reuters.com/resizer/7LGt9s5LpCyVtx5PoART8uwHghE=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/UEENP4RPQBJMDPKLGXHRPFOYFU.jpg","publishedAt":"2023-01-01T12:53:04Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"Aston Villa ‘keen’ on surprise Everton transfer amid Emiliano Martinez talk","description":"Latest Aston Villa transfer news as reports link Unai Emery with an interest in Everton and England goalkeeper amid uncertainty over future of Argentina World Cup hero","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nAston Villa are ‘keeping an eye’ on the situation surrounding Everton and England goalkeeper Jordan Pickford amid speculation over the future of... [1983 chars]","url":"https://www.birminghammail.co.uk/sport/football/transfer-news/aston-villa-everton-transfer-martinez-25872315","image":"https://i2-prod.birminghammail.co.uk/incoming/article25872322.ece/ALTERNATES/s1200/0_JS287179620.jpg","publishedAt":"2023-01-01T08:22:29Z","source":{"name":"Birmingham Live","url":"https://www.birminghammail.co.uk"}},{"title":"Amul Girl - Marketing icon-turned-social media darling who has an opinion on everything","description":"From commenting on the release of the latest films, including the Hollywood blockbuster Avatar, to Argentina winning the FIFA World Cup final, there is nowhere the Amul Girl doesn’t fit.","content":"New Delhi: After cartoonist R.K. Laxman’s ‘The Common Man’, it’s the Amul Girl who has tied herself to the Indian cultural landscape. A ubiquitous presence in every household, the enduring legacy of the Amul Girl exists in her adaptability. She is se... [4905 chars]","url":"https://theprint.in/features/amul-girl-marketing-icon-turned-social-media-darling-who-has-an-opinion-on-everything/1292543/","image":"https://static.theprint.in/wp-content/uploads/2023/01/Untitled-design.png","publishedAt":"2023-01-01T05:58:00Z","source":{"name":"ThePrint","url":"https://theprint.in"}}]}