{"totalArticles":6789,"articles":[{"title":"Soccer-Maradona's 1986 World Cup final shirt returns to Argentina","description":"Germany's Lothar Matthaeus, who swapped shirts with Maradona, donated the jersey to the Argentine embassy in Madrid in August and it was handed over to the country's football association (AFA) by collector Marcelo Ordas on Wednesday. \"I want to thank you, Marcelo, for having brought us this armour.","content":"Thirty-six years after Diego Maradona helped Argentina beat Germany to lift the World Cup in Mexico City, the shirt he wore in the game has returned to his homeland. Germany's Lothar Matthaeus, who swapped shirts with Maradona, donated the jersey to ... [1084 chars]","url":"https://www.devdiscourse.com/article/sports-games/2220152-soccer-maradonas-1986-world-cup-final-shirt-returns-to-argentina","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/22_07_2020_11_18_31_0109211.png?width=920&format=jpeg","publishedAt":"2022-10-19T19:02:15Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Nat4bio makes food-grade coating to protect fruit from microscopic threat","description":"Argentina-based Battlefield company Nat4bio makes a food-grade coating to protect fruit from harmful microbes.","content":"Here’s one of those questions you’ve probably never considered, but probably should: What goes on your fruit? Not out in the field — though obviously that’s something worth considering too — rather in that period between the picking and purchasing? T... [2226 chars]","url":"https://techcrunch.com/2022/10/19/nat4bio-makes-food-grade-coating-to-protect-fruit-from-microscopic-threat/","image":"https://techcrunch.com/wp-content/uploads/2022/10/Founders-ny-1.jpg?resize=1200,800","publishedAt":"2022-10-19T18:34:02Z","source":{"name":"TechCrunch","url":"https://techcrunch.com"}},{"title":"'Till' a crushing account of racial injustice","description":"Also worth seeing: 'Argentina, 1985' explores aftermath of bloody dictatorship; shocking horror flick 'Significant Other.'","content":"“Till,” a shattering account of a mother’s courageous battle to seek justice for her murdered son, revisits an important part of American history and is certain to garner awards talk. It is the powerhouse movie to see this weekend in theaters, but eq... [7641 chars]","url":"https://www.mercurynews.com/2022/10/19/what-to-watch-till-soars-on-danielle-deadwylers-fearless-performance/","image":"https://www.mercurynews.com/wp-content/uploads/2022/10/SJM-L-TEASERS-1020-03.jpg?w=1024&h=683","publishedAt":"2022-10-19T18:31:56Z","source":{"name":"The Mercury News","url":"https://www.mercurynews.com"}},{"title":"Maradona's 1986 World Cup final shirt returns to Argentina","description":"Thirty-six years after Diego Maradona helped Argentina beat Germany to lift the World Cup in Mexico City, the shirt he wore in the game has returned to his homeland.","content":"Oct 19 (Reuters) - Thirty-six years after Diego Maradona helped Argentina beat Germany to lift the World Cup in Mexico City, the shirt he wore in the game has returned to his homeland.\nGermany's Lothar Matthaeus, who swapped shirts with Maradona, don... [1247 chars]","url":"https://www.reuters.com/lifestyle/sports/maradonas-1986-world-cup-final-shirt-returns-argentina-2022-10-19/","image":"https://www.reuters.com/resizer/pdupl4dwpZl_6TYAqWJP20dwGSA=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/AA4L7LAOUFMIPGHV73BLIREMKI.jpg","publishedAt":"2022-10-19T16:33:59Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"Lula aide backs Argentina for BRICS, eyes role in Ukraine peace talks","description":"Brazilian presidential candidate Luiz Inacio Lula da Silva's top foreign policy adviser supports the inclusion of Argentina in the BRICS group of developing nations, which could be a forum for negotiating peace in Ukraine, he told Reuters. Celso Amorim, foreign minister during Lula's 2003-2010 presidency, had a hand in founding the BRICS group along with Russia, India and China.","content":"Brazilian presidential candidate Luiz Inacio Lula da Silva's top foreign policy adviser supports the inclusion of Argentina in the BRICS group of developing nations, which could be a forum for negotiating peace in Ukraine, he told Reuters.\nCelso Amor... [2032 chars]","url":"https://www.devdiscourse.com/article/politics/2220024-lula-aide-backs-argentina-for-brics-eyes-role-in-ukraine-peace-talks","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/27_05_2019_12_10_31_1940386.jpg?width=920&format=jpeg","publishedAt":"2022-10-19T15:44:01Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Mandatory conciliation stalls Argentinean union grain strike","description":"BUENOS AIRES, Oct 19 (Reuters) - The Argentine province of Buenos Aires issued a mandatory conciliation late on Tuesday in the dispute involving Argentina's grain inspectors' union, URGARA, which has threatened to disrupt the critical grain exports sector.As part of a dispute between the union and food exporting company Desdelsur SA, the union said that \"we will comply with","content":"BUENOS AIRES, Oct 19 (Reuters) - The Argentine province of Buenos Aires issued a mandatory conciliation late on Tuesday in the dispute involving Argentina's grain inspectors' union, URGARA, which has threatened to disrupt the critical grain exports s... [1188 chars]","url":"https://www.agriculture.com/markets/newswire/mandatory-conciliation-stalls-argentinean-union-grain-strike","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-10-19T14:35:43Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"In Argentina, controls spawn soybean and 'Netflix' currency rates","description":"\"It made me feel a bit foolish,\" Zegarra told Reuters. The South American country imposed controls in 2019 to protect its beleaguered currency, limiting access to dollars and sparking a boom in informal foreign exchange markets where the peso is valued at far below the official rate.","content":"Jose Zegarra, a Peruvian tourist in Argentina's capital Buenos Aires, found out the hard way that the value of the country's peso isn't always what it seems as tough capital controls spawn an array of wildly diverging exchange rates.\nCharged near the... [4127 chars]","url":"https://www.devdiscourse.com/article/business/2219718-in-argentina-controls-spawn-soybean-and-netflix-currency-rates","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/25_03_2022_07_13_15_4548532.jpg?width=920&format=jpeg","publishedAt":"2022-10-19T11:00:58Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"In Argentina, controls spawn soybean and 'Netflix' currency rates","description":"By Lucila SigalBUENOS AIRES, Oct 19 (Reuters) - Jose Zegarra, a Peruvian tourist in Argentina's capital Buenos Aires, found out the hard way that the value of the country's peso isn't always what it seems as tough capital controls spawn an array of wildly diverging exchange rates.Charged near the official 150 pesos per U.S.","content":"By Lucila Sigal\nBUENOS AIRES, Oct 19 (Reuters) - Jose Zegarra, a Peruvian tourist in Argentina's capital Buenos Aires, found out the hard way that the value of the country's peso isn't always what it seems as tough capital controls spawn an array of ... [4321 chars]","url":"https://www.agriculture.com/markets/newswire/in-argentina-controls-spawn-soybean-and-netflix-currency-rates","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-10-19T11:00:00Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Lionel Messi risks Argentina wrath as he names World Cup favourites","description":"Lionel Messi will play in his last World Cup this winter as he and Argentina eye glory but he has not named his nation among his favourites to lift the trophy in Qatar","content":"Get the latest football news in your inbox for FREE by signing up to our email bulletin\nLionel Messi believes Argentina 's arch rivals Brazil are primed to win the World Cup as he named them among the favourites.\nThe South American nation topped qual... [2363 chars]","url":"https://www.irishmirror.ie/sport/soccer/lionel-messi-argentina-world-cup-28274266","image":"https://i2-prod.mirror.co.uk/incoming/article28274207.ece/ALTERNATES/s1200/2_GettyImages-1333571185.jpg","publishedAt":"2022-10-19T05:54:28Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Lithium Energy share price surges 27% on 'major' discovery","description":"The Lithium Energy Ltd (ASX:LEL) share price is surging higher on Wednesday thanks to some impressive drilling results in Argentina...","content":"This lithium share is having a very good day…\nYou’re reading a free article with opinions that may differ from The Motley Fool’s Premium Investing Services. Become a Motley Fool member today to get instant access to our top analyst recommendations, i... [1436 chars]","url":"https://www.fool.com.au/2022/10/19/lithium-energy-share-price-surges-27-on-major-discovery/","image":"https://www.fool.com.au/wp-content/uploads/2022/02/energy.jpg","publishedAt":"2022-10-19T00:50:31Z","source":{"name":"Motley Fool Australia","url":"https://www.fool.com.au"}}]}