{"status":"ok","totalResults":8,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"TÉLAM","title":"Respaldo a Cristina Kirchner: el acto en Parque Lezama se traslada a Juncal y Paraná","description":"El presidente del PJ porteño, Mariano Recalde, anunció que la convocatoria prevista para esta tarde en apoyo a la vicepresidenta se traslada a la plaza ubicada en Juncal y Paraná, en repudio al vallado dispuesto por el Gobierno porteño en las inmediaciones de…","url":"https://news.google.com/__i/rss/rd/articles/CBMiW2h0dHBzOi8vd3d3LnRlbGFtLmNvbS5hci9ub3Rhcy8yMDIyMDgvNjAyODkwLWZkdC1tYXJjaGFzLXBsYXphcy1wYWlzLXJlc3BhbGRvLWNyaXN0aW5hLmh0bWzSAQA?oc=5","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2022/08/630a46c456695_655.jpg","publishedAt":"2022-08-27T16:07:30+00:00","content":"\"Apostaron al odio y se comieron la curva\"\r\nLa presidenta del bloque de senadores bonaerenses del Frente de Todos (FdT), María Teresa García, consideró este viernes que algunos sectores \"se comieron … [+2000 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Tras las quejas de los vecinos, la Ciudad ordenó limpiar los alrededores de la casa de Cristina Kirchner en Recoleta e instaló vallas","description":"Por la masiva presencia de militantes en la zona tras el pedido de prisión para la vicepresidenta, los vecinos denunciaron suciedad y molestias; el gobierno porteño acusó a los manifestantes de querer “sitiar” el barrio","url":"https://www.lanacion.com.ar/politica/tras-las-quejas-de-los-vecinos-la-ciudad-ordeno-limpiar-los-alrededores-de-la-casa-de-cristina-nid27082022/","urlToImage":"https://resizer.glanacion.com/resizer/3wKsX3Yn0Cm3SU5MlcLA3NEEc9A=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/S6EPUVADVJHJ3PAOIPVGSBRUT4.jpeg","publishedAt":"2022-08-27T15:18:00+00:00","content":"El gobierno de Horacio Rodríguez Larreta ordenó un operativo tanto de limpieza como de seguridad en las inmediaciones del departamento de Cristina Kirchner para evitar mayores problemas y reclamos. L… [+5327 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Eduardo Paladini","title":"Inesperado: un encuestador K midió para 2023, ganó un candidato del PRO y el oficialista terminó tercero","description":"Ricardo Rouvier fue uno de los consultores que en la previa de la elección de 2019 decidió hacer público su apoyo a la fórmula de los Fernández, que meses después arrasaría en las PASO y se terminaría coronando en la primera vuelta. Casi que no hacía falta el…","url":"https://www.clarin.com/politica/inesperado-encuestador-k-midio-2023-gano-candidato-pro-oficialista-termino-tercero_0_8rSQQKAu9N.html","urlToImage":"https://www.clarin.com/img/2017/10/22/urnas-apiladas-en-una-de___BkhBnm9ab_600x338.jpg","publishedAt":"2022-08-27T14:16:04+00:00","content":"Ricardo Rouvier fue uno de los consultores que en la previa de la elección de 2019 decidió hacer público su apoyo a la fórmula de los Fernández, que meses después arrasaría en las PASO y se terminarí… [+3314 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Ucrania advirtió del riesgo de “pulverización de sustancias radioactivas” en la central nuclear de Zaporizhzhia por los bombardeos rusos","description":"El operador público ucraniano dijo que la infraestructura fue dañada y las chances de incendios son altas. El presidente Zelensky pidió al Organismo Internacional de Energía Atómica que llegue “lo antes posible” a la planta","url":"https://www.infobae.com/america/mundo/2022/08/27/ucrania-advirtio-del-riesgo-de-pulverizacion-de-sustancias-radioactivas-en-la-central-nuclear-de-zaporizhzhia-por-los-bombardeos-rusos/","urlToImage":"https://www.infobae.com/new-resizer/Iw4EV3h7HF0twdO4ZK7BLrHKJ48=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VO6C4FF5GCTTWSKP5UAPB5C4GQ.jpg","publishedAt":"2022-08-27T11:00:48+00:00","content":"Existe un riesgo de pulverización de sustancias radioactivas en la central nuclear ucraniana de Zaporizhzhia, actualmente ocupada por las tropas rusas, advirtió el sábado el operador público ucranian… [+3244 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Una nueva pericia descarta que Daiana Abregú, la joven que murió en una comisaría, se haya suicidado","description":"El informe determinó que la joven tenía lesiones de autodefensa. El resultado se conoció a tres días de que una pericia avalara la hipótesis de suicidio, hecho que permitió la liberación de los imputados","url":"https://www.infobae.com/sociedad/policiales/2022/08/27/una-nueva-pericia-descarta-que-daiana-abregu-la-joven-que-murio-en-una-comisaria-se-haya-suicidado/","urlToImage":"https://www.infobae.com/new-resizer/dntZsr5BUvFmyHCYCd4MjbL0CrA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TRJSKG25J5GF5JHNI34FAX4OWY.jpg","publishedAt":"2022-08-27T04:08:05+00:00","content":"El pasado 5 de junio Daiana Abregú, de 26 años y mamá de un niño de 9, fue encontrada muerta en la comisaría de la localidad bonaerense de Laprida. Frente a dicha situación cinco policías quedaron de… [+4033 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Doble crimen en Vicente López: detuvieron a la empleada doméstica del matrimonio asesinado porque habría sido la entregadora","description":"A José Enrique Del Rio y a su esposa, Mercedes Alonso, los mataron a balazos en el garaje de su casa; el móvil del doble crimen fue el robo de una importante suma de dinero; las víctimas se estaban por mudar","url":"https://www.lanacion.com.ar/seguridad/horror-en-vicente-lopez-detuvieron-a-la-empleada-domestica-del-matrimonio-asesinado-porque-habria-nid26082022/","urlToImage":"https://resizer.glanacion.com/resizer/X11H8z4M44K43Azu94nNkY9ho9Q=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/VFMYMCO3MVEDRGWYIDVNDYCXHE.JPG","publishedAt":"2022-08-27T01:17:00+00:00","content":"Fue la persona que encontró los cuerpos baleados de José Enrique Del Rio y de su esposa, Mercedes Alonso, el matrimonio asesinado en su casa de Vicente López. Pero María Ninfa Aquino, la empleada dom… [+4116 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Cadena 3 Argentina","title":"Uepc rechazó el ofrecimiento de la Provincia y va al paro el miércoles","description":"La secretaria adjunta del gremio docente, Zulema Miretti, ratificó en Cadena 3 que la propuesta del Gobierno no fue aceptada y habrá medidas de fuerza.","url":"https://www.cadena3.com/noticia/siempre-juntos/uepc-rechazo-el-ofrecimiento-de-la-provincia-y-va-al-paro-el-miercoles_334466","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_REL_941500.jpg","publishedAt":"2022-08-26T19:28:37+00:00","content":"La Unión de Educadores de la Provincia de Córdoba (UEPC) consideró insuficiente la propuesta del Gobierno de la Provincia para el sueldo de los docentes. La misma postura tomó el Sindicato Argentino … [+2145 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Rosario3","title":"Vacunación libre en el Monumento este sábado: se aplican dosis del calendario y contra el coronavirus","description":"Se llevará adelante de 14 a 18 en el marco del día del vacunador. \"Queremos realizar un agradecimiento a los enfermeros y enfermeras que gracias a ellos pudimos reencontrarnos\", expresó la ministra de Salud, Sonia Martorano","url":"https://www.rosario3.com/informaciongeneral/Vacunacion-libre-en-el-Monumento-este-sabado-se-aplican-dosis-del-calendario-y-contra-el-coronavirus-20220826-0026.html","urlToImage":"https://www.rosario3.com/__export/1661528533120/sites/rosario3/img/2022/08/26/vacunacion.jpg_1192065467.jpg","publishedAt":"2022-08-26T15:55:00+00:00","content":"Este fin de semana, en marco del Día del Vacunador, se realizará en el Monumento Nacional a la Bandera el operativo territorial sanitario. El mismo, cuenta con vacunación de calendario y coronavirus,… [+1150 chars]"}]}