{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Cinthia Fernández indignada por la cuota alimentaria que le pasa Matías Defederico por sus hijas - TN - Todo Noticias","description":"Después de un nuevo episodio conflictivo entre la expareja, la panelista contó los motivos detrás de su enojo. “Sé que para muchas personas es un montón de plata, pero no es mi realidad y es menos de lo que debería darme”, aseguró.","url":"https://tn.com.ar/show/famosos/2022/05/10/cinthia-fernandez-critico-a-defederico-por-los-55-mil-de-cuota-alimentaria-anda-a-laburar-mas/?utm_source=Facebook&utm_medium=Social&utm_campaign=tn_todonoticias","urlToImage":"https://tn.com.ar/resizer/BZUv5Nn6ldtK9kWg2yMyfkdjaU0=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-181-yzsgU81652198832809-1652198994.jpg","publishedAt":"2022-05-10T17:02:42Z","content":"Cinthia Fernándezvolvió a ser noticia por su mala relación con Matías Defederico, el papá de sus tres hijas. El sábado pasado a la panelista le prohibieron la entrada al country donde él vive, que ca… [+2244 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Así quedaron los brazos de Bivol tras vencer a Canelo Álvarez - Olé","description":"Dmitry Bivol pegó bastante fuerte en Las Vegas el sábado pasado. Venció a Saúl Álvarez por puntos (115-113) y retuvo el título de peso semicompleto de 175 libras avalado por la Asociación Mundial de Boxeo (AMB). Si bien fue superior y se llevó la victoria, el…","url":"https://www.ole.com.ar/boxeo/bivol-brazos-golpes-canelo-alvarez-boxeo_0_eBYSbUQFe6.html","urlToImage":"https://images.ole.com.ar/2022/05/08/uQ6plh2Uv_1200x630__1.jpg","publishedAt":"2022-05-10T16:55:00Z","content":"Dmitry Bivol pegó bastante fuerte en Las Vegas el sábado pasado. Venció a Saúl Álvarez por puntos (115-113) y retuvo el título de peso semicompleto de 175 libras avalado por la Asociación Mundial de … [+3128 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ River hoy: el once que se perfila contra Tigre, el final caliente en Reserva y últimas noticias - River Plate en TyC Sports","description":"Noticias de River hoy, martes 10 de mayo. El Millonario tiene todo listo para recibir al Matador por los cuartos de la Copa LPF. Además, la Reserva se metió en semis de la Copa LPF y hubo final caliente ante Huracán.","url":"https://www.tycsports.com/river-plate/river-hoy-ultimas-noticias-minuto-a-minuto-id433648.html","urlToImage":"https://media.tycsports.com/files/2022/04/24/419398/marcelo-gallardo_1440x810_wmk.webp","publishedAt":"2022-05-10T16:46:00Z","content":"Noticias de River hoy, martes 10 de mayo. El Millonario tiene todo listo para recibir al Matador por los cuartos de la Copa LPF. Además, la Reserva se metió en semis de la Copa LPF y hubo final calie… [+2618 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Revolucionario cambio en la Champions League: la UEFA confirmó que habrá 36 equipos y dos grandes modificaciones en el formato - infobae","description":"El organismo rector del fútbol europeo anunció una gran reforma para su principal competencia de cara a la temporada 2024/25","url":"https://www.infobae.com/america/deportes/2022/05/10/revolucionario-cambio-en-la-champions-league-la-uefa-confirmo-que-habra-36-equipos-y-dos-grandes-modificaciones-en-el-formato/","urlToImage":"https://www.infobae.com/new-resizer/Qc2DPncEWRRBlXzDxz6W-m3cEDU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BOQLYXTS7NSLCW5VWZONGPXKJE.jpg","publishedAt":"2022-05-10T16:28:08Z","content":"Uno de los torneos más importantes del mundo del fútbol será sometido a una revolución. La UEFA confirmó que la Champions League, su principal certamen de clubes, comenzará a partir de la temporada 2… [+3223 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Copa Liga Profesional: hubo cambios en los horarios de las semifinales y podría haber nuevas modificaciones - Rumbo a Tokio","description":"A la espera de la confirmación oficial, se definió que no se juegue de noche y ambos encuentros fueron adelantados. Además, se esperan los resultados de cuartos para ver si uno de los partidos pasa al domingo.","url":"https://www.tycsports.com/liga-profesional-de-futbol/copa-liga-profesional-futbol-cambios-horarios-id433721.html","urlToImage":"https://media.tycsports.com/files/2022/05/10/426321/cancha-lanus-huracan_1440x810_wmk.webp","publishedAt":"2022-05-10T16:28:00Z","content":"A la espera de la confirmación oficial, se definió que no se juegue de noche y ambos encuentros fueron adelantados. Además, se esperan los resultados de cuartos para ver si uno de los partidos pasa a… [+2460 chars]"},{"source":{"id":null,"name":"3DJuegos"},"author":"Marcos Yasif","title":"FIFA es historia: EA Sports confirma el fin de una era y da la bienvenida a su próximo juego de fútbol - 3DJuegos","description":"Tras meses de rumores la compañía estadounidense anuncia el futuro de su franquicia más exitosa: EA SPORTS FC. Se acabó. Electronics Arts ha anunciado hoy que pone punto y final a su relación comercial con FIFA, anunciando el...","url":"https://www.3djuegos.com/noticias-ver/221935/fifa-es-historia-ea-sports-confirma-el-fin-de-una-era-y-da/","urlToImage":"https://i.3djuegos.com/juegos/17805/fifa_22/fotos/ficha/fifa_22-5661101.jpg","publishedAt":"2022-05-10T16:10:00Z","content":"Tras meses de rumores la compañía estadounidense anuncia el futuro de su franquicia más exitosa: EA SPORTS FC.\r\nSe acabó. Electronics Arts ha anunciado hoy que pone punto y final a su relación comerc… [+3613 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Con Petroli gigante en los penales, la Reserva de River pasó a semis - Olé","description":"Por Renzo FabbriQue de las manos, de Franco Petroli... Fue un partido picante por los cuartos de final de la Copa de Reserva. Un encuentro trabado, disputado, en el que River y Huracán no se sacaron ventaja en los 90 minutos. Se definió entonces por penales d…","url":"https://www.ole.com.ar/river-plate/river-huracan-reserva-penales-semis_0_1XfffGDBAX.html","urlToImage":"https://images.ole.com.ar/2022/05/10/F1BFCM-3L_1200x630__1.jpg","publishedAt":"2022-05-10T16:03:58Z","content":"Por Renzo Fabbri\r\nQue de las manos, de Franco Petroli... Fue un partido picante por los cuartos de final de la Copa de Reserva. Un encuentro trabado, disputado, en el que River y Huracán no se sacaro… [+2929 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Erling Haaland es nuevo refuerzo de Manchester City - Rumbo a Tokio","description":"El club inglés oficializó el fichaje del atacante noruego, que dejará Borussia Dortmund a mitad de año.","url":"https://www.tycsports.com/premier-league/haaland-nuevo-refuerzo-manchester-city-id433711.html","urlToImage":"https://media.tycsports.com/files/2022/05/10/426276/haaland_1440x810_wmk.webp","publishedAt":"2022-05-10T15:53:00Z","content":"El club inglés oficializó el fichaje del atacante noruego, que dejará Borussia Dortmund a mitad de año.\r\nLa espera terminó y el fichaje de Erling Haaland fue oficializado por los Citizens: El Manches… [+1180 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Oficial: el nuevo formato de Champions League - Olé","description":"En Europa ya dan por cerrado el proyecto secesionista de la Superliga que había sido impulsado básicamente por el presidente del Real Madrid, Florentino Pérez, con el apoyo de otros grandes clubes de Europa. Pero la UEFA estaba dispuesta a modificar el format…","url":"https://www.ole.com.ar/futbol-internacional/champions-nuevo-formato-2024_0_gr2tr3oa2N.html","urlToImage":"https://images.ole.com.ar/2022/04/26/72o1CaD8y_1200x630__1.jpg","publishedAt":"2022-05-10T15:39:39Z","content":"En Europa ya dan por cerrado el proyecto secesionista de la Superliga que había sido impulsado básicamente por el presidente del Real Madrid, Florentino Pérez, con el apoyo de otros grandes clubes de… [+3072 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Maffei","title":"Boca se queda sin sponsor en la camiseta - Olé","description":"¿Se viene la azul y oro sin publicidad? Para muchos hinchas, claro, ver a su camiseta así, limpia, en modo original, no deja de ser seductor, una cuestión romántica, una unión con el origen. Pero para el club, por su parte, no deja de ser un dolor de cabeza, …","url":"https://www.ole.com.ar/boca-juniors/boca-sponsor-qatarairways_0_E6vpsyaGhX.html","urlToImage":"https://images.ole.com.ar/2022/05/10/zQyiK8dhe_1200x630__1.jpg","publishedAt":"2022-05-10T15:27:20Z","content":"¿Se viene la azul y oro sin publicidad? Para muchos hinchas, claro, ver a su camiseta así, limpia, en modo original, no deja de ser seductor, una cuestión romántica, una unión con el origen. Pero par… [+2292 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"El tremendo elogio del capitán de Tigre a River - La Página Millonaria","description":"Sebastián Prediger, el capitán del Matador, en las últimas horas se refirió al duelo por cuartos de final ante el equipo de Marcelo Gallardo que se jugará el próximo miércoles y lo hizo con un particular elogio al Más Grande.","url":"https://lapaginamillonaria.com/riverplate/El-gran-elogio-de-Prediger-capitan-de-Tigre-a-River-20220510-0005.html","urlToImage":"https://lapaginamillonaria.com/__export/1652196306684/sites/lpm/img/2022/05/10/prediger_01_crop1652196027497.jpg_242310155.jpg","publishedAt":"2022-05-10T15:25:09Z","content":"El próximo miércoles desde las 21.30 horas River enfrentará a Tigre en el Estadio Monumental por los cuartos de final de la Copa de la Liga. El equipo de Marcelo Gallardo terminó segundo en la Zona A… [+1188 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La foto viral de Diego Schwartzman en Roma y el sufrido triunfo ante el discípulo de Nalbandian - infobae","description":"El Peque dejó en el camino al Miomir Kecmanović, entrenado por el Rey David, en la primera ronda del Masters 1000 de Roma. Además, avanza en dobles junto con John Isner","url":"https://www.infobae.com/america/deportes/espn/2022/05/10/la-foto-viral-de-diego-schwartzman-en-roma-y-el-sufrido-triunfo-ante-el-discipulo-de-nalbandian/","urlToImage":"https://www.infobae.com/new-resizer/Iv-oo0Z_LKgSwXDv4x70MsylT9g=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YP7MILB7JVFH3NU5NIHL7BCGNA.jpg","publishedAt":"2022-05-10T15:24:43Z","content":"* El triunfo de Diego Schwartzman en Roma\r\nDespués del tropiezo sobre el polvo de ladrillo de Madrid, Diego Schwartzman inició su camino por el Masters 1000 de Roma con un partido lleno de tensión qu… [+2542 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Aerolíneas Argentinas oficializó los vuelos para viajar al Mundial de Qatar: cuándo salen a la venta, cuándo parten y todos los detalles - infobae","description":"La empresa aérea de bandera confirmó que conectará la Argentina con Qatar durante la primera fase del torneo","url":"https://www.infobae.com/economia/2022/05/10/aerolineas-argentinas-oficializo-los-vuelos-para-viajar-al-mundial-de-qatar-cuando-salen-a-la-venta-cuando-parten-y-todos-los-detalles/","urlToImage":"https://www.infobae.com/new-resizer/ILDkjdY_TNXTTOPTWvUjzhl1STc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/V7RX6RFWDZFYHFLQXBDYZOGS2U.jpg","publishedAt":"2022-05-10T14:54:12Z","content":"Aerolíneas Argentinas confirmó este martes que volará a Doha, en Qatar, en el contexto del Mundial de Fútbol 2022 que se celebrará en ese país.\r\nPor el momento, la compañía confirmó 6 vuelos que tend… [+3079 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Estudiantes le ganó a Gimnasia por penales y se metió en semifinales del Torneo de Reserva - Estudiantes de La Plata en TyC Sports","description":"Con Zozaya de figura, el Pincha eliminó al Lobo y ahora deberá medirse ante River, que también definió desde los doce pasos ante Huracán.","url":"https://www.tycsports.com/reserva/estudiantes-gimnasia-torneo-de-reserva-cuartos-de-final-id433654.html","urlToImage":"https://media.tycsports.com/files/2022/05/10/426269/estudiantes_862x485_wmk.webp","publishedAt":"2022-05-10T14:32:17Z","content":"Con Zozaya de figura, el Pincha eliminó al Lobo y ahora deberá medirse ante River, que también definió desde los doce pasos ante Huracán.\r\nEstudiantes y Gimnasia empataron sin goles por los cuartos d… [+1060 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Dabove no es más el DT de Banfield - Olé","description":"Diego Dabove ya no es el técnico de Banfield. El club informó la baja en sus redes sociales. Según el comunicado de la dirigencia, fue \"de común acuerdo\". La decisión se tomó tras el empate de local, 1 a 1 frente a Atlético Tucumán, en el que Luciano Lollo me…","url":"https://www.ole.com.ar/banfield/dabove-banfield-salida_0_iDmcScxJVS.html","urlToImage":"https://images.ole.com.ar/2022/04/16/nHeO2rU2n_1200x630__1.jpg","publishedAt":"2022-05-10T14:14:41Z","content":"Diego Dabove ya no es el técnico de Banfield. El club informó la baja en sus redes sociales. Según el comunicado de la dirigencia, fue \"de común acuerdo\". La decisión se tomó tras el empate de local,… [+1327 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Boca - Defensa y Justicia, por la Copa de la Liga: horario, TV y formaciones - LA NACION","description":"Se medirán por los cuartos de final, en la Bombonera; en caso de empate, penales","url":"https://www.lanacion.com.ar/deportes/futbol/boca-defensa-y-justicia-por-la-copa-de-la-liga-nid09052022/","urlToImage":"https://resizer.glanacion.com/resizer/ei7k9P4DxSztGRp8JpXc-EvHKZo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/SVGQ4XP65RCZXDGKMUQJ3RNUEY.JPG","publishedAt":"2022-05-10T13:59:00Z","content":"Boca recibirá este martes a Defensa y Justicia, por los cuartos de final de la Copa de la Liga 2022. El partido se disputará desde las 21.30 en La Bombonera, con arbitraje y transmisión de TV a confi… [+4835 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Juan Gorrochategui","title":"El arma letal que tiene Aldosivi - Racing de Alma","description":"Comienzan los duelos de eliminación directa en la Copa de la Liga Profesional y el primer partido de esta fase final lo protagonizarán Racing ante Aldosivi. La Academia disputará los cuartos de final ante el Tiburón en el Cilindro sabiendo que su adversario t…","url":"https://www.racingdealma.com.ar/el-arma-letal-que-tiene-aldosivi-ante-racing/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/05/Aldosivi-ante-Racing.jpg","publishedAt":"2022-05-10T13:56:20Z","content":"Comienzan los duelos de eliminación directa en la Copa de la Liga Profesional y el primer partido de esta fase final lo protagonizarán Racing ante Aldosivi. La Academia disputará los cuartos de final… [+2201 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El trueque entre dos jugadores de la selección argentina que planea ofrecer el Inter a pocos meses del Mundial - infobae","description":"El equipo de Milán buscará reforzarse de cara a la próxima temporada con un futbolista que estará en Qatar","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/05/10/el-trueque-entre-dos-jugadores-de-la-seleccion-argentina-que-planea-ofrecer-el-inter-a-pocos-meses-del-mundial/","urlToImage":"https://www.infobae.com/new-resizer/3fedhbcSzhfl-8qHxMfgSIXr8o0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5LPBSWHTXVDZBJEKO5AVJIGGAY.jpg","publishedAt":"2022-05-10T13:54:26Z","content":"En la cuenta regresiva camino al próximo Mundial de Qatar, la selección argentina se presenta como una de las candidatas a pelear por el título en Medio Oriente. Es que tras la histórica consagración… [+3287 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"El calvario de Zlatan Ibrahimovic: sufre un dolor insoportable y solo juega 10 minutos por partido - TN - Todo Noticias","description":"El delantero sueco de 40 años dijo que no planea retirarse. “Yo voy decidir mi futuro”, explicó.","url":"https://tn.com.ar/deportes/futbol/2022/05/10/el-calvario-de-zlatan-ibrahimovic-sufre-un-dolor-insoportable-y-solo-juega-10-minutos-por-partido/","urlToImage":"https://tn.com.ar/resizer/9-aXuPUkKMtzJcpWtV9SbhKJxJ0=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/LNADP4FIYVC7PDR4QYZOZ4OUHY.jpg","publishedAt":"2022-05-10T13:47:33Z","content":"Zlatan Ibrahimovic no está pasando por el mejor momento de su carrera. Pese a que el Milan tiene chances de ganar la Serie A, el sueco de 40 años apenas puede entrenarse y jugar 10 minutos por partid… [+1115 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Maffei","title":"Benedetto: la marca que muestra su vigencia - Olé","description":"Es el goleador de Boca en el año, con nueve gritos. Es el que viene de marcar cuatro goles en los últimos cuatro partidos. Es el que, cada vez que juega de titular, se transforma en una amenaza real, porque convirtió justamente en la mitad de los partidos que…","url":"https://www.ole.com.ar/boca-juniors/boca-benedetto-goles-vigencia_0_yScOjkJzGk.html","urlToImage":"https://images.ole.com.ar/2022/05/10/L-gYkNznV_1200x630__1.jpg","publishedAt":"2022-05-10T13:43:51Z","content":"Es el goleador de Boca en el año, con nueve gritos. Es el que viene de marcar cuatro goles en los últimos cuatro partidos. Es el que, cada vez que juega de titular, se transforma en una amenaza real,… [+2806 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Inédito: lo apartan del plantel por flatulento - Olé","description":"La falta de compromiso, el mal vínculo con los compañeros o simplemente no estar a la altura de lo esperado son los principales motivos por los que un club puede tomar la determinación de apartar a un jugador del plantel. Pero Marcelo, del Olympique de Lyon l…","url":"https://www.ole.com.ar/fuera-de-juego/separado-plantel-flatulento-marcelo_0_txidQmW3JI.html","urlToImage":"https://images.ole.com.ar/2022/05/10/9XPPWQvYb_1200x630__1.jpg","publishedAt":"2022-05-10T13:24:23Z","content":"La falta de compromiso, el mal vínculo con los compañeros o simplemente no estar a la altura de lo esperado son los principales motivos por los que un club puede tomar la determinación de apartar a u… [+2240 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Evra contra Guardiola: \"No quiere líderes\" - Olé","description":"Patrice Evra atendió con dureza a Pep Guardiola luego de que el Manchester City quedara eliminado de la Champions League en la semifinal ante el Real Madrid. La ex estrella del United disparó sin filtro con todo contra el entrenador catalán. \"El Manchester Ci…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/evra-guardiola-lideres-manchester_0_ilLLkBjuBd.html","urlToImage":"https://images.ole.com.ar/2022/05/10/GT8mTE-Fr_1200x630__1.jpg","publishedAt":"2022-05-10T13:10:50Z","content":"Patrice Evra atendió con dureza a Pep Guardiola luego de que el Manchester City quedara eliminado de la Champions League en la semifinal ante el Real Madrid. La ex estrella del United disparó sin fil… [+1249 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Tres historias de Latorre: la frase “Maradona me tiene celos”, la pelea con ex compañeros de Boca por WhatsApp y su relación con Zulemita - infobae","description":"Gambetita rememoró su carrera y develó algunas curiosidades de su nueva vida relacionada a los medios de comunicación. Además, desmintió haber dicho en el 94 que el Diego tenía “celos” de él: “Celos no. No sé si dije eso. Se tergiverso el textual”","url":"https://www.infobae.com/deportes/2022/05/10/tres-historias-de-latorre-la-frase-maradona-me-tiene-celos-la-pelea-con-ex-companeros-de-boca-por-whatsapp-y-su-relacion-con-zulemita/","urlToImage":"https://www.infobae.com/new-resizer/TRr5d5DvS9NMnXDskpLWV7DxzZw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/U7VAMPMHGRACBPJGLVOQPJYR3U.jpg","publishedAt":"2022-05-10T12:30:32Z","content":"El ex futbolista develó los detalles del encuentro que mantuvo con el astro argentino\r\nDiego Latorre tuvo una destacada actuación como futbolista profesional, defendiendo la camiseta de algunos de lo… [+6042 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Un campeón del mundo francés, indignado con los silbidos a Messi en PSG: “A este chico hay que…” - MDZ Online","description":"Christian Karembeu se refirió a la inentendible actitud de los fanáticos del París Saint Germain contra el ganador de siete Balones de Oro.","url":"https://www.mdzol.com/deportes/2022/5/10/un-campeon-del-mundo-frances-indignado-con-los-silbidos-messi-en-psg-a-este-chico-hay-que-242420.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/4/1/f1280x720-1200139_1331814_4434.jpg","publishedAt":"2022-05-10T12:10:58Z","content":"Christian Karembeu, quien se consagró campeón del Mundial de Francia 1998 con la Selección del país organizador, es palabra autorizada a la hora de hablar sobre el fútbol de aquel país. El exmediocam… [+1983 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El Top 10 de sudamericanos en la Premier League - Olé","description":"No es nuevo: la globalización llegó al fútbol hace mucho tiempo. Las flexibilizaciones para contratar futbolistas hace que cada vez sea más común tener equipos con muy pocos jugadores nativos dentro del plantel, sobre todo cuando de grandes europeos se trata.…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/top-10-sudamericanos-premier-league-_0_j0pS4AEdO6.html","urlToImage":"https://images.ole.com.ar/2022/05/10/50FjaMZLB_1200x630__1.jpg","publishedAt":"2022-05-10T12:07:46Z","content":"No es nuevo: la globalización llegó al fútbol hace mucho tiempo. Las flexibilizaciones para contratar futbolistas hace que cada vez sea más común tener equipos con muy pocos jugadores nativos dentro … [+2865 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La pelea Creevy-Etzebeth, el tryman interminable y una definición inédita: lo mejor de las copas europeas de rugby - LA NACION","description":"Se disputaron los cuartos de final de la Champions y Challenge Cup, con protagonismo puma","url":"https://www.lanacion.com.ar/deportes/rugby/la-pelea-creevy-etzebeth-el-tryman-interminable-y-una-definicion-inedita-lo-mejor-de-las-copas-nid10052022/","urlToImage":"https://resizer.glanacion.com/resizer/9FLkjX4ZiqcFcffKRo53Ph1nZ3g=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BHFTHOKGSJEW7BIDXC3MSZZRKY.jpg","publishedAt":"2022-05-10T11:53:00Z","content":"Se acerca el final de la temporada en Europa y llega la hora de las definiciones. Mientras las principales ligas transitan sus últimas fechas antes de los playoffs, la Champions y la Challenge Cup si… [+4059 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Qué dijo Francescoli de los errores de González Pirez en River: “Es un chico con…” - MDZ Online","description":"El actual manager de la institución de Núñez se refirió al presente del defensor surgido en las divisiones inferiores del Millonario.","url":"https://www.mdzol.com/deportes/2022/5/10/que-dijo-francescoli-de-los-errores-de-gonzalez-pirez-en-river-es-un-chico-con-242405.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/3/19/f1280x720-1194054_1325729_5050.jpg","publishedAt":"2022-05-10T11:48:24Z","content":"River se encuentra con un pie en los octavos de final de la Copa Libertadores, con vida en la Copa Argentina y, además, está a tres partidos de volver a gritar campeón en el torneo local (este miérco… [+1651 chars]"},{"source":{"id":null,"name":"Car and Driver"},"author":"Sergio Martínez","title":"Carlos Sainz, perplejo ante la diferencia con Verstappen - Car and Driver ","description":"El neerlandés mantuvo un duelo vibrante con el Ferrari de Leclerc, sin embargo, la diferencia antes del coche de seguridad era mayor de la esperada.","url":"https://www.caranddriver.com/es/formula-1/a39953703/sainz-diferencia-verstappen-miami/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/vlcsnap-2022-05-10-13h24m46s864-1652183024.png?crop=0.938xw:0.831xh;0.0623xw,0.169xh&resize=1200:*","publishedAt":"2022-05-10T11:46:07Z","content":"El Gran Premio de Miami dio un giro en la novena vuelta de carrera de las 57 a las que estaba programada. Fue entonces cuando Max verstappen lograba superar a un Charles Leclerc que al inicio parecía… [+2110 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Mauricio Tallone","title":"Somoza jugará con sus soldados leales en Santa Fe - La Capital","description":"El técnico de Central sabe que el partido del viernes ante Sol de Mayo por la Copa Argentina será determinante para el ciclo. Por eso apostará por los jugadores que considera más confiables, aquellos que demostraron en este tiempo que quieren seguir con este …","url":"https://www.lacapital.com.ar/ovacion/somoza-jugara-sus-soldados-leales-santa-fe-n10015513.html","urlToImage":"https://media.lacapital.com.ar/p/0bc04a2f31c43b40496430703cc5767e/adjuntos/203/imagenes/100/084/0100084034/1200x675/smart/imagepng.png","publishedAt":"2022-05-10T07:48:00Z","content":"Todavía faltan varios días de entrenamientos para que Leandro Somoza defina el equipo que jugará a pato o gallareta el viernes ante Sol de Mayo de Viedma por los 32avos de final de la Copa Argentina,… [+3985 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Racing vs. Aldosivi: formaciones, horario y cómo ver en vivo - Liga Profesional de Fútbol en TyCSports.com","description":"Racing y Aldosivi se enfrentan por los cuartos de final la Copa LPF 2022. Acá, todo lo que tenés que saber del cruce entre la Academia y el Tiburón. .","url":"https://www.tycsports.com/racing-club/racing-vs-aldosivi-por-la-copa-liga-profesional-2022-formaciones-horario-y-como-ver-en-vivo-id433202.html","urlToImage":"https://media.tycsports.com/files/2022/04/13/414975/racing_1440x810_wmk.webp","publishedAt":"2022-05-10T05:35:50Z","content":"Racing y Aldosivi se enfrentan por los cuartos de final la Copa LPF 2022. Acá, todo lo que tenés que saber del cruce entre la Academia y el Tiburón. .\r\nRacing y Aldosivi jugarán este martes desde las… [+1845 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Decisión histórica: tras el escandaloso fallo, ordenaron que el argentino Yamil Peralta vuelva a pelear contra Ryan Rozicki y dejaron vacante el título - Infobae America","description":"Así lo resolvió el Consejo Mundial de Boxeo, que calificó “fallo erróneo” la resolución del combate","url":"https://www.infobae.com/america/deportes/2022/05/09/decision-historica-tras-el-escandaloso-fallo-ordenaron-que-el-argentino-yamil-peralta-vuelva-a-pelear-contra-ryan-rozicki-y-dejaron-vacante-el-titulo/","urlToImage":"https://www.infobae.com/new-resizer/SlNk26sdemFIPBOkwb99sIU_nNc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4UDAKDBGJBDBZNTDD42MZL6TGU.jpg","publishedAt":"2022-05-10T03:56:01Z","content":"Vergonzoso fallo en la pelea entre el argentino Yamil Peralta y el canadiense Ryan Rozicki, quien le reconoció el triunfo en el ring\r\nEl Consejo Mundial de Boxeo (CMB) ordenóla realización de una rev… [+4492 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Arde la interna en Independiente por una dura crítica de Pedro Monzón al Rolfi Montenegro: “Yo salí campeón, no me fui al descenso” - infobae","description":"Moncho no se guardó nada y cargó contra el asesor deportivo del Rojo","url":"https://www.infobae.com/deportes/2022/05/10/arde-la-interna-en-independiente-por-una-dura-critica-de-pedro-monzon-al-rolfi-montenegro-yo-sali-campeon-no-me-fui-al-descenso/","urlToImage":"https://www.infobae.com/new-resizer/RzCA5jLMKlXKqNinIJZ7O4xuO5I=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EINKVYG4ONFZ7AYYDWJROTG25Y.jpg","publishedAt":"2022-05-10T03:56:01Z","content":"La relacion entre Pedro Monzón y Daniel Montenegro no finalizó en buenos términos. O mejor dicho, la interna en Independiente entre dos ex futbolistas está que arde. Yo salí campeón, no me fui al des… [+4904 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"La AFA apelará el fallo de la FIFA ante el TAS - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiUWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MjA1MzItbGEtYWZhLWFwZWxhcmEtZWwtZmFsbG8tZGUtbGEtZmlmYS1hbnRlLWVsLXRhc9IBUWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MjA1MzItbGEtYWZhLWFwZWxhcmEtZWwtZmFsbG8tZGUtbGEtZmlmYS1hbnRlLWVsLXRhcw?oc=5","urlToImage":null,"publishedAt":"2022-05-10T03:32:24Z","content":null},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Se definieron las semifinales de la Liga Nacional: ¿cuándo jugará Quimsa? - Diario Panorama de Santiago del Estero","description":"Tras el triunfo de Instituto ante Regatas, ya se conocen los cruces de semifinales y el calendario a disputarse en los próximos días.","url":"https://www.diariopanorama.com/noticia/413803/se-definieron-semifinales-liga-nacional-cuando-jugara-quimsa","urlToImage":"https://www.diariopanorama.com/fotos/notas/2021/11/16/eric-anderson-quimsa-boca-398384-005730.jpg","publishedAt":"2022-05-10T03:12:56Z","content":"Tras el triunfo de Instituto ante Regatas, ya se conocen los cruces de semifinales y el calendario a disputarse en los próximos días.Hoy 00:11Con la victoria y clasificación de Instituto a semifinale… [+1432 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Banfield empató en su cancha en un clima caldeado - Olé","description":"No lo pudo sostener, ni siquiera un ratito. Y eso seguramente es lo que preocupa a Diego Dabove y a toda la gente de Banfield, que hasta expresó su malestar aún cuando todavía el resultado era favorable. En cambio, el Atlético Tucumán de Pusineri demostró per…","url":"https://www.ole.com.ar/banfield/banfield-atletico-tucuman-copa-lig_0_WUy8XKE5jv.html","urlToImage":"https://images.ole.com.ar/2022/05/09/Y04UV2w3j_1200x630__1.jpg","publishedAt":"2022-05-10T02:55:16Z","content":"No lo pudo sostener, ni siquiera un ratito. Y eso seguramente es lo que preocupa a Diego Dabove y a toda la gente de Banfield, que hasta expresó su malestar aún cuando todavía el resultado era favora… [+1447 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Con tres partidos, se cerró la fase de grupos de la Copa de La Liga: así quedaron las posiciones - infobae","description":"Colón 1-2 Vélez, Central Córdoba 3-3 con Lanús y Banfield 1-1 Atlético Tucumán le pusieron el broche a la fecha 14. Ahora se vendrán los playoffs del torneo doméstico","url":"https://www.infobae.com/deportes/2022/05/09/tres-partidos-cierran-la-fase-de-grupos-de-la-copa-de-la-liga-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/JpFfXSZd_4wX64k7_oV3-Un-1ds=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/II432DWNNRFUXFGX6YSU4D2YFY.jpg","publishedAt":"2022-05-10T02:53:15Z","content":"La Copa de la Liga Profesional ya tiene definidos a los ocho equipos que lograron sobrevivir el corte y que esta semana disputarán los cuartos de final. Pero para cerrar la primera fase del certamen,… [+4168 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Agustín Caretó","title":"El 1x1 de Instituto ante San Martín de Tucumán: firmeza en la zaga central y mucha entrega - La Voz del Interior","description":"La Gloria logró un buen empate en la Ciudadela. Acá, el análisis individual de lo hecho por los jugadores de Bovaglio.","url":"https://www.lavoz.com.ar/deportes/futbol/el-uno-por-uno-de-instituto-ante-san-martin-de-tucuman-firmeza-en-la-zaga-central-y-mucha-entrega/","urlToImage":"https://www.lavoz.com.ar/resizer/X-dXOGXAL1hm7Zh6Px8QGebLRbM=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JZKCFXHJXZE5BF54E4QOAIFYZU.jpg","publishedAt":"2022-05-10T02:44:12Z","content":"Instituto se trajo un valioso punto desde Tucumán, tras empatar sin goles con el escolta San Martín. Más allá de lo que significa para la tabla de posiciones, el valor del punto está en la categoría … [+1350 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"¡Instituto a semifinales de la Liga Nacional! Venció a Regatas y está entre los cuatro mejores - La Voz del Interior","description":"La Gloria se impuso en Corrientes por 80-74, liquidó la serie 3-1 y en la próxima ronda jugará con San Martín, también de Corrientes, con ventaja de localía.","url":"https://www.lavoz.com.ar/deportes/basquet/instituto-a-semifinales-de-la-liga-nacional-vencio-a-regatas-y-esta-entre-los-cuatro-mejores/","urlToImage":"https://www.lavoz.com.ar/resizer/4t-yoAm0Id5vlFjgRwRBCoWOFr4=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/Q6DUBAJXKFBLVJNTOQZ3YY2YKE.jpg","publishedAt":"2022-05-10T02:29:03Z","content":"Institutodio una nueva muestra de su poderío colectivo y sacó pasaje a las semifinales de la Liga Nacional de básquetbol. El equipo conducido por Lucas Victoriano ganó en Corrientes un partido chivo,… [+3057 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Así está la Primera Nacional, tras la fecha 14: Belgrano arriba e Instituto expectante - La Voz del Interior","description":"El Pirata se corta arriba, tras el empate en Tucumán del escolta San Martín con la Gloria.","url":"https://www.lavoz.com.ar/deportes/futbol/asi-esta-la-primera-nacional-tras-la-fecha-14-belgrano-arriba-e-instituto-expectante/","urlToImage":"https://www.lavoz.com.ar/resizer/Vt7XoWF1K7flxUWOlADkzDbkNQ8=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XFZ7WXQFOVELBJAVTNJ2TY4MXE.jpg","publishedAt":"2022-05-10T02:14:49Z","content":"Este lunes se completó la fecha 14 de la Primera Nacional, certamen que sigue teniendo como sólido puntero a Belgrano, que llea siete triunfos en fila y que manda con 34 puntos.\r\nEn Tucumán, San Mart… [+841 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Lautaro Tiburzio","title":"◉ Las noticias de Boca hoy: horario confirmado para los cuartos, Izquierdoz es baja y problemas con la reno... - Bolavip Argentina","description":"Las novedades del Xeneize de este 9 de mayo.","url":"https://bolavip.com/ar/boca/-Las-noticias-de-Boca-hoy-horario-confirmado-para-los-cuartos-Izquierdoz-es-baja-y-problemas-con-la-renovacion-de-Rossi-20220509-0062.html","urlToImage":"https://bolavip.com/__export/1652148518071/sites/bolavip/img/2022/05/09/gettyimages-1240519982.jpg_242310155.jpg","publishedAt":"2022-05-10T02:10:06Z","content":"Boca ya se prepara para lo que será el duelo por cuartos de final de la Copa de la Liga este martes, ya que pese a que hubo polémica por el día a disputarse, desde la organización del torneo confirma… [+2908 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Maipú se trajo un punto importante de Tandil - MDZ Online","description":"El Cruzado igualó sin goles ante Santamarina y se mantiene en zona de clasificación a segundo ascenso.","url":"https://www.mdzol.com/deportes/2022/5/9/maipu-se-trajo-un-punto-importante-de-tandil-242290.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/2/27/f1280x720-1183907_1315582_5050.jpeg","publishedAt":"2022-05-10T01:30:00Z","content":"El Deportivo Maipú se trajo un punto desde Tandil con su empate sin goles ante Santamarina por la 14ª fecha de la Primera Nacional.\r\nEn el arranque estuvo mejor Santamarina, bien parado y con ideas c… [+1652 chars]"},{"source":{"id":null,"name":"DiarioShow"},"author":"DiarioShow","title":"Gisela Dulko habló por primera vez luego de su separación con Fernando Gago: \"Estoy muy bien\" - DiarioShow","description":"Luego de la infidelidad que sufrió, la extenista, rompió el silencio y se refirió a su presente. ¡Mirá lo que dijo!","url":"https://www.diarioshow.com/farandula/Gisela-Dulko-hablo-por-primera-vez-luego-de-su-separacion-con-Fernando-Gago-Estoy-muy-bien-20220509-0027.html","urlToImage":"https://www.diarioshow.com/__export/1652141514186/sites/cronica/img/2022/05/09/gisela_dulko_y_fernando_gago_crop1652141108628.jpg_763178554.jpg","publishedAt":"2022-05-10T00:33:44Z","content":"Gisela Dulko y Fernando Gago fueron protagonistas de una gran separación en septiembre de 2021. Allí la extenista descubrió que su marido la estaba engañando con su mejor amiga. A pesar de todo el es… [+1064 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"ellitoral.com","title":"Colón cerró el torneo con una derrota ante Vélez en Santa Fe - El Litoral","description":"Fue 2 a 1 en el Brigadier L&oacute;pez.&nbsp;Abiel Osorio (4&#39;) y&nbsp;Lucas Janson (74&#39;) le dieron el triunfo al &quot;Fort&iacute;n&quot;. Para el &quot;Sabalero&quot; descont&oacute;&nbsp;Ram&oacute;n Wanchope &Aacute;bila (65&#39;), que a poco del …","url":"https://www.ellitoral.com/index.php/id_um/352893-colon-cerro-el-torneo-con-una-derrota-ante-velez-en-santa-fe-copa-de-la-liga-actualidad-sabalera-copa-de-la-liga.html","urlToImage":"https://static.ellitoral.com/um/fotos/455890_caidddd.jpg","publishedAt":"2022-05-10T00:31:00Z","content":"Copa de la Liga Coln cerr el torneo con una derrota ante Vlez en Santa Fe Fue 2 a 1 en el Brigadier López. Abiel Osorio (4') y Lucas Janson (74') le dieron el triunfo al \"Fortín\". Para el \"Sabalero\" … [+1273 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Central Córdoba vs. Lanús: reviví lo mejor del partido - Central Córdoba en TyC Sports","description":"El Ferroviario igualó 3-3 ante el Granate por la fecha 14 de la Zona 2 en la Copa LPF 2022.","url":"https://www.tycsports.com/liga-profesional-de-futbol/argentina-copa-de-la-liga-profesional-2022-central-cordoba-se-vs-lanus-fecha-14-id432564.html","urlToImage":"https://media.tycsports.com/files/2022/05/09/426089/lanus-_862x485_wmk.webp","publishedAt":"2022-05-10T00:15:21Z","content":"El Ferroviario igualó 3-3 ante el Granate por la fecha 14 de la Zona 2 en la Copa LPF 2022. \r\nCentral Córdoba empata 3-3 ante Lanús en el Estadio Alfredo Terrara por la fecha 14 de la Zona B en la Co… [+3389 chars]"},{"source":{"id":null,"name":"Vamos Ciclón"},"author":null,"title":"Matías Caruzzo se suma al Consejo de Fútbol - Vamos Ciclón","description":"Descartada la posibilidad de que Mario Husillos sea el manager de San Lorenzo en reemplazo de Mauro Cetto, en San Lorenzo empezó a tomar forma desde hace algunos días la figura de un Consejo de","url":"https://vamosciclon.com/san-lorenzo/matias-caruzzo-se-suma-al-consejo-de-futbol-san-lorenzo/","urlToImage":"https://vamosciclon.com/wp-content/uploads/2022/05/matias-caruzzo-san-lorenzo-2017.webp","publishedAt":"2022-05-09T23:48:41Z","content":"Descartada la posibilidad de que Mario Husillos sea el manager de San Lorenzo en reemplazo de Mauro Cetto, en San Lorenzo empezó a tomar forma desde hace algunos días la figura de un Consejo de Fútbo… [+1297 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Subastan la histórica camiseta del Kun Agüero con la que el Manchester City gritó campeón tras 44 años - Rosario3.com","description":"El ex futbolista de Independiente y la selección argentina fue decisivo en aquel partido ante el Queens Park Rangers y anotó el gol del campeonato","url":"https://www.rosario3.com/deportes/Subastan-la-historica-camiseta-del-Kun-Aguero-con-la-que-el-Manchester-City-grito-campeon-tras-44-anos-20220509-0059.html","urlToImage":"https://www.rosario3.com/__export/1652139640261/sites/rosario3/img/2022/05/09/aguerooooooooo.jpg_801312726.jpg","publishedAt":"2022-05-09T23:40:00Z","content":"Sergio Agüero se convirtió en uno de los máximos ídolos de la historia del Manchester City y dejó una huella imborrable, no solo por transformarse en el máximo goleador del club con 257 goles sino po… [+1205 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"Los técnicos que San Lorenzo tiene en agenda - Mundo Azulgrana","description":"San Lorenzo debe resolver la situación respecto a su nuevo entrenador y hasta el momento, cuatro apellidos están en la agenda azulgrana como candidatos. En Mundo Azulgrana te contamos el detalle de como vienen los acercamientos y que chances tiene cada DT.","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/34030/los_tecnicos_que_san_lorenzo_tiene_en_agenda.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_34030.jpg","publishedAt":"2022-05-09T22:57:50Z","content":"Pipo, Pellegrino, Carrasco e Insúa, cuatro apellidos que CASLA tiene en agenda para tomar el cargo de DT La dirigencia de San Lorenzo trabaja pensando en el próximo Torneo de La Liga. Ante el regreso… [+1554 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"Redacción MARCA Claro","title":"Guti: \"Lo de River fue verdad, me quedé con ganas de jugar un Superclásico\" - Marca Argentina","description":"José María Gutiérrez Hernández, conocido en el mundo del fútbol como &quot;Guti&quot;, fue aquel número 14 del Real Madrid que jugó durante catorce temporadas en el club...","url":"https://ar.marca.com/claro/futbol/river-plate/2022/05/10/6279958922601d94348b4616.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2022/05/10/16521362318919.jpg","publishedAt":"2022-05-09T22:47:19Z","content":"Guti, junto a Michel Salgado y Raúl. \r\nJosé María Gutiérrez Hernández, conocido en el mundo del fútbol como \"Guti\", fue aquel número 14 del Real Madrid que jugó durante catorce temporadas en el club … [+1310 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"River vs. Tigre: día, horario y canal de TV para ver el partido por la Copa de la Liga - La Página Millonaria","description":"River enfrenta a Tigre por los cuartos de final de la Copa de la Liga Profesional. El partido será este miércoles en el Estadio Monumental.","url":"https://lapaginamillonaria.com/riverplate/River-vs.-Tigre-dia-horario-y-canal-de-TV-para-ver-EN-VIVO-en-directo-ONLINE-gratis-el-partido-por-los-cuartos-de-final-de-la-Copa-de-la-Liga-Profesional-en-el-Monumental-20220508-0005.html","urlToImage":"https://lapaginamillonaria.com/__export/1652136082668/sites/lpm/img/2022/05/09/gettyimages-1141246128_crop1652136080966.jpg_242310155.jpg","publishedAt":"2022-05-09T22:42:22Z","content":"River se mide con Tigre por los cuartos de final de la Copa de la Liga Profesional. Después de sellar su clasificación frente a Sarmiento en la anteúltima fecha, se confirmó que el Millonario enfrent… [+1493 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"Charlas, la unidad y el nuevo vetado en el Rojo - Olé","description":"Más allá de que el equipo se encuentra en la recta final de su participación en el primer semestre del año, Independiente está empezando a jugar su partido más importante para el futuro de la institución: el de la política. Esta semana se llevará a cabo una r…","url":"https://www.ole.com.ar/independiente/independiente-moyano_0_jMrs5U6xz7.html","urlToImage":"https://images.ole.com.ar/2021/12/01/FnllLabEK_1200x630__1.jpg","publishedAt":"2022-05-09T21:27:19Z","content":"Más allá de que el equipo se encuentra en la recta final de su participación en el primer semestre del año, Independiente está empezando a jugar su partido más importante para el futuro de la institu… [+2618 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La INSÓLITA estadística que lidera Messi en todo Europa - Rumbo a Tokio","description":"Si bien la Pulga tiene acostumbrados a sus fanáticos a liderar tablas de goles, asistencias y títulos, esta vez está a punto de quedar al frente de un curioso rubro en todo el continente.","url":"https://www.tycsports.com/francia/ligue-1/lionel-messi-lidera-una-estadistica-insolita-en-europa-mayor-cantidad-de-tiros-a-los-palos-id433551.html","urlToImage":"https://media.tycsports.com/files/2022/04/19/417119/messi_1440x810_wmk.webp","publishedAt":"2022-05-09T20:05:51Z","content":"Si bien la Pulga tiene acostumbrados a sus fanáticos a liderar tablas de goles, asistencias y títulos, esta vez está a punto de quedar al frente de un curioso rubro en todo el continente.\r\nEl argenti… [+1688 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Rodolfo Parody","title":"Newell's: el sueño de clasificar se convirtió en pesadilla - La Capital","description":"Newell's llegó a La Plata clasificado y arrancó el partido ganando, pero cayó con Gimnasia y el final lo encontró con las manos vacías","url":"https://www.lacapital.com.ar/ovacion/newells-el-sueno-clasificar-se-convirtio-pesadilla-n10015426.html","urlToImage":"https://media.lacapital.com.ar/p/11881a69363abc08821404a853fdc435/adjuntos/203/imagenes/100/083/0100083292/leprasssjpeg.jpeg","publishedAt":"2022-05-09T19:47:41Z","content":"eLa resignación invadió a todo Newells. No había consuelo. Falló en la última fecha, siendo incapaz de asegurarse por sí mismo la clasificación a los cuartos de final, con ese triunfo que le asegurab… [+4475 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Maffei","title":"Tridente goleador: Boca, con su artillería máxima - Olé","description":"No parece casual la elección. Más allá de los momentos y de la chapa de sus apellidos, hay en el tridente de ataque que eligió Sebastián Battaglia para afrontar los cuartos de final una cuestión intrínseca, irrefutable: el DT de Boca pone en cancha a los homb…","url":"https://www.ole.com.ar/boca-juniors/boca-ataque-benedetto-salvio-villa_0_w9Pa17ZHnq.html","urlToImage":"https://images.ole.com.ar/2022/02/16/f4IfQi-AE_1200x630__1.jpg","publishedAt":"2022-05-09T19:24:29Z","content":"No parece casual la elección. Más allá de los momentos y de la chapa de sus apellidos, hay en el tridente de ataque que eligió Sebastián Battaglia para afrontar los cuartos de final una cuestión intr… [+2704 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"La foto viral de Scaloni con una periodista de Cadena 3 - Cadena 3","description":"Muriel Yadanza, de Cadena 3 Rosario, encontró al entrenador de la Selección en un bar de la ciudad santafesina. Varios interrogantes se abrieron por su presencia en el país.","url":"https://www.cadena3.com/noticia/siempre-juntos/la-foto-viral-de-scaloni-con-una-periodista-de-cadena-3_324446","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_REL_918768.jpg","publishedAt":"2022-05-09T19:02:00Z","content":"Muriel Yadanza, periodista de Cadena 3 Rosario, fue protagonista de una foto viral que reveló la presencia de Lionel Scaloni en la ciudad santafesina.\r\nEl entrenador de la selección argentina estaba … [+1641 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"Gago y Palermo, de compañeros a rivales - Olé","description":"El fútbol los relacionó como compañeros en Boca, los llevó al mismo equipo en el rol de entrenador (en diferentes momentos, claro) y ahora los cruzará en condición de rivales. Fernando Gago y Martín Palermo, ganadores de cuatro títulos con el Xeneize, se enfr…","url":"https://www.ole.com.ar/racing/racing-gago-palermo-aldosivi_0_8SDRmNaNZl.html","urlToImage":"https://images.ole.com.ar/2022/05/09/mD5hXQS_a_1200x630__1.jpg","publishedAt":"2022-05-09T18:08:19Z","content":"El fútbol los relacionó como compañeros en Boca, los llevó al mismo equipo en el rol de entrenador (en diferentes momentos, claro) y ahora los cruzará en condición de rivales. Fernando Gago y Martín … [+3942 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Ignacio Tara","title":"Estudiantes ultima detalles para recibir a Argentinos Juniors - Rumbo a Tokio","description":"Ricardo Zielinski paró un equipo en cancha y apenas podría dudar en un sólo puesto de cara al miércoles por la noche en UNO.","url":"https://www.tycsports.com/liga-profesional-de-futbol/estudiantes-ultima-detalles-para-recibir-a-argentinos-juniors-id433525.html","urlToImage":"https://media.tycsports.com/files/2022/05/09/425944/mariano-andujar_862x485_wmk.webp","publishedAt":"2022-05-09T17:52:09Z","content":"Ricardo Zielinski paró un equipo en cancha y apenas podría dudar en un sólo puesto de cara al miércoles por la noche en UNO.\r\nLejos de las definiciones del fin de semana y gozando de un descanso supe… [+1416 chars]"},{"source":{"id":null,"name":"Automundo.com.ar"},"author":"Automundo","title":"Turismo Carretera al rojo vivo... Matías Rossi le contestó a Agustín Canapino - Automundo","description":"La opinión que vertió Agustín Canapino sobre el rendimiento del Toyota Camry de Matías Rossi durante la final del Turismo Carretera en Termas de Río Hondo encendió la mecha de la polémica en el Turism","url":"https://automundo.com.ar/turismo-carretera-al-rojo-vivo-matias-rossi-le-contesto-a-agustin-canapino/","urlToImage":"https://i0.wp.com/automundo.com.ar/wp-content/uploads/2022/02/Matias-Rossi.webp?fit=1200%2C800&ssl=1","publishedAt":"2022-05-09T17:47:13Z","content":"¡Automundo también en GOOGLE NEWS!\r\nLa opinión que vertió Agustín Canapino sobre el rendimiento del Toyota Camry de Matías Rossi durante la final del Turismo Carretera en Termas de Río Hondo encendió… [+1803 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Video: los 105 goles de Marco Ruben con la camiseta de Central - Rosario3.com","description":"El club homenajeó al goleador histórico con un compilado de todos sus gritos con la camiseta canalla","url":"https://www.rosario3.com/deportes/Video-los-105-goles-de-Marco-Ruben-con-la-camiseta-de-Central-20220509-0030.html","urlToImage":"https://www.rosario3.com/__export/1652113311407/sites/rosario3/img/2022/05/09/00022234-00_crop1652113207016.jpg_1192065467.jpg","publishedAt":"2022-05-09T16:50:00Z","content":"Marco Ruben le puso punto final a su carrera como futbolista profesional el sábado pasado en la victoria de Central ante Estudiantes. El Gigante de Arroyito se vistió de fiesta para darle un marco im… [+1286 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"La escultura 3D del pie izquierdo de Maradona llegó a Nápoles: video inédito de Diego - Minutouno","description":"Una escultura del pie izquierdo de Maradona, donada por un empresario italiano, llegó a Nápoles. Solo hay 500 piezas.","url":"https://www.minutouno.com/deportes/maradona/la-escultura-3d-del-pie-izquierdo-llego-napoles-video-inedito-diego-n5435262","urlToImage":"https://media.minutouno.com/p/5a5349260559716b5669032fe4e36fcd/adjuntos/150/imagenes/039/842/0039842311/pie-maradona.jpg","publishedAt":"2022-05-09T16:48:49Z","content":"La noticia la dio a conocer el alcalde de Nápoles, Gaetano Manfredi, quien agradeció al empresario que hizo la donación a la ciudad italiana donde Diego hizo historia: \"Maradona fue y será siempre un… [+943 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"La brutal respuesta del Negro Enrique a Peter Shilton tras la crítica a Maradona - Depo","description":"Tras la histórica oferta de la camiseta que Diego Armando Maradona utilizó ante Inglaterra en el Mundial de 1986, varios hicieron polémicas declaracio","url":"https://www.depo.com.ar/miremirequelocura/La-brutal-respuesta-del-Negro-Enrique-a-Peter-Shilton-tras-la-critica-a-Maradona-20220509-0016.html","urlToImage":"https://www.depo.com.ar/__export/1652114782681/sites/cronica/img/2022/05/09/negroenriquemaradona_crop1652114521075.jpg_1773955733.jpg","publishedAt":"2022-05-09T16:46:26Z","content":"Tras la histórica oferta de la camiseta que Diego Armando Maradona utilizó ante Inglaterra en el Mundial de 1986, varios hicieron polémicas declaraciones al respecto, aunque la de Peter Shilton fue l… [+1310 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"“En River hicieron poner mil dólares para comprar calzoncillos\": la increíble anécdota de un ídolo de Tigre - Rumbo a Tokio","description":"El Patito, uno de los referentes actuales del Matador, vivió un momento muy particular en su etapa en el Millonario hace más de una década, antes del descenso a la B Nacional. “Era un club que estaba en decadencia”, aseguró.","url":"https://www.tycsports.com/river-plate/en-river-hicieron-poner-mil-dolares-para-comprar-calzoncillos-la-increible-anecdota-de-un-idolo-de-tigre-id433493.html","urlToImage":"https://media.tycsports.com/files/2022/05/09/425886/galmarini.webp","publishedAt":"2022-05-09T15:59:00Z","content":"El Patito, uno de los referentes actuales del Matador, vivió un momento muy particular en su etapa en el Millonario hace más de una década, antes del descenso a la B Nacional. Era un club que estaba … [+1840 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Kevin Mac Allister, clarito sobre la polémica entre Argentinos Juniors y Gimnasia por las cinco amarillas - Depo","description":"De buenas a primeras, su nombre quedó en el ojo de la tormenta por una cuestión inesperada. Es que tras la victoria del Argentinos Juniors 2-1 sobre Unión que l","url":"https://www.depo.com.ar/futbolargentino/Kevin-Mac-Allister-clarito-sobre-la-polemica-entre-Argentinos-Juniors-y-Gimnasia-por-las-cinco-amarillas-20220509-0011.html","urlToImage":"https://www.depo.com.ar/__export/1652106604501/sites/cronica/img/2022/05/09/kevin_mac_allister_crop1652106515997.jpg_1237609103.jpg","publishedAt":"2022-05-09T14:30:08Z","content":"De buenas a primeras, su nombre quedó en el ojo de la tormenta por una cuestión inesperada. Es que tras la victoria del Argentinos Juniors 2-1 sobre Unión que le permitió a los de La Paternal meterse… [+1038 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"J. L. C.","title":"¡Mbappé está en Madrid! - Marca Argentina","description":"Según informa la Cadena Cope, Mbappé está en Madrid acompañado de Achraf y del hermano del ex lateral blanco, Nabil. La estrella del PSG está pasando el día en la capital....","url":"https://ar.marca.com/claro/futbol-internacional/real-madrid/2022/05/09/6279238046163f1f9f8b45bd.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2022/05/09/16521063386856.jpg","publishedAt":"2022-05-09T14:28:29Z","content":"Kylian Mbappé\r\nAP\r\nMbappé prepara su mudanza\r\nSegún informa la Cadena Cope, Mbappé está en Madrid acompañado de Achraf y del hermano del ex lateral blanco, Nabil. La estrella del PSG está pasando el … [+1925 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Oficial: Alcaraz es una tromba y ya es sexto en el ranking ATP - Olé","description":"El español Carlos Alcaraz, de 19 años y vencedor este domingo del Masters 1000 de Madrid, ganó tres posiciones y alcanzó oficialmente este lunes el número 6 del ránking ATP del tenis mundial, dos semanas antes del inicio de Roland Garros (22 de mayo-5 de juni…","url":"https://www.ole.com.ar/tenis/alcaraz-sexto-ranking-posiciones-atp_0_cNf93M2xA1.html","urlToImage":"https://images.ole.com.ar/2022/05/09/q9oBx4b49_1200x630__1.jpg","publishedAt":"2022-05-09T11:34:28Z","content":"El españolCarlos Alcaraz, de 19 años y vencedor este domingo del Masters 1000 de Madrid, ganó tres posiciones y alcanzó oficialmente este lunes el número 6 del ránking ATP del tenis mundial, dos sema… [+2490 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Descolló en Racing e Independiente, jugó un Mundial con la Selección, perdió todos sus ahorros en el corralito y se reinventó lejos del fútbol - infobae","description":"Hugo Perico Pérez brilló como volante en el fútbol argentino y también en España, donde hasta logró reunir en una platea a artistas como Charly García y Andrés Calamaro. El día que Maradona le anunció que jugaría en la Selección y su marca en las dos veredas …","url":"https://www.infobae.com/deportes/2022/05/09/descollo-en-racing-e-independiente-jugo-un-mundial-con-la-seleccion-perdio-todos-sus-ahorros-en-el-corralito-y-se-reinvento-lejos-del-futbol/","urlToImage":"https://www.infobae.com/new-resizer/W7D20i0bUJHyhn4vlLq5QGzYt5c=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VCWLYU4WSNH5FJ62UBYYEFETMM.jpg","publishedAt":"2022-05-09T05:43:16Z","content":"La familia Pérez, allá en el sur del Gran Buenos Aires. Origen de trabajo, de lucha diaria para ganarse el pan. Un apellido común y una historia como tantas, con la diferencia que en ese hogar crecía… [+13151 chars]"},{"source":{"id":null,"name":"Cba24n.com.ar"},"author":"Ruben Di Liddo","title":"Talleres derrotó a Sarmiento por la Copa de la Liga - CBA24n","description":"El Albiazul venció al elenco de Junín por 1 a 0 por el gol de Federico Girotti a los 41 minutos de la segunda etapa.","url":"https://www.cba24n.com.ar/deportes/futbol/talleres/talleres-derroto-a-sarmiento-por-la-copa-de-la-liga-_a62773d500e0f5911c82eb295","urlToImage":"https://srt-app.tadevel.xyz/hostname/www.cba24n.com.ar/api/v1/image/article/62773d500e0f5911c82eb295/facebook?v=c2a2d5bda2e97df9c96df0c6ab3fb844&s=80a77262794c3af1971966a2ebf27940","publishedAt":"2022-05-09T00:39:00Z","content":"Talleres cerró su participación en Copa de la Liga Profesional con triunfo 1-0 sobre Sarmiento en el Mario Kempes.\r\nFederico Girotti marcó el único gol del cotejo, a los 42 minutos del complemento.\r\n… [+149 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"\"Byron Castillo no existe\": La declaración que ilusiona a Chile con Qatar 2022 - Rumbo a Tokio","description":"Eduardo Carlezzo, abogado de la federación trasandina, reveló data que podría significar la descalificación de la Selección de Gustavo Alfaro de la próxima cita mundialista.","url":"https://www.tycsports.com/mundial/abogado-chileno-byron-castillo-reclamo-id433323.html","urlToImage":"https://media.tycsports.com/files/2022/05/08/425669/byron-castillo_1440x810_wmk.webp","publishedAt":"2022-05-08T23:08:18Z","content":"Eduardo Carlezzo, abogado de la federación trasandina, reveló data que podría significar la descalificación de la Selección de Gustavo Alfaro de la próxima cita mundialista.\r\nLa polémica por el caso … [+1683 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Brasil fue el máximo ganador de los Juegos Suramericanos: cómo terminó Argentina - Rosario3.com","description":"La delegación verdeamarela lideró el medallero con un total de 147 preseas en Rosario 2022. La tabla completa","url":"https://www.rosario3.com/deportes/Brasil-fue-el-maximo-ganador-de-los-Juegos-Suramericanos-como-termino-Argentina-20220508-0030.html","urlToImage":"https://www.rosario3.com/__export/1652049886950/sites/rosario3/img/2022/05/08/br.jpg_1192065467.jpg","publishedAt":"2022-05-08T22:40:00Z","content":"El medallero de los Juegos Suramericanos de la Juventud Rosario 2022 se terminó de definir este domingo y Brasil fue la delegación de lideró desde el primer día, sin ni siquiera poner en discusión su… [+1250 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Carlos Alcaraz, campeón del Masters 1000 de Madrid: el ascenso imparable de un fenómeno - LA NACION","description":"En la final aplastó a Zverev por 6-3 y 6-1; fue su cuarto título de la temporada, mientras crece como candidato a Roland Garros","url":"https://www.lanacion.com.ar/deportes/tenis/carlos-alcaraz-alexander-zverev-final-masters-1000-de-madrid-nid08052022/","urlToImage":"https://resizer.glanacion.com/resizer/qoejv67ehws_kA1N-13i51JhWRc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/6NRMUMSCIRDQBDBNK7C2NLYBCY.JPG","publishedAt":"2022-05-08T21:03:00Z","content":"Carlos Alcaraz tiene 19 años recién cumplidos. Esa es la primera cifra a tener en cuenta para dar una dimensión de lo que está logrando el flamante campeón del Masters 1000 de Madrid. En la Caja Mági… [+5111 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Leeds, en zona de descenso de la Premier League: cómo le fue desde la salida de Bielsa - Rumbo a Tokio","description":"Los de Yorkshire perdieron 2-1 ante Arsenal, por la fecha 36, y cayeron en la zona roja sobre el cierre del campeonato inglés.","url":"https://www.tycsports.com/premier-league/leeds-united-premier-league-descenso-marcelo-bielsa-id433291.html","urlToImage":"https://media.tycsports.com/files/2022/05/08/425585/leeds-united_1440x810_wmk.webp","publishedAt":"2022-05-08T18:04:00Z","content":null}]}