{"status":"ok","totalResults":7,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Carlos Galván","title":"La Casa Rosada no logra doblegar al vice de Juan Manzur, que se encamina a asumir como gobernador de Tucumán","description":"Ninguna de las ofertas que se puso sobre la mesa alcanzó hasta ahora para convencer a Osvaldo Jaldo, vice gobernador de Tucumán, de ceder en sus pretensiones y permitir que como nuevo mandatario de la provincia asuma alguien que responda a Juan Manzur, design…","url":"https://www.clarin.com/politica/casa-rosada-logra-doblegar-vice-juan-manzur-encamina-asumir-gobernador-tucuman_0_TZrivHqnO.html","urlToImage":"https://images.clarin.com/2018/10/15/juan-manzur-y-osvaldo-jaldo___3L9QWHYXL_1200x630__1.jpg","publishedAt":"2021-09-19T20:54:13+00:00","content":"Ninguna de las ofertas que se puso sobre la mesa alcanzó hasta ahora para convencer a Osvaldo Jaldo, vice gobernador de Tucumán, de ceder en sus pretensiones y permitir que como nuevo mandatario de l… [+5214 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"“Chino” Navarro: “Estábamos en caída hace 30 días, desde la foto de Sofía Pacchi”","description":"El dirigente del Movimiento Evita sostuvo sostuvo que el festejo en Olivos fue una de las causas por las que el Frente de Todos perdió muchos electores en las PASO","url":"https://www.lanacion.com.ar/politica/chino-navarro-estabamos-en-caida-hace-30-dias-desde-la-foto-de-sofia-pacchi-nid19092021/","urlToImage":"https://resizer.glanacion.com/resizer/iPV64W2mxgB6Vw1TkoGi5hJ_2-Q=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ELKU3KTL2FCBTGB3XRPEDYID4M.JPG","publishedAt":"2021-09-19T20:45:00+00:00","content":"Con los resultados electorales de estas PASO, Fernando Chino Navarro explicó que el festejo en Olivos fue un factor determinante para la derrota del Frente de Todos. Tenemos una encuestadora que no e… [+3243 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Olé","title":"De bailar con Neymar a sorprender a Messi y el PSG","description":"No le dio tiempo a Donnarumma ni a toda la defensa del Paris Saint Germain y con un zurdazo perfecto, Lucas Paquetá puso en ventaja al Lyon en el Parque de los Príncipes, en el debut de Lionel Messi como titular en la Ligue1 y con Neymar, Mbappé y Di María co…","url":"https://www.ole.com.ar/messi/paqueta-bailar-neymar-messi-psg-lyon_0_6xitpF1ya.html","urlToImage":"https://images.ole.com.ar/2021/09/19/oy9-eZROp_1200x630__1.jpg","publishedAt":"2021-09-19T20:41:05+00:00","content":"No le dio tiempo a Donnarumma ni a toda la defensa del Paris Saint Germain y con un zurdazo perfecto, Lucas Paquetá puso en ventaja al Lyon en el Parque de los Príncipes, en el debut de Lionel Messi … [+1854 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"ámbito.com","title":"Máximo Kirchner rompió el silencio y habló sobre el resultado de las PASO y la interna del FdT","description":"El titular del bloque de diputados del Frente de Todos consideró que \"lo central\" no son las elecciones de noviembre, sino \"mejorar la calidad de vida de la gente\". \"Se generó un sainete desde algún lugar para buscar un pequeño rédito coyuntural que no iba a …","url":"https://www.ambito.com/politica/maximo-kirchner/rompio-el-silencio-y-hablo-el-resultado-las-paso-y-la-interna-del-fdt-n5282876","urlToImage":"https://media.ambito.com/p/c97bdd643c2ff565b8ab321ff4a6189e/adjuntos/239/imagenes/039/314/0039314392/1200x675/smart/maximo-kirchner-quilmesjpg.jpg","publishedAt":"2021-09-19T13:44:00+00:00","content":"En la misma línea, sostuvo que \"nadie se excluye de las responsabilidades del ahora\". \"Se generó un sainete desde algún lugar para buscar un pequeño rédito coyuntural que no iba a suceder, se puso al… [+2334 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Los intendentes oficialistas toman distancia del conflicto nacional, esperan y apuestan a lo local","description":"Identificaron votantes a conquistar; mayoritariamente, dicen que trabajarán la boleta completa, aunque también hay quienes admiten el corte","url":"https://www.lanacion.com.ar/politica/los-intendentes-oficialistas-toman-distancia-del-conflicto-nacional-esperan-y-apuestan-a-lo-local-nid19092021/","urlToImage":"https://resizer.glanacion.com/resizer/A6bKUPFbTcjZs90c3lJ0VdKdZbQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/5GNWTBO2LZHH5COSMXAIZG4TWY.jpg","publishedAt":"2021-09-19T10:53:00+00:00","content":"La preocupación quedó instalada en las municipalidades gobernadas por el Frente de Todos desde la noche del domingo pasado. Algunas horas después del cimbronazo electoral, que incluyó caídas preocupa… [+4737 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Carla Pelliza","title":"Con listas definidas, Cambiemos relanza la campaña y el núcleo duro se afila la lengua","description":"Apenas conocida la conformación del nuevo Gabinete, la oposición avizora una guerra para conquistar núcleos duros. Hasta ahora, decidieron no tomar partido en la interna del Frente de Todos e intentarán mantener la postura.","url":"https://www.eldestapeweb.com/politica/elecciones-2021/cambiemos-relanza-la-campana-y-el-nucleo-duro-se-afila-la-lengua-20219190550","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/072021/1626996661079.jpeg?&cw=600&ch=365&ma=23","publishedAt":"2021-09-19T03:08:35+00:00","content":"Los cambios en el Gabinete, a las 22:23 del viernes, promovieron el análisis rápido de una oposición concentrada en las elecciones. Con los nuevos nombres, en especial el de Aníbal Fernández para Seg… [+7600 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Mauricio Francolino","title":"Aníbal Fernández, de la \"sensación de inseguridad\" a entrar al Gabinete para conducir Seguridad","description":"Tras el cimbronazo de las PASO, las renuncias y la carta de CFK, el Presidente lo designó para potenciar su desgastado Gabinete. Cuando asuma se convertirá en un ministro que trabajó para cuatro presidentes.","url":"https://www.perfil.com/noticias/politica/anibal-fernandez-sensacion-de-inseguridad-entrar-gabinete-para-conducir-seguridad.phtml","urlToImage":"https://fotos.perfil.com/2021/05/21/trim/1140/641/anibal-fernandez-0521-1176718.jpg","publishedAt":"2021-09-18T20:25:00+00:00","content":"Tras el cimbronazo de las PASO, las renuncias presentadas por ministros y la carta de Cristina Kirchner; el presidente Alberto Fernández convocó, entre otros, a Aníbal Fernández para integrar su reno… [+3901 chars]"}]}