{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Vamos Ciclón"},"author":null,"title":"El 11 inédito de San Lorenzo, con varias bajas y cuatro cambios para recibir a Defensa - Vamos Ciclón","description":"Son seis bajas en total, una por sanción y cuatro más que se fueron conociendo en las últimas horas, las que sorteó Pedro Troglio para conformar este domingo el equipo que recibirá a Defensa y","url":"https://vamosciclon.com/san-lorenzo/formacion-de-san-lorenzo-vs-defensa-y-justicia-fecha-3-copa-de-la-liga/","urlToImage":"https://vamosciclon.com/wp-content/uploads/2022/02/troglio-lluvia-gorra-san-lorenzo.webp","publishedAt":"2022-02-20T20:07:42Z","content":"Son seis bajas en total, una por sanción y cuatro más que se fueron conociendo en las últimas horas, las que sorteó Pedro Troglio para conformar este domingo el equipo que recibirá a Defensa y Justic… [+1686 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La increíble estafa que sufrió un ex jugador de River: un club inexistente y un mes y medio comiendo “huevo, banana, arroz y pollo” - infobae","description":"El arquero Ezequiel Muth viajó a Emiratos Árabes para incorporarse al Al Ittifaq, pero terminó vinculado a un empresario que, según denuncia, lo estafó. Y el sueño se convirtió en pesadilla","url":"https://www.infobae.com/deportes/2022/02/20/la-increible-estafa-que-sufrio-un-ex-jugador-de-river-un-club-inexistente-y-un-mes-y-medio-comiendo-huevo-banana-arroz-y-pollo/","urlToImage":"https://www.infobae.com/new-resizer/HUUTvIMrmgLTjTWsqqpmmIkYzhs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/M6NNQHBTQJCI5F3OQ7TKNCODAU.jpg","publishedAt":"2022-02-20T19:10:15Z","content":"Ezequiel Muth hizo las inferiores en River Plate, en la misma categoría que Cristian Ferreira y Santiago Sosa. Fue campeón treis veces en las categorías formativas, emprendió varias giras (se enfrent… [+3841 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El conmovedor gesto de Mané con Salah antes del partido del Liverpool - Olé","description":"La escena sucede cotidianamente: un futbolista obtiene un logro individual o colectivo con su selección y, cuando regresa a su club en el primer partido ante su gente, el equipo le da el reconocimiento por haber conseguido ese objetivo. Algo que se esperaba q…","url":"https://www.ole.com.ar/fuera-de-juego/mane-gesto-salah-liverpool_0_k98D8K0HPs.html","urlToImage":"https://images.ole.com.ar/2022/02/20/vdMShsmPR_1200x630__1.jpg","publishedAt":"2022-02-20T18:51:24Z","content":"La escena sucede cotidianamente: un futbolista obtiene un logro individual o colectivo con su selección y, cuando regresa a su club en el primer partido ante su gente, el equipo le da el reconocimien… [+1807 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Djokovic: 'Ahora todo ha cambiado, solo podré jugar donde me dejen ir' - Punto de Break","description":"El serbio acudió al Media Day del ATP 500 de Dubái, torneo donde debutará en esta temporada y habló de todo lo perteneciente a su actualidad.","url":"https://www.puntodebreak.com/2022/02/20/djokovic-ahora-cambiado-podre-jugar-dejen","urlToImage":"https://www.puntodebreak.com/files/novak-djokovic-prensa-dubai.jpg","publishedAt":"2022-02-20T17:48:51Z","content":"Impropio e inhabitual pero así se han dado las cosas. Novak Djokovic ha tenido que esperar hasta casi el final de febrero para ver su debut en esta temporada. El serbio ha atendido a la prensa hoy en… [+3293 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Duki dirá presente en el All Stars de la NBA 2022 - Olé","description":"Cualquiera que esté un poco metido en el tema sabe que Duki es un gran fanático de la NBA. Desde hace tiempo que el trapero argentino hace referencias a la liga de básquet y hasta ha sacado temas como “Lebron” haciéndole honor a uno de los mejores jugadores d…","url":"https://www.ole.com.ar/freestyle/duki-all-stars-nba_0_1Q1FaTcENW.html","urlToImage":"https://images.ole.com.ar/2022/02/20/SiTsIKvVd_1200x630__1.jpg","publishedAt":"2022-02-20T17:24:01Z","content":"Cualquiera que esté un poco metido en el tema sabe que Duki es un gran fanático de la NBA. Desde hace tiempo que el trapero argentino hace referencias a la liga de básquet y hasta ha sacado temas com… [+1757 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"El Leeds United de Marcelo Bielsa perdió por 4-2 ante Manchester United, en un partidazo que tuvo todo en la Premier League - canchallena.com","description":"De local, el equipo del DT argentino remontó un 0-2 parcial pero terminó cayendo","url":"https://www.lanacion.com.ar/deportes/futbol/el-leeds-united-de-marcelo-bielsa-vs-manchester-united-en-vivo-en-la-premier-league-nid20022022/","urlToImage":"https://resizer.glanacion.com/resizer/hVrK3KC_hqY1NxpxaHJXNokzgdc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2N64OGYAEVAZLF4NQSYIRBDSFA.JPG","publishedAt":"2022-02-20T16:52:00Z","content":"El Leeds United de Marcelo Bielsa sufrió un golpe durísimo en su estadio: Manchester United lo goleó por 4-2 en una tarde que tuvo todos los condimentos posibles para un renovado clásico del fútbol i… [+7255 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La decisión que River tomó con Gallardo: ¿viaja a Rosario? - River Plate en TyC Sports","description":"El Muñeco, que presenta un \"síndrome gripal\" (test de antígenos negativo), todavía no definió si viajará a Rosario para sumarse a la delegación y estar presente esta noche en el banco.","url":"https://www.tycsports.com/river-plate/gallardo-river-newells-copa-de-la-lpf-id413576.html","urlToImage":"https://media.tycsports.com/files/2022/02/20/392610/gallardo_862x485_wmk.jpg?v=1","publishedAt":"2022-02-20T16:50:52Z","content":"El Muñeco, que presenta un \"síndrome gripal\" (test de antígenos negativo), todavía no definió si viajará a Rosario para sumarse a la delegación y estar presente esta noche en el banco. \r\nSi bien se e… [+2196 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Redacción MDZ Online","title":"Estas son las calles que estarán cortadas por la Vuelta de Mendoza - MDZ Online","description":"Durante la tarde de este domingo, el Corredor del Oeste estará intransitable debido a que se celebrará la primera etapa de la Vuelta de Mendoza.","url":"https://www.mdzol.com/sociedad/2022/2/20/estas-son-las-calles-que-estaran-cortadas-por-la-vuelta-de-mendoza-223156.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/2/20/f1280x720-1180155_1311830_5050.jpg","publishedAt":"2022-02-20T16:16:28Z","content":"Este sábado inicia la primera etapa de la 46ta Vuelta Ciclista de Mendoza, que culminará el domingo 27 de febrero. El pelotón multicolor transitará por distintas localidades de la provincia y esto ll… [+369 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La fuerte crítica de Neymar al público de Brasil: \"Que la afición...\" - MDZ Online","description":"El crack brasileño convirtió un gol y falló un penal en la derrota de su equipo ante el Nantes este sábado.","url":"https://www.mdzol.com/deportes/2022/2/20/la-fuerte-critica-de-neymar-al-publico-de-brasil-que-la-aficion-223159.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/7/10/f1280x720-1080308_1211983_4925.jpg","publishedAt":"2022-02-20T15:47:08Z","content":"Neymar, jugador del Paris Saint Germain que ayer cayó 3-1 en su visita al Nantes por la fecha 25 de la Ligue 1, manifestó estar molesto por la desconexión que, según su opinión, existe entre el equip… [+1488 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El estremecedor golpe a un jugador argentino en el rugby francés que lo dejó nocaut y lo mandó al hospital: “Ya me prendieron la TV” - infobae","description":"Santiago Chocobares sufrió un cabezazo por parte de Jale Vatubua en el duelo entre Pau y Toulouse por el Top 14 de Francia. Estuvo varios minutos en el piso, fue retirado en camilla y lo trasladaron a un centro médico","url":"https://www.infobae.com/america/deportes/2022/02/20/el-estremecedor-golpe-a-un-jugador-argentino-en-el-rugby-frances-que-lo-dejo-nocaut-y-lo-mando-al-hospital-ya-me-prendieron-la-tv/","urlToImage":"https://www.infobae.com/new-resizer/jmqLYLVguWA-OzvhBOjbeMVVWHI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7DN546SE7NFZNMU6SUIIU7ETGI.jpg","publishedAt":"2022-02-20T15:00:00Z","content":"El violento golpe que dejó KO al argentino Chocobares en el rugby francés\r\nLos corazones se paralizaron durante el duelo que mantuvieron el Toulouse de los argentinos Santiago Chocobares y Juan Cruz … [+2339 chars]"},{"source":{"id":null,"name":"Télam"},"author":"TÉLAM","title":"Terminaron los Juegos Olímpicos de invierno en Beijing - Télam","description":"Noruega encabezó el medallero, seguida por Alemania y por China, en unos JJOO 'excepcionales' marcados por la pandemia de coronavirus y la consecuente falta de espectadores.","url":"https://www.telam.com.ar/notas/202202/584064-terminaron-juegos-olimpicos-de-invierno.html","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2022/02/621284484aa84_655.jpg","publishedAt":"2022-02-20T14:45:07Z","content":"XI Jinping y Thomas Bach en la ceremonia de cierre. (Foto: Xinhua). \r\nEl presidente del Comité Olímpico Internacional (COI), Thomas Bach, declaró este domingo \"clausurados\" los Juegos Olímpicos de In… [+2945 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"Insólito: Carrascal se fue expulsado en su debut en Rusia - La Página Millonaria","description":"El colombiano disputó sus primeros minutos con la camiseta del CSKA Moscú en un amistoso de pretemporada y no llegó a completar el primer tiempo.","url":"https://lapaginamillonaria.com/riverplate/Carrascal-se-fue-expulsado-en-su-debut-en-el-CSKA-Moscu.-En-un-amistoso-con-Rubin-Kazan-el-colombiano-recibio-dos-tarjetas-amarillas-20220220-0003.html","urlToImage":"https://lapaginamillonaria.com/__export/1645363136260/sites/lpm/img/2022/02/20/carrascal_expulsion.jpg_242310155.jpg","publishedAt":"2022-02-20T14:42:35Z","content":"Con un aire a lo que le pasó a Lionel Messi cuando debutó con la Selección Argentina y lo expulsaron 47 segundos después de haber ingresado, Jorge Carrascal no tuvo su estreno esperado con el CSKA Mo… [+1247 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Migliavacca","title":"Mohamed y los futuros técnicos de la Selección - Olé","description":"Antonio Mohamed es hincha de la Selección y de Lionel Messi. Lo fue desde siempre, sobre todo de Leo, con quien tiene una relación que los hace fundirse en un abrazo cada vez que se cruzan. De hecho, el Turco es el especialista que tuvo Olé con sus columnas d…","url":"https://www.ole.com.ar/informacion-general/antonio-mohamed-seleccion-lionel-messi_0_rITs20KXXL.html","urlToImage":"https://images.ole.com.ar/2022/02/20/v8dtKjJrP_1200x630__1.jpg","publishedAt":"2022-02-20T14:28:24Z","content":"Antonio Mohamed es hincha de la Selección y de Lionel Messi. Lo fue desde siempre, sobre todo de Leo, con quien tiene una relación que los hace fundirse en un abrazo cada vez que se cruzan. De hecho,… [+2340 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El video que conmociona a Inglaterra: la violenta agresión a la madre de la estrella del Manchester City, Phil Foden - infobae","description":"Claire Foden salió a defender a su hijo, quien estaba siendo atacado verbalmente por un grupo de fanáticos al término de una velada de boxeo en Manchester","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/02/20/el-video-que-conmociona-a-inglaterra-la-violenta-agresion-a-la-madre-de-la-estrella-del-manchester-city-phil-foden/","urlToImage":"https://www.infobae.com/new-resizer/lVRRteQmTQo0C5YG3oolBq_yksI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/F6DW6YAB7FD6LHRVUGGS6APXJI.jpg","publishedAt":"2022-02-20T14:20:17Z","content":"La madre de Foden fue atacada por un fan durante un evento de boxeo \r\nEl futbolista del Manchester City Phil Foden está en boca de todos después del desafortunado y desagradable episodio que vivió ju… [+2297 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El accidente más extraño de los Juegos Olímpicos de Invierno: “Fue un dolor insoportable” - infobae","description":"El finlandés Remi Lindholm debió batallar contra los 26 grados bajo cero durante la competencia de 50 km en estilo libre de esquí de la cita olímpica en Beijing","url":"https://www.infobae.com/america/deportes/2022/02/20/el-accidente-mas-extrano-de-los-juegos-olimpicos-de-invierno-fue-un-dolor-insoportable/","urlToImage":"https://www.infobae.com/new-resizer/lF_z3YJF_7GXMAiaRCEvBelgP4M=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Q2QJ3325RBCO7KV2WN2CSD4XSE","publishedAt":"2022-02-20T14:03:57Z","content":"Los Juegos Olímpicos de Invierno presentan una dificultad extra para todos los competidores relacionada a lo climatológico y las extremas bajas temperaturas. Los accidentes vinculados a estos sucesos… [+2552 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Vélez le rindió homenaje a Chilavert - Olé","description":"\"Chi-la-vert, Chi-la-vert, Chi-la-vert\", bajó de los cuatro costados del estadio José Amalfitani cuando el paraguayo apareció en el campo de juego en la previa al partido contra Independiente. El ex arquero de Vélez fue homenajeado por los directivos y el idi…","url":"https://www.ole.com.ar/velez/velez-homenaje-jose-luis-chilavert_0_0PbkNutIlJ.html","urlToImage":"https://images.ole.com.ar/2022/02/20/p1AVCiuSA_1200x630__1.jpg","publishedAt":"2022-02-20T13:48:40Z","content":"\"Chi-la-vert, Chi-la-vert, Chi-la-vert\", bajó de los cuatro costados del estadio José Amalfitani cuando el paraguayo apareció en el campo de juego en la previa al partido contra Independiente. El ex … [+1408 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Siguen los elogios para Luis Díaz: \"Ha estado brillante desde que llegó\" - Olé","description":"Luis Díaz causó una fuerte impresión en Liverpool. Mientras a la mayoría de los jugadores le cuesta un tiempo adaptarse a la Premier League y mucho más a mitad de temporada, el colombiano se metió de lleno en la liga más competitiva del mundo. A partir de su …","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/henderson-elogios-luis-diaz-liverpool_0_W6afdT5ekK.html","urlToImage":"https://images.ole.com.ar/2022/02/20/3g3anEKSV_1200x630__1.jpg","publishedAt":"2022-02-20T13:20:52Z","content":"Luis Díaz causó una fuerte impresión en Liverpool. Mientras a la mayoría de los jugadores le cuesta un tiempo adaptarse a la Premier League y mucho más a mitad de temporada, el colombiano se metió de… [+3069 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"Patanián habló del mercado de pases y se refirió a Driussi - La Página Millonaria","description":"El vicepresidente de River habló sobre una posible vuelta de Driussi a Nuñez y también puntualizó sobre varios apellidos que sonaron en este mercado: Castellanos, Alario, Ocampo, entre otros.","url":"https://lapaginamillonaria.com/riverplate/Patanian-hablo-del-mercado-de-pases-de-River-y-se-refirio-a-Driussi-La-gente-es-injusta-con-el-20220220-0001.html","urlToImage":"https://lapaginamillonaria.com/__export/1645359312665/sites/lpm/img/2022/02/20/gettyimages-1236171504_crop1645359311511.jpg_242310155.jpg","publishedAt":"2022-02-20T13:19:29Z","content":"River se retiró del mercado de pases oficialmente y no va a incorporar un refuerzo por la salida de Jorge Carrascal al CSKA Moscú de Rusia. Si bien Marcelo Gallardo había manifestado la intención de … [+3053 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Leonardo lo liquidó después del partido: \"Él nos jodió\" - Bitbol","description":"Leonardo lo liquidó después del partido: \"Él nos jodió\". El director deportivo del PSG reclamó que el árbitro los perjudicó en la derrota contra el Nantes.","url":"https://www.bitbol.la/europa/psg-leonardo-nantes-arbitro-bitbol/","urlToImage":"https://www.bitbol.la/files/image/18/18988/60bcd6b98834a_600_315!.jpg?s=b76899cc281fcf11df9f37c7697033ac&d=1645364255","publishedAt":"2022-02-20T13:04:47Z","content":"La derrota del PSG a manos del Nantes (1-3) dej mucho que hablar en Francia y en Europa en general por la contundencia del equipo local. El tradicional club de amarillo y verde, que tom por sorpresa … [+1727 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Guido Sacarelo","title":"La increíble situación que protagonizó Domingo Blanco - IR Media","description":"Es casi un hecho que continuará su futuro fuera de Independiente, el futbolista estuvo en boca de todos por dos increíbles episodios que se viralizaron en redes sociales. Independiente no deja de sangrar por la herida de la baja que significó la partida de Fa…","url":"https://www.infiernorojo.com/independiente/la-increible-situacion-que-protagonizo-domingo-blanco/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/02/Mingo-1000x563.jpeg","publishedAt":"2022-02-20T13:03:35Z","content":"Es casi un hecho que continuará su futuro fuera de Independiente, el futbolista estuvo en boca de todos por dos increíbles episodios que se viralizaron en redes sociales.\r\nIndependiente no deja de sa… [+1303 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Los pedidos de Kylian Mbappé para quedarse en el PSG: ser referencia mundial y dueño de los penales - TN - Todo Noticias","description":"El crack francés queda libre en junio y podría ser jugador del Real Madrid. Sin embargo, el equipo parisino está dispuesto a darle todos los gustos para mantenerlo en el plantel.","url":"https://tn.com.ar/deportes/futbol/2022/02/20/los-pedidos-de-kylian-mbappe-para-quedarse-en-el-psg-ser-referencia-mundial-y-dueno-de-los-penales/","urlToImage":"https://tn.com.ar/resizer/z_hotsNCYHu9tAlVYZI2KjBtdyg=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/SXRIUJIYP5GPXFUOOOOGUFJ4IY.jpg","publishedAt":"2022-02-20T12:40:35Z","content":"El mundo del fútbol sabe que Kylian Mbappé es presente y futuro. Por eso mismo, desde el PSG no quieren dar por perdido a la gran estrella mundial y están dispuestos a cumplirles todas sus exigencias… [+2640 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Lo mejor del torneo de triples y volcadas en el All Star Game de la NBA - Olé","description":"Karl-Anthony Towns (Timberwolves) brilló este sábado en la noche de los concursos del Juego de las Estrellas (All Star Game) de la NBA. Towns, un pívot de 2,11 metros de altura, fue el inesperado ganador del concurso de triples mientras Obi Toppin (Knicks) se…","url":"https://www.ole.com.ar/basquet/triples-volcadas-all-star-game-2022-nba_0_J0sEpfU4Cl.html","urlToImage":"https://images.ole.com.ar/2022/02/20/Ctnlc1l9-_1200x630__1.jpg","publishedAt":"2022-02-20T12:27:25Z","content":"Karl-Anthony Towns (Timberwolves) brilló este sábado en la noche de los concursos del Juego de las Estrellas (All Star Game) de la NBA. Towns, un pívot de 2,11 metros de altura, fue el inesperado gan… [+3208 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La formación de Boca vs. Rosario Central, por la Copa Liga Profesional - Boca Juniors en TyCSports.com","description":"En busca de seguir por la senda del triunfo contra el Canalla, Sebastián Battaglia empieza a definir el equipo que saltará a la cancha este domingo.","url":"https://www.tycsports.com/boca-juniors/formacion-boca-vs-rosario-central-copa-liga-profesional-id413125.html","urlToImage":"https://media.tycsports.com/files/2022/01/16/380817/placa-boca-formacion_1440x810_wmk.jpg","publishedAt":"2022-02-20T12:26:10Z","content":"En busca de seguir por la senda del triunfo contra el Canalla, Sebastián Battaglia ya tiene en mente el equipo que saltará a la cancha este domingo.\r\nCon el objetivo de seguir por la senda del triunf… [+1929 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nando Maderna","title":"Atento Racing: ¿Blanco pasa a liderar el fútbol argentino? - Racing de Alma","description":"La chance de Víctor Blanco a la Liga Profesional es algo que ya saben en Racing. Una posibilidad que empezó a tomar fuerza en las últimas horas ya que es muy bien visto por sus pares. El presidente de la Academia tiene serias chances de hacerse cargo del pues…","url":"https://www.racingdealma.com.ar/atento-racing-blanco-pasa-a-liderar-el-futbol-argentino/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/02/3250A9D2-FB03-461C-9F15-3A148A3F77DD.jpeg","publishedAt":"2022-02-20T12:17:01Z","content":"La chance de Víctor Blanco a la Liga Profesional es algo que ya saben en Racing. Una posibilidad que empezó a tomar fuerza en las últimas horas ya que es muy bien visto por sus pares. El presidente d… [+2077 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Pellegrino: \"Cambia radicalmente el encuentro cuando no hay ninguna intención\" - Olé","description":"La polémica se hizo presente en la noche del sábado en el Amalfitani, en el partido en el que Vélez e Independiente igualaron 0-0 por la tercera fecha de la Copa de la Liga Profesional. Es que cuando sólo se habían disputado 39 minutos del primer tiempo, Germ…","url":"https://www.ole.com.ar/futbol-primera/pellegrino-roja-intencion_0_YEmpWLrRXo.html","urlToImage":"https://images.ole.com.ar/2022/02/19/I-WLvEU5K_1200x630__1.jpg","publishedAt":"2022-02-20T12:04:32Z","content":"La polémica se hizo presente en la noche del sábado en el Amalfitani, en el partido en el que Vélez e Independienteigualaron 0-0 por la tercera fecha de la Copa de la Liga Profesional. Es que cuando … [+4026 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Hoy, Schwartzman vs Alcaraz, la gran final en Río de Janeiro - Olé","description":"Diego Schwartzman derrotó a su compatriota Francisco Cerúndolo y disputará este domingo desde las 17.30, frente al español Carlos Alcaraz, la final del Abierto de Río de Janeiro (único ATP 500 de Sudamérica) que se juega en polvo de ladrillo. Nunca se han enf…","url":"https://www.ole.com.ar/tenis/final-atp500-rio-schwartzman-alcaraz_0_hajzF5E3Wa.html","urlToImage":"https://images.ole.com.ar/2022/02/20/5wPuVKvtD_1200x630__1.jpg","publishedAt":"2022-02-20T11:49:21Z","content":"Diego Schwartzman derrotó a su compatriota Francisco Cerúndolo y disputará este domingo desde las 17.30, frente al español Carlos Alcaraz, la final del Abierto de Río de Janeiro (único ATP 500 de Sud… [+2079 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Richarlison reavivó la rivalidad con la selección argentina y lanzó una chicana: “Son tramposos” - infobae","description":"El brasileño, que ya generó un ida y vuelta con los fanáticos albicelestes, otra vez se mostró filoso a la hora de responder","url":"https://www.infobae.com/america/deportes/2022/02/20/richarlison-reavivo-la-rivalidad-con-la-seleccion-prefiere-una-final-con-alemania-porque-los-argentinos-son-tramposos/","urlToImage":"https://www.infobae.com/new-resizer/UnRDc-oQXyfl1BnqYJ3rhWLP1Dk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SK5AZI33NJAJDHCOUKL3JFXAQY","publishedAt":"2022-02-20T11:43:42Z","content":"El brasileño Richarlison disfruta el ida y vuelta con el público argentino. Desde hace un tiempo, el delantero del Everton de Inglaterra decidió apostar por los dardos mediáticos que rápidamente le d… [+2160 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Papu Gómez reaccionó ante las críticas de Toti Pasman por sus dichos sobre Julián Álvarez - TN - Todo Noticias","description":"El mediocampista de la Selección le apuntó a “aquellos que quieren generar polémica y tirar m...”. El periodista había dicho que “era un mala leche y un mal compañero”.","url":"https://tn.com.ar/deportes/futbol/2022/02/20/tiran-mier-donde-no-la-hay-la-reaccion-del-papu-gomez-tras-las-criticas-de-toti-pasman/?utm_source=Facebook&utm_campaign=tn_deportivo&utm_medium=Social&utm_term=Autofeed","urlToImage":"https://tn.com.ar/resizer/PlZ0ja7KnKzdkQ0wjZAQiWfFHpo=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/SO74ABGYENC7HEIXXNQ2A5XU44.jpg","publishedAt":"2022-02-20T11:23:51Z","content":"Papu Gómez explotó en sus redes sociales después de que algunos periodistas sacaran de contexto sus frases sobre el rendimiento de Julián Álvarez. El futbolista del Sevilla y la Selección argentina l… [+4298 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Luca Briones","title":"¿En qué lugar se ubicó Independiente en la tabla y cómo sigue esto? - IR Media","description":"El Rojo igualó 0 a 0 ante Vélez, en un flojo encuentro del equipo de Eduardo Domínguez en la Copa de la Liga Profesional 2022. ¡Mirá la tabla de posiciones y lo que resta! Salvo algunos casos puntuales, Independiente no jugó bien y no supo sacarle jugo al hom…","url":"https://www.infiernorojo.com/independiente/en-que-lugar-se-ubico-independiente-en-la-tabla-y-como-sigue-esto/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/02/Vigo-Togni-e1645326617609-836x563.jpg","publishedAt":"2022-02-20T11:01:04Z","content":"El Rojo igualó 0 a 0 ante Vélez, en un flojo encuentro del equipo de Eduardo Domínguez en la Copa de la Liga Profesional 2022. ¡Mirá la tabla de posiciones y lo que resta!\r\nSalvo algunos casos puntua… [+1281 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Santiago Alonso","title":"“Es Gatorei, señorita”: la historia no contada del show de Carlos Bilardo en River hace 18 años - TN - Todo Noticias","description":"El 22 de febrero de 2004, el entonces DT de Estudiantes lanzó una frase que quedó en la historia. TN reconstruyó el momento con protagonistas y descubrió dónde estaba el champagne que habían sacado de la botella.","url":"https://tn.com.ar/deportes/futbol/2022/02/20/es-gatorei-senorita-la-historia-no-contada-del-show-de-carlos-bilardo-en-river-hace-18-anos/","urlToImage":"https://tn.com.ar/resizer/Ql1nRcN4EkTY3AMCmNHcIr07Vsk=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-398-vrtjPH1645022585042-1645022691.jpg","publishedAt":"2022-02-20T10:42:02Z","content":"El 22 de febrero de 2004, Carlos Bilardo protagonizó un momento icónico en el fútbol argentino. En la previa del partido que Estudiantes jugaría con River en el Monumental por el Clausura 2004, el DT… [+7040 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"River Plate visitará a Newell's en Rosario con el objetivo de lograr un nuevo triunfo en la Copa de la Liga: hora, TV y formaciones - infobae","description":"El Millonario viene de superar por goleada a Patronato y ahora viaja a Rosario para enfrentarse a la Lepra. Gallardo, con síntomas gripales, no viajó a Rosario y se uniría al plantel este domingo. Transmite Fox Sports Premium","url":"https://www.infobae.com/deportes/2022/02/20/river-plate-visitara-a-newells-en-rosario-con-el-objetivo-de-lograr-un-nuevo-triunfo-en-la-copa-de-la-liga-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/88IUIG5ql_-bPMQYIKkkmsq8McM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GZIQJJTOTBBQREVXCZPAPNH3MQ.jpg","publishedAt":"2022-02-20T10:38:46Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Tomás Montibelli","title":"La fuerte autocrítica de Kudelka contra el equipo - Olé","description":"Mucha bronca. Otra espina que se clava sobre el Globo y genera malestar. Primero fue Estudiantes y, ahora, Arsenal. Por eso, luego de la derrota 2 a 1 en Sarandí, Frank Darío Kudelka no le esquivó al bulto e hizo una fuerte autocrítica con el equipo…\"El equip…","url":"https://www.ole.com.ar/huracan/huracan-kudelka-globo-arsenal_0_3qJ6JOUZgE.html","urlToImage":"https://images.ole.com.ar/2022/02/19/KUO5ul-eJ_1200x630__1.jpg","publishedAt":"2022-02-20T10:08:13Z","content":"Mucha bronca. Otra espina que se clava sobre el Globo y genera malestar. Primero fue Estudiantes y, ahora, Arsenal. Por eso, luego de la derrota 2 a 1 en Sarandí, Frank Darío Kudelka no le esquivó al… [+1109 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Luana Viera","title":"Hija de un sindicalista procesado y desde 2012 con un tal De Paul: quién es Camila Homs - TN - Todo Noticias","description":"La modelo y el jugador de la Selección se separaron después de una década. Se conocieron de adolescentes y tuvieron dos hijos. El entorno de ella, heredera de una fortuna, pero al margen de la polémica vida de su padre, sugiere que él la engañó.","url":"https://tn.com.ar/deportes/futbol/2022/02/20/hija-de-un-sindicalista-procesado-y-desde-2012-con-un-tal-de-paul-camila-homs-la-ex-mas-anunciada/","urlToImage":"https://tn.com.ar/resizer/VPJwoXmSHBvSRNyrR3ytIT9Wea8=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/V3ETLKKK7FD5HP7RHKOW4CV5VM.jpg","publishedAt":"2022-02-20T09:46:45Z","content":"Camila Nicole Homsnació el 2 de diciembre de 1996. Es la mayor de las dos hermanas Homs, hijas de Liliana Frontan y de Horacio Homs, un sindicalista de vida suntuosa y polémica. De origen pudiente, e… [+9971 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Sufre Pep Guardiola: Tottenham venció por 3-2 a Manchester City a los 95 minutos y puso a la Premier League al rojo vivo - canchallena.com","description":"Ganaba el equipo de Conte 2-1 y sobre el final, a instancias del VAR, le cobraron penal por mano a Cuti Romero que Marhez transformó en gol; pero el gran Kane tenía guardado el último festejo para darle la victoria a Tottenham","url":"https://www.lanacion.com.ar/deportes/futbol/tottenham-vencio-por-3-2-a-manchester-city-como-visitante-en-la-premier-league-nid19022022/","urlToImage":"https://resizer.glanacion.com/resizer/SFKPMQPj8dKozT9Wl9dEyiGUyPA=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FKQC63LREFFV7MEW2ZIABMVDMY.jpg","publishedAt":"2022-02-20T09:29:00Z","content":"Un partido soñado para Tottenham y el DT Antonio Conte. Venció por 3-2 aManchester City como visitante, en un partido de la jornada 26 de la Premier League. Para el equipo de Guardiola los goles fuer… [+2991 chars]"},{"source":{"id":null,"name":"Elonce.com"},"author":"Advertis Web Technologies","title":"Paraná va por el ascenso ante Alianza de San Juan en la final del Regional Amateur - Superdeportivo.com.ar - Elonce.com","description":"El Decano se juega la chance de subir al Torneo Federal A desde las 18 en RÃ­o Cuarto. Si gana, asciende y si empata, hay penales. El partido serÃ¡ sin hinchas y dirigirÃ¡ GastÃ³n MonzÃ³n Brizuela. Transmite Elonce a partir de las 17:30.","url":"https://superdeportivo.elonce.com/notas/paranna-va-por-el-ascenso-ante-alianza-de-san-juan-en-la-final-del-regional-amateur.htm","urlToImage":"https://elonce-media.elonce.com/fotos-super/2022/02/20/o_1645330617.jpg","publishedAt":"2022-02-20T05:11:35Z","content":"AtlÃ©tico ParanÃ¡ enfrentarÃ¡ a Juventud Alianza de San Juan, este domingo a las 18 en la ciudad de RÃ­o Cuarto, CÃ³rdoba, por la final del Torneo Regional Amateur. El ganador del encuentro lograrÃ¡ … [+2933 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Pro League: con una jugada memorable de Majo Granatto, las Leonas vencieron por 5-2 a Inglaterra en el Cenard y siguen invictas - LA NACION","description":"El equipo femenino redondeó una gran actuación y lleva tres victorias al hilo; el quinto tanto fue propiciado por una maravilla de la delantera; también ganaron los Leones, por 2-0","url":"https://www.lanacion.com.ar/deportes/hockey/pro-league-con-una-jugada-memorable-de-majo-granatto-las-leonas-vencieron-por-5-2-a-inglaterra-en-el-nid20022022/","urlToImage":"https://resizer.glanacion.com/resizer/Q42s_Ox0YsQRwF-L0Alec9_tN9I=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YRWUJUAI7ZET7DDLHW4BIGDJPA.jpg","publishedAt":"2022-02-20T05:05:00Z","content":"Las Leonas vencieron por 5-2 a Inglaterra en una nueva fecha de la Pro League, en el Centro Nacional de Alto Rendimiento Deportivo (Cenard). Gracias a los goles de Agustina Gorzelany (dos), Julieta J… [+1957 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El día que Passarella amenazó a Maradona antes del Mundial 86: “Si te drogás, te cago a trompadas” - infobae","description":"En medio un clima catastrófico por los partidos previos, la selección argentina estaba dividida en dos bandos encabezados por el defensor y el diez. La reunión donde estalló la interna, los reproches y los trapitos al sol. Pese a la advertencia, Diego terminó…","url":"https://www.infobae.com/deportes/2022/02/20/el-dia-que-passarella-amenazo-a-maradona-antes-de-mundial-86-si-te-drogas-te-cago-a-trompadas/","urlToImage":"https://www.infobae.com/new-resizer/pRnOp98PqfpR43UGHaJ_uWpkDxI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QHOXV3C7WJG4JGJKDP5AZZ72PA.jpg","publishedAt":"2022-02-20T04:27:20Z","content":"Maradona murió sin reconciliarse con el único compañero que fue capaz de conminarlo a parar de consumir droga. Y mucho le dolió que en el día más triste de su vida, Passarella se negara a que Maradon… [+10835 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La agenda de TV del domingo: Boca, River, Leeds, All-Star Game, Leones y Leonas, Deck vs. Laprovittola, Schwartzman vs. Alcaraz y rugbiers argentinos en Europa - LA NACION","description":"Día de definiciones en el deporte y mucho por mirar en las pantallas","url":"https://www.lanacion.com.ar/deportes/la-agenda-de-tv-del-domingo-boca-river-leeds-all-star-game-leones-y-leonas-deck-vs-laprovittola-nid20022022/","urlToImage":"https://resizer.glanacion.com/resizer/9bRan8opBfYSzaafVVhrEjr1xBo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ELHIOS27CBEPNNYE2WIX4TZIRA.jpg","publishedAt":"2022-02-20T04:14:00Z","content":"Muy fuerte se presenta en programación el domingo deportivo. Y por ende, también la programación en las pantallas.\r\nDe las propuestas matinales sobresale la de Leeds, el conjunto dirigido por Marcelo… [+1461 chars]"},{"source":{"id":"la-gaceta","name":"La Gaceta"},"author":"La Gaceta","title":"San Martín y Morón no lograron quebrar el cero y empataron en La Ciudadela - Deportes | La Gaceta - LA GACETA","description":"El Santo buscó mantenerse en la senda ganadora, en el encuentro válido por la segunda fecha de la Primera Nacional, pero no lo consiguió.","url":"https://www.lagaceta.com.ar/nota/931654/deportes/san-martin-moron-no-lograron-quebrar-cero-empataron-ciudadela.html","urlToImage":"https://img.lagaceta.com.ar/fotos/notas/2022/02/19/foto-prensa-san-martn-de-tucumn-931654-202618.jpg","publishedAt":"2022-02-20T02:49:05Z","content":"San Martín no encontró el gol, al igual que su visita, y empató 0-0 ante Deportivo Morón. Esta tarde, el equipo de Pablo De Muner buscó mantenerse en la senda ganadora, en el encuentro válido por la … [+3747 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Con más expulsiones que goles, Vélez e Independiente igualaron sin goles en Liniers - MDZ Online","description":"El Fortín y el Rojo no lograron romper el cero en el marcador, en el encuentro que cerró la jornada del sábado.","url":"https://www.mdzol.com/deportes/2022/2/19/con-mas-expulsiones-que-goles-velez-independiente-igualaron-sin-goles-en-liniers-223053.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/10/2/f1280x720-1116844_1248519_4154.jpg","publishedAt":"2022-02-20T02:48:45Z","content":"Vélez Sarsfield e Independiente igualaron esta noche sin abrir el marcador, en un partido jugado en el estadio José Amalfitani por la tercera fecha de la zona 2 de la Copa de la Liga Profesional de F… [+2886 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La fecha 3 de la Copa de la Liga Profesional: todo lo que tenés que saber - Liga Profesional de Fútbol en TyCSports.com","description":"La fecha 2 terminó el jueves y este sábado ya se pone en marcha la tercera de la Copa de la Liga. Boca recibe a Central, River visita a Newell´s y buscan seguir con puntaje perfecto Estudiantes y Argentinos.","url":"https://www.tycsports.com/liga-profesional-de-futbol/copa-de-la-liga-fecha-3-posiciones-tablas-resultados-agenda-fixture-goles-id413179.html","urlToImage":"https://media.tycsports.com/files/2022/02/14/390014/copa-liga-profesional_1440x810_wmk.jpg?v=1","publishedAt":"2022-02-20T02:44:32Z","content":"La fecha 2 terminó el jueves y este sábado ya se pone en marcha la tercera de la Copa de la Liga. Boca recibe a Central, River visita a Newell´s y buscan seguir con puntaje perfecto Estudiantes y Arg… [+4795 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los 13 años de Benja Agüero: el baile del Kun, el tatuaje de Gianinna Maradona y la emoción de Dalma - infobae","description":"El adolescente celebró su cumpleaños con una gran fiesta junto a sus padres, familiares y amigos. Los mensajes en las redes","url":"https://www.infobae.com/teleshow/2022/02/20/los-13-anos-de-benja-aguero-el-baile-del-kun-el-tatuaje-de-gianinna-maradona-y-la-emocion-de-dalma/","urlToImage":"https://www.infobae.com/new-resizer/kLNEHQ1Pyf4wBN-G2VGuPfVwNQE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JDEB6WQCPBF7TKBMDRRPXQQMN4.jpg","publishedAt":"2022-02-20T02:36:24Z","content":"Este sábado 19 de febrero fue un día especial para Gianinna Maradona y Sergio Kun Agüero. Es que Benjamín, el hijo de ambos, cumplió los 13 años, ese número tan simbólico en la vida que sugiere el in… [+4269 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Juan Cruz Komar sobre su salida de Talleres hacia Central: “Fue responsabilidad de Fassi” - La Voz del Interior","description":"La historia entre Talleres y el defensor llegó a su final, o eso pensábamos. El jugador subió un video a sus redes sociales donde cuenta porqué se fue y apuntó duramente contra el presidente de la “T”, Andres Fassi.","url":"https://www.lavoz.com.ar/deportes/futbol/juan-cruz-komar-sobre-su-salida-de-talleres-hacia-central-fue-responsabilidad-de-fassi/","urlToImage":"https://www.lavoz.com.ar/resizer/VXRKtxg_R6wvZNg2MusTKvEW8Ws=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RKI6P2NISNFB5B7ISNPKEHBTLI.jpeg","publishedAt":"2022-02-20T02:34:12Z","content":"La novela entre Talleres, Rosario Central y el defensor Juan Cruz Komar tiene un nuevo capítulo. El Canalla anunció la llegada del jugador de 25 años el pasado viernes. Talleres confirmó que la opera… [+3078 chars]"},{"source":{"id":null,"name":"Diarionorte.com"},"author":null,"title":"Estreno con triunfo y cancha llena para For Ever - Diario NORTE","description":"Después de 23 años, For Ever volvió a jugar de local en la segunda categoría del fútbol argentino y fue con triunfo sobre Gimnasia de Mendoza. Con gol de Gaggi el \"Negro\" ganó 1 a 0 ante quince mil almas en el \"Gigante\".","url":"https://www.diarionorte.com/214941-estreno-con-triunfo-y-cancha-llena-para-for-ever","urlToImage":"https://www.diarionorte.com/content/bucket/6/283716w620h450.jpg","publishedAt":"2022-02-20T02:34:07Z","content":"Primer tiempo de arranque parejo, For Ever intentó presionar arriba pero el que se acomodó primero en el partido fue el elenco de Gimnasia que tras ganar los duelos en la mitad de cancha empezó a man… [+3474 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Tras un nuevo triunfo de Estudiantes, Independiente y Vélez empataron sin goles - infobae","description":"El Pincha venció 2-1 al Granate para alcanzar el puntaje perfecto. En el primer turno del día, el Arse se impuso 2-1 ante el Globo en el Viaducto. En el último turno del sábado, el Rojo y el Fortín firmaron un 0-0 en Liniers","url":"https://www.infobae.com/deportes/2022/02/19/velez-independiente-el-destacado-de-los-tres-partidos-que-abriran-la-3-fecha-de-la-copa-de-la-liga-horarios-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/lPi-uU7MCw3HFh9LZRVMvrfs6-c=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SBKXJNI3UFCVROJCBR72YP2DCE.jpg","publishedAt":"2022-02-20T02:32:28Z","content":"La Copa de la Liga tiene un calendario comprimido que obligará a varias fechas entre semanas. A unas pocas horas del cierre de la 2ª jornada, el torneo ya puso en marcha la 3ª con tres duelos: Arsena… [+2241 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Vélez e Independiente no pudieron romper el cero por la Copa Liga Profesional - Liga Profesional de Fútbol en TyCSports.com","description":"Empataron 0-0 en un partido en el que el Fortín metió dos tiros en el palo y ambos terminaron con diez por las expulsiones de De los Santos y Laso.","url":"https://www.tycsports.com/independiente/argentina-copa-de-la-liga-profesional-2022-velez-vs-independiente-fecha-3-id412442.html","urlToImage":"https://media.tycsports.com/files/2022/02/19/392535/velez-independiente_1440x810_wmk.jpg?v=1","publishedAt":"2022-02-20T02:25:00Z","content":"Empataron 0-0 en un partido en el que el Fortín metió dos tiros en el palo y ambos terminaron con diez por las expulsiones de De los Santos y Laso.\r\nVélez e Independiente empataron 0-0 en el estadio … [+3311 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Pep Guardiola se deshizo en elogios con Julián Álvarez y lo comparó con un goleador de la Premier League - TyC Sports","description":"En la conferencia de prensa previa al encuentro del City ante Tottenham, el DT catalán se expresó sobre el delantero de River, habló sobre sus tres goles ante Patronato y hasta se animó a compararlo con un killer de la liga inglesa.","url":"https://www.tycsports.com/premier-league/pep-guardiola-se-deshizo-en-elogios-con-julian-alvarez-y-lo-comparo-con-un-goleador-de-la-premier-league-id413440.html","urlToImage":"https://media.tycsports.com/files/2022/02/19/392532/pep-guardiola-y-julian-alvarez_1440x810_wmk.jpg?v=1","publishedAt":"2022-02-20T01:05:54Z","content":"En la conferencia de prensa previa al encuentro del City ante Tottenham, el DT catalán se expresó sobre el delantero de River, habló sobre sus tres goles ante Patronato y hasta se animó a compararlo … [+2033 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La platea de Estudiantes ¡haciendo tiempo! - Olé","description":"Increíble situación se vivió en el triunfo de Estudiantes por 2-1 frente a Lanús. Iban 44 minutos del segundo tiempo, el Pincha estaba decidido a aguantar como sea la ventaja y la pelota voló hacia la platea. Ahí, uno de los hinchas la atajó pero ni se le pas…","url":"https://www.ole.com.ar/estudiantes/estudiantes-platea-haciendo-tiempo_0_qJ9w1Pwohc.html","urlToImage":"https://images.ole.com.ar/2022/02/19/yx2aUYqiK_1200x630__1.jpg","publishedAt":"2022-02-20T00:55:39Z","content":"Increíble situación se vivió en el triunfo de Estudiantes por 2-1 frente a Lanús. Iban 44 minutos del segundo tiempo, el Pincha estaba decidido a aguantar como sea la ventaja y la pelota voló hacia l… [+2557 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Zielinski: \"Estudiantes fue superior los noventa minutos\" - Infocielo","description":"Estudiantes tuvo una sólida actuación ante Lanús para conseguir su tercer triunfo en tres partidos. Ricardo Zielinski destacó el partido que jugó su equipo.","url":"https://infocielo.com/estudiantes/zielinski-estudiantes-fue-superior-los-noventa-minutos-n731583","urlToImage":"https://media.infocielo.com/p/f694c254347b85a020299342f18f145a/adjuntos/299/imagenes/001/363/0001363229/zielinski-conferencia-rugejpg.jpg","publishedAt":"2022-02-20T00:42:00Z","content":"Hay jugadores que se están recuperando. La idea es tratar de ser protagonistas y por eso siempre queremos jugar lo mejor posible. Eso intentamos. Después nos sale o el rival nos complica. Hoy generam… [+987 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"Cuáles son los clubes que más socios tienen en el fútbol argentino: la diferencia entre Boca y River - El Destape","description":"La AFA comunicó cuántos socios tienen todos los clubes que disputan la Copa de la Liga Profesional. Enterate quién ocupa el primer lugar y la diferencia entre Boca y River.","url":"https://www.eldestapeweb.com/deportes/futbol-argentino/cuales-son-los-clubes-que-mas-socios-tienen-en-el-futbol-argentino-la-diferencia-entre-boca-y-river-20222192060","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/082021/1628627064087/FotoJet.jpg?&cw=600&ch=365","publishedAt":"2022-02-19T23:10:31Z","content":"La AFA comunicó un interesante informe acerca de la cantidad de socios que tiene cada uno de los clubes que formaron parte de la Primera División del fútbol argentino hasta 2021. Las 26 instituciones… [+2288 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Los dos árbitros argentinos que podrían dirigir el Mundial de Qatar 2022 y por qué no irá Néstor Pitana - TyC Sports","description":"Federico Beligoy, Director del Arbitraje en Argentina, brindó una entrevista y se refirió a ambos temas.","url":"https://www.tycsports.com/mundial/abritros-pitana-mundial-de-qatar-beligoy--id413420.html","urlToImage":"https://media.tycsports.com/files/2020/12/21/164713/federico-beligoy.jpg","publishedAt":"2022-02-19T22:43:30Z","content":"Federico Beligoy, Director del Arbitraje en Argentina, brindó una entrevista y se refirió a ambos temas. \r\nFederico Beligoy, Director Nacional del Arbitraje en Argentina, dio una entrevista y reveló … [+2080 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"González Pirez: \"En EE.UU. me preguntaban por el fútbol argentino\" - Olé","description":"Leandro González Pirez está disfrutando. Aprovechando, quizás, una oportunidad que se le presentó en el camino y que no dudó en aceptar: la de volver a River. A los 29 años el zaguero admitió en diálogo con el sitio de la LPF en qué situación personal le lleg…","url":"https://www.ole.com.ar/river-plate/gonzalez-pirez-futbol-argentino_0_2DjaCdj5uq.html","urlToImage":"https://images.ole.com.ar/2022/02/19/KPQ2o0oIa_1200x630__1.jpg","publishedAt":"2022-02-19T22:17:54Z","content":"Leandro González Pirez está disfrutando. Aprovechando, quizás, una oportunidad que se le presentó en el camino y que no dudó en aceptar: la de volver a River. A los 29 años el zaguero admitió en diál… [+3548 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Ni con el tridente: PSG tuvo a Neymar, Messi y Mbappé, pero cayó por 3-1 contra Nantes - LA NACION","description":"La Pulga hizo una asistencia y tuvo un buen rendimiento, pero el equipo parisino sufrió cada vez que lo atacaron y perdió como visitante por la Ligue 1","url":"https://www.lanacion.com.ar/deportes/futbol/lionel-messi-en-nantes-psg-en-vivo-nid19022022/","urlToImage":"https://resizer.glanacion.com/resizer/DUvjoCUH-GydDXF-O6CYY3qlpTE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/OPHOJNJ4CJBN7KOGYF6NRYBGS4.jpg","publishedAt":"2022-02-19T22:13:00Z","content":"Pochettino intentó todo desde el banco, pero no pudo torcer la historia. Más allá de los pases de Messi y los arranques de Mbappé, PSG perdió por 3-1 ante Nantes, que redondeó una gran actuación. Es … [+5343 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Mauro Icardi cumplió años y Wanda se lo festejó con un paseo - Cadena 3","description":"El jugador del PSG celebró sus 29 años rodeado de su familia y un selecto grupo de amigos, que lo acompañaron en una recorrida por el río Sena a bordo de una exclusiva embarcación.","url":"https://www.cadena3.com/noticia/espectaculos/mauro-icardi-cumplio-anos-y-wanda-se-lo-festejo-con-un-paseo_317625","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_904018.jpg","publishedAt":"2022-02-19T20:41:42Z","content":"Después de la profunda crisis que los dejó a un paso del divorcio, a causa del encuentro que el futbolista mantuvo con la China Suárez, Wanda Nara le festejó su cumpleaños a Mauro Icardi de una maner… [+2166 chars]"},{"source":{"id":null,"name":"Soydelrojo.com"},"author":null,"title":"La decisión crucial que tomará Independiente en los próximos días - Soy Del Rojo","description":"En Soy del Rojo te contamos todos los detalles de nuestro club.","url":"https://soydelrojo.com/la-decision-crucial-que-tomara-independiente-en-los-proximos-dias/","urlToImage":"https://soydelrojo.com/wp-content/uploads/2022/02/La-decision-crucial-que-tomara-Independiente-en-los-proximos-dias-1000x600.jpg","publishedAt":"2022-02-19T18:37:44Z","content":"Estas semanas serán de muchísima importancia en el mundo Independiente dado que la dirigencia deberá tomar una decisión.\r\nMucho se habló de la salida de Bustos como jugador libre y a raíz de eso, muc… [+1508 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Lautaro Tiburzio","title":"Sin filtro: el hermano de Óscar Romero celebró su arribo a Boca con un palito a San Lorenzo y otro grande a... - Bolavip Argentina","description":"No es Ángel, pero sí fue uno de sus hermanos quien no se calló nada y arremetió contra el Ciclón para felicitar a Óscar por su arribo a Boca.","url":"https://bolavip.com/ar/boca/Sin-filtro-el-hermano-de-Oscar-Romero-celebro-su-arribo-a-Boca-con-un-palito-a-San-Lorenzo-y-otro-grande-argentino-20220219-0012.html","urlToImage":"https://bolavip.com/__export/1645295717113/sites/bolavip/img/2022/02/19/circulito_emojis.png_242310155.png","publishedAt":"2022-02-19T18:36:47Z","content":"Óscar Romero arribó el pasado viernes a Boca y se manifestó muy feliz del nuevo paso en su carrera: \"Muy contento. Uno es consciente que está llegando a una institución muy grande. Un orgullo, un pri… [+1495 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Del Potro inició un nuevo tratamiento para su rodilla: los detalles - TyC Sports","description":"El tenista tandilense se trata en una clínica en Suiza, con la misión de dejar atrás sus problemas en la rótula derecha.","url":"https://www.tycsports.com/tenis/del-potro-inicio-un-nuevo-tratamiento-para-su-rodilla-los-detalles-id413381.html","urlToImage":"https://media.tycsports.com/files/2022/02/19/392418/juan-martin-del-potro_862x485_wmk.jpg?v=3","publishedAt":"2022-02-19T18:25:46Z","content":"El tenista tandilense se trata en una clínica en Suiza, con la misión de dejar atrás sus problemas en la rótula derecha.\r\nEl tandilense Juan Martín Del Potro, ex número tres del ranking ATP, inició e… [+2778 chars]"},{"source":{"id":null,"name":"Car and Driver"},"author":"Rubén Carballo Rosa","title":"Mario Andretti: “Sabemos dónde nos estamos metiendo” - Car and Driver ","description":"El campeón del mundo de 1978 comenta la petición de su hijo Michael de contar con un equipo de F1 desde la temporada 2024","url":"https://www.caranddriver.com/es/formula-1/a39146673/mario-andretti-explica-proyecto-michael-f1/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/mario-andretti-attends-the-2021-acura-grand-prix-of-long-news-photo-1645294018.jpg?crop=1.00xw:0.751xh;0,0&resize=1200:*","publishedAt":"2022-02-19T18:13:06Z","content":"Mario Andretti sorprendió a la Fórmula 1 en la jornada de ayer. El ex piloto confirmó en sus redes sociales que su hijo Michael había presentado una solicitud a la FIA para contar con una nueva escud… [+4475 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Lo Celso fue titular en la goleada de Villarreal sobre Granada - Olé","description":"Gio Lo Celso sigue sumando minutos en Villarreal. Y es una buena noticia pensando a largo plazo, con el Mundial de Qatar como gran objetivo a fin de año. Se fue de Tottenham para tener continuidad y la está consiguiendo en el club español. Este sábado fue tit…","url":"https://www.ole.com.ar/futbol-internacional/espana/celso-granada-villarreal-espana_0_EkH6TX8E0L.html","urlToImage":"https://images.ole.com.ar/2022/02/19/sSErGL5Wa_1200x630__1.jpg","publishedAt":"2022-02-19T16:11:56Z","content":"Gio Lo Celso sigue sumando minutos en Villarreal. Y es una buena noticia pensando a largo plazo, con el Mundial de Qatar como gran objetivo a fin de año. Se fue de Tottenham para tener continuidad y … [+1142 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Correa letal y Suárez espectacular para el 3-0 del Atlético - Olé","description":"Pueden pasar los años, pero el hombre sigue estando presente. Puede pelar alguna cana y tener algún bajón lógico en su rendimiento, pero su calidad continúa intacta. ¿Cómo discutirlo? Se suceden los calendarios y Luis Suárez sigue brindando tela para cortar. …","url":"https://www.ole.com.ar/futbol-internacional/espana/atletico-osasuna-partido-espana_0_s7Mk1TX7yP.html","urlToImage":"https://images.ole.com.ar/2022/02/19/5dVshh2ey_1200x630__1.jpg","publishedAt":"2022-02-19T14:36:43Z","content":"Pueden pasar los años, pero el hombre sigue estando presente. Puede pelar alguna cana y tener algún bajón lógico en su rendimiento, pero su calidad continúa intacta. ¿Cómo discutirlo? Se suceden los … [+2078 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Emanuel Ginóbili, a un paso de entrar al Salón de la Fama del básquet: cuándo y cómo se define - TN - Todo Noticias","description":"El argentino, cuatro veces campeón de la NBA con San Antonio Spurs, está entre los finalistas de la legendaria selección. Ahora solo resta un paso y es la votación final.","url":"https://tn.com.ar/deportes/basquetbol/2022/02/19/manu-ginobili-a-un-paso-de-entrar-al-salon-de-la-fama-de-la-nba-la-votacion-sera-el-2-de-abril/","urlToImage":"https://tn.com.ar/resizer/2oaLM9_qaCFyvvDvKMVAaASQymk=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/3XUIWGCZJ2XGM7MFIMRWSKMDYY.jpg","publishedAt":"2022-02-19T14:12:12Z","content":"En el marco del NBA All-Star Game de 2022, fueron anunciados los finalistas para la clase de 2022 del Salón de la Fama y entre los finalistas se destaca la presencia de Emanuel Ginóbili. Ahora, el ar… [+5388 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Pablo Matera debutó en Crusaders en el arranque del Super Rugby - LA NACION","description":"El ex capitán de los Pumas formó parte de la victoria de su equipo por 42-32 ante Hurricanes","url":"https://www.lanacion.com.ar/deportes/rugby/pablo-matera-debuto-en-crusaders-en-el-arranque-del-super-rugby-nid19022022/","urlToImage":"https://resizer.glanacion.com/resizer/BTMo3hgCNGXpl__FMMt3PvmL72g=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/E6WQ6EIYYVGE7IKJYYYSR3STU4.jpg","publishedAt":"2022-02-19T13:23:00Z","content":"Todas las cámaras apuntaron a él cuando el equipo salió a la cancha. Un primer plano corto reflejó, hasta el extremo opuesto del Globo, la intensidad y concentración que irradiaba ante la inminencia … [+5184 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Lautaro Martínez y los huevos sobre la mesa - Olé","description":"Si bien por las Eliminatorias rumbo a Qatar 2022 estuvo más que afilado, con tantos claves para vencer a Chile en Calama y a Colombia en Córdoba, el presente de Lautaro Martínez en Italia no es el mejor. Lejos de su performance goleadora en la Selección, el T…","url":"https://www.ole.com.ar/futbol-internacional/italia/lautaro-martinez-huevos-publicacion-inter-italia-goles_0_LkCWXTJ4re.html","urlToImage":"https://images.ole.com.ar/2022/02/19/e7KPG_8D9_1200x630__1.jpg","publishedAt":"2022-02-19T13:14:09Z","content":"Si bien por las Eliminatorias rumbo a Qatar 2022 estuvo más que afilado, con tantos claves para vencer a Chile en Calama y a Colombia en Córdoba, el presente de Lautaro Martínez en Italia no es el me… [+2219 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El hijo de un ex River ganó la medalla de bronce para Estados Unidos - Olé","description":"La historia de Alex Ferreira está relacionada con el deporte desde su nacimiento. La pasión corre por sus venas y heredó de tanto de su padre como de su madre el amor por la competencia deportiva. Aun así, tomó un camino muy distinto a él ya que Marcelo Ferre…","url":"https://www.ole.com.ar/juegos-olimpicos/hijo-ex-river-medalla-bronca_0_oV8avKHEYM.html","urlToImage":"https://images.ole.com.ar/2022/02/19/tuA1Moh2k_1200x630__1.jpg","publishedAt":"2022-02-19T11:36:58Z","content":"La historia de Alex Ferreira está relacionada con el deporte desde su nacimiento. La pasión corre por sus venas y heredó de tanto de su padre como de su madre el amor por la competencia deportiva. Au… [+4044 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes Vs. Lanús: formaciones, horario y TV | CieloSport - Infocielo","description":"Estudiantes logró dos victorias en sus primeras dos presentaciones y hoy buscará sumar la tercera al recibir a Lanús en el estadio de UNO por la Copa de la Liga","url":"https://infocielo.com/estudiantes/estudiantes-vs-lanus-formaciones-horario-y-tv-n731563","urlToImage":"https://media.infocielo.com/p/3d19f11119c7ffea5e18bc6c718bf41f/adjuntos/299/imagenes/001/366/0001366026/previaestudianteslanuspng.png","publishedAt":"2022-02-19T11:29:00Z","content":"¿Cómo forma Estudiantes?\r\nDespués de las victorias ante Independiente y Huracán, Ricardo Zielinski pensó en algunos cambios para recibir a Lanús, aunque finalmente se inclinará solo por tres modifica… [+1750 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"El PSG de Messi busca su quinto triunfo al hilo en la Ligue 1 - Diario Panorama de Santiago del Estero","description":"El PSG, que contó con Messi, Mbappé y Neymar, perdió por 3-1 como visitante por la Ligue 1.","url":"https://www.diariopanorama.com/noticia/406517/paris-saintgermain-todas-sus-figuras-recibio-duro-reves-parte-nantes","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/02/19/messi-paris-saintgermain-406517-190604.jpg","publishedAt":"2022-02-19T04:27:23Z","content":"El PSG, que contó con Messi, Mbappé y Neymar, perdió por 3-1 como visitante por la Ligue 1.19/02/2022Paris Saint Germain, con Lionel Messi de titular, sufrió hoy un duro golpe en su visita a Nantes, … [+1315 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Quimsa repudió los gritos homofóbicos de sus hinchas contra Sebastián Vega - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MDI1NDktcXVpbXNhLXJlcHVkaW8tbG9zLWdyaXRvcy1ob21vZm9iaWNvcy1kZS1zdXMtaGluY2hhcy1jb250cmEt0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQwMjU0OS1xdWltc2EtcmVwdWRpby1sb3MtZ3JpdG9zLWhvbW9mb2JpY29zLWRlLXN1cy1oaW5jaGFzLWNvbnRyYS0?oc=5","urlToImage":null,"publishedAt":"2022-02-19T03:04:40Z","content":null},{"source":{"id":null,"name":"Bitbol"},"author":"Gastón Ninin","title":"La contundente frase de Pochettino tras el penal errado de Messi - Bitbol","description":"El entrenador no lo dudó.","url":"https://www.bitbol.la/liga-francesa/mauricio-pochettino-lionel-messi-paris-saint-germain-penal-errado-bitbol/","urlToImage":"https://www.bitbol.la/files/image/30/30847/621050075df7a_600_315!.jpg?s=bca45d58a5e28e3bb3707b85edc2ee4a&d=1645236301","publishedAt":"2022-02-19T01:58:56Z","content":"La victoria del Paris Saint Germain por 1-0 ante Real Madrid por la ida de los octavos de Champions League todava sigue dando que hablar.\r\nTras el heroico golazo de Kylian Mbapp y el penal errado por… [+601 chars]"},{"source":{"id":null,"name":"Diario Uno"},"author":"Gustavo Privitera","title":"La frase triste y contundente de Oscar Ruggeri sobre Carlos Bilardo que conmueve - Diario Uno","description":"El ex defensor, campeón del mundo en México '86, visitó junto a sus ex compañeros al ex técnico Carlos Bilardo, que está internado en un geriátrico","url":"https://www.diariouno.com.ar/futbol/la-frase-triste-y-contundente-oscar-ruggeri-carlos-bilardo-que-conmueve-n997699","urlToImage":"https://media.diariouno.com.ar/p/4ea9d6adb1da44615f2c824c4014a481/adjuntos/298/imagenes/008/763/0008763112/1200x675/smart/oscar-ruggeri-1jpg.jpg","publishedAt":"2022-02-18T21:36:00Z","content":"\"Ayer hablábamos con los jugadores que Bilardo conoció a nuestras familias, conoció a nuestros hijos, hablaba con nuestras señoras más que nosotros\", dijo.\r\nRuggeri admitió que el Narigón \"no tiene c… [+1235 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Leandro Rodríguez","title":"¡El Kun Agüero ira a Qatar 2022 con la Selección Argentina! - Bitbol","description":"El ex delantero podría sumarse al cuerpo técnico de Scaloni","url":"https://www.bitbol.la/america/kunaguero-argentina-qatar2022-bitbol/","urlToImage":"https://www.bitbol.la/files/image/20/20240/60e23da6d1b15_600_315!.jpg?s=7865c818ff51c5c8608594b8484b107e&d=1645214256","publishedAt":"2022-02-18T19:46:45Z","content":"En una entrevista con Radio 10 de Argentina, el Kun Agero sorprendi a todos al revelar que est hablando con las autoridades de AFA y el entrenador de la Seleccin Argentina, Lionel Scaloni, para ser p… [+1069 chars]"}]}