{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Gurú pidió invertir en criptomonedas antes de \"la mayor caída de su historia\" - ámbito.com","description":"Kiyosaki insistió en su predicción de que los mercados caerán como nunca: \"Predigo que se avecina la mayor crisis de la historia del mundo\". El famoso autor y referente recordó que los mercados bajistas son los mejores momentos para que los inversores se haga…","url":"https://www.ambito.com/finanzas/criptomonedas/guru-pidio-invertir-antes-la-mayor-caida-su-historia-n5535118","urlToImage":"https://media.ambito.com/p/826b9c13f039f130e08f8ccf7c41d1fe/adjuntos/239/imagenes/039/803/0039803949/robert-kiyosakijpg.jpg","publishedAt":"2022-09-14T17:20:45Z","content":"Su consejo se hizo eco de su tuit en julio, cuando dijo que su palabra de cuatro letras favorita es venta. Kiyosaki explicó que los precios de los activos se están desplomando y que él está en una po… [+2720 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Conmoción en el mundo “cripto”: ordenaron el arresto del creador de TerraUSD, la divisa digital que provocó un colapso generalizado - infobae","description":"La Justicia de Corea del Sur emitió una orden de arresto contra el director ejecutivo de Terraform Labs, Do Kwon, su socio Nicholas Platias y otras cuatro personas debido al colapso que sufrieron las divisas electrónicas de esta empresa","url":"https://www.infobae.com/economia/2022/09/14/conmocion-en-el-mundo-cripto-ordenaron-el-arresto-del-creador-de-terrausd-la-divisa-digital-que-provoco-un-colapso-generalizado/","urlToImage":"https://www.infobae.com/new-resizer/CgCIY59BoRVfgKC3n9I9iYoiwQI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HZ5GT7UDW5FGRMLEIUVFSCQ6EI.jpg","publishedAt":"2022-09-14T17:12:25Z","content":"La fiscalía surcoreana ha obtenido una orden de arresto contra el director ejecutivo de Terraform Labs, Do Kwon, además de su cofundador, el griego Nicholas Platias, y otras cuatro personas en relaci… [+3011 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Fallo inédito: la Justicia argentina le ordenó a Binance devolver Bitcoins sustraídos de la cuenta de una víctima de un robo de su celular - infobae","description":"Fue un fallo del Juzgado Nacional en lo Criminal y Correccional N°18; cómo fue la maniobra y cuáles fueron los fundamentos de la decisión judicial","url":"https://www.infobae.com/economia/2022/09/14/fallo-inedito-la-justicia-argentina-le-ordeno-a-binance-devolver-bitcoins-sustraidos-de-la-cuenta-de-una-victima-de-un-robo-de-su-celular/","urlToImage":"https://www.infobae.com/new-resizer/jTBDqjSkzjKzbGj3gaZ2aN4LDjk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5U3H7OAUW673M4GHQG775VEZ2I.jpg","publishedAt":"2022-09-14T16:14:52Z","content":"La Justicia le ordenó a la plataforma Binance la restitución de los criptoactivos que habían sido sustraídos a una víctima al robarle su celular.\r\nSegún el portal del Ministerio Público Fiscal, la de… [+5703 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Crean en Twitter cuentas falsas de bancos que amenazan la seguridad de los usuarios - Infobae America","description":"Los cibercriminales buscan obtener las claves de acceso de cuentas bancarias para robar el dinero de los clientes","url":"https://www.infobae.com/america/tecno/2022/09/14/crean-en-twitter-cuentas-falsas-de-bancos-que-amenazan-la-seguridad-de-los-usuarios/","urlToImage":"https://www.infobae.com/new-resizer/28n5b3v6ZQ_m30EIl2-vrP7fUG0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SHTH6RWC63Z7BYKDCGL56BEMRI.jpg","publishedAt":"2022-09-14T15:38:59Z","content":"Desde la llegada de las redes sociales hasta la actualidad el problema de las cuentas falsas es común en las plataformas. Si llegan a ser detectadas a tiempo y reportadas adecuadamente pueden ser eli… [+3722 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"iPhone 14 Pro y Pro Max: cómo desactivar Always On Display o pantalla siempre encendida - Infobae America","description":"Si se tiene un Apple Watch, la función Always On Display se desactivará de forma automática al alejar ambos dispositivos","url":"https://www.infobae.com/america/tecno/2022/09/14/iphone-14-pro-y-pro-max-como-desactivar-always-on-display-o-pantalla-siempre-encendida/","urlToImage":"https://www.infobae.com/new-resizer/HxcELxTeZjDz6kE0IOEpF6_VY-c=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Y3UBKWZZ4BAZTPBXGALRGYCAW4.jpeg","publishedAt":"2022-09-14T14:41:29Z","content":"Una de las novedades más revolucionarias del iPhone 14 Pro y 14 Pro Max es la nueva pantalla siempre encendida (Always On Display) que permite a los usuarios ver información relevante como la hora o … [+2948 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Función de WhatsApp permitirá importar datos de respaldo entre dispositivos - Infobae America","description":"La característica solo se encuentra disponible para la versión beta de la aplicación para celulares Android","url":"https://www.infobae.com/america/tecno/2022/09/14/funcion-de-whatsapp-permitira-importar-datos-de-respaldo-entre-dispositivos/","urlToImage":"https://www.infobae.com/new-resizer/VjkEs5QdtPxjTf4F1QSCcFUja3k=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/P66YNXCCJFGCBCU522BMGW22U4.com","publishedAt":"2022-09-14T14:15:50Z","content":"Nuevas funciones y características están siendo desarrolladas actualmente por el equipo de WhatsApp. Las actualizaciones de las versiones beta de la aplicación para dispositivos Android y iOS hacen p… [+3086 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Bill Gates vaticina \"hambruna mundial\" pero propone solución \"mágica\" - ámbito.com","description":"El magnate de empresas tecnológicas sostuvo que las hambrunas pueden ser el gran problema que enfrentará la humanidad en los próximos años. Y propuso una particular solución.","url":"https://www.ambito.com/economia/microsoft/bill-gates-vaticina-hambruna-mundial-pero-propone-solucion-magica-n5534886","urlToImage":"https://media.ambito.com/p/c9d88eb02f9dd783be844b0d3d74a2c4/adjuntos/239/imagenes/040/150/0040150181/1200x675/smart/bill-gates1jpg.jpg","publishedAt":"2022-09-14T13:53:27Z","content":"\"El futuro es bastante sombrío en relación con nuestras esperanzas para 2030\", planteó Gates, de 66 años, en una entrevista con la agencia Associated Press (AP). \r\nSin embargo, agregó ser \"optimista … [+946 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Tesla lanzó un silbato futurista que sólo se puede pagar con DOGE y arrasó en ventas - ámbito.com","description":"La empresa Tesla consiguió agotar en escasas horas su Cyberwhistle, el cual sólo se puede comprar en Dogecoins (DOGE). La empresa líder de Elon Musk, lanzó un silbato futurista de edición limitada coleccionable hecho de acero inoxidable de grado médico con un…","url":"https://www.ambito.com/finanzas/tesla/lanzo-un-silbato-futurista-que-solo-se-puede-pagar-doge-y-arraso-ventas-n5534904","urlToImage":"https://media.ambito.com/p/a65f1e1a30d933a428c60e2b4353c656/adjuntos/239/imagenes/040/150/0040150279/1200x675/smart/silbatojpg.jpg","publishedAt":"2022-09-14T13:52:31Z","content":"Esta rápida venta del Cyberwhistle en estas circunstancias índica la fuerza del seguimiento de Musk entre la comunidad de Dogecoin. Tesla comenzó a aceptar oficialmente el dogecoin como método de pag… [+1541 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Redacción MDZ Online","title":"Escándalo: detuvieron al jefe de la Policía Federal de Mendoza - MDZ Online","description":"En la mañana de este miércoles, Dino Rossignoli fue detenido en su domicilio. Según se pudo saber, el uniformado es investigado por el supuesto cobro de coimas.","url":"https://www.mdzol.com/policiales/2022/9/14/escandalo-detuvieron-al-jefe-de-la-policia-federal-de-mendoza-274434.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2020/8/27/f1280x720-952063_1083738_5050.jpg","publishedAt":"2022-09-14T13:22:24Z","content":"Un gran escándalo reina por estos momentos en las fuerzas policiales de Mendoza, específicamente, en la Federal. Es que, este miércoles por la mañana, efectivos de la Policía contra el Narcotráfico l… [+2519 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El bitcoin registra nueva baja en las últimas 24 horas - infobae","description":"El bitcoin fue creado por Satoshi Nakamoto en el 2008 y lanzado al mercado oficialmente el 3 de enero de 2009 con “el bloque de génesis” de 50 monedas","url":"https://www.infobae.com/noticias/2022/09/14/bitcoin-hoy-cual-es-la-cotizacion-de-esta-criptomoneda/","urlToImage":"https://www.infobae.com/new-resizer/QxWUcuBirwND5M4LuYZEYlN65m8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LIN7SGFN5JGIHHB3K4X2A7TGWM.jpg","publishedAt":"2022-09-14T13:08:14Z","content":"El bitcoin, la primera moneda virtual lanzada al mercado, fue creado por Satoshi Nakamoto (pseudónimo) en 2008 tras la crisis financiera que afectó al mundo; esta divisa digital tenía como base un id… [+5969 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Estilo","title":"Así será el innovador smartphone con drone integrado - MDZ Online","description":"Vivo, la compañía china de smartphones, presentó una patente para un teléfono con un mini drone que se desprende del interior.","url":"https://www.mdzol.com/estilo/2022/9/14/asi-sera-el-innovador-smartphone-con-drone-integrado-273876.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/9/12/f1280x720-1280704_1412379_5050.png","publishedAt":"2022-09-14T13:02:03Z","content":"Cuando pensábamos que los smartphones que llevamos en nuestros bolsillos no podrían volver a sorprendernos con alocadas funciones, el fabricante de smartphones, Vivo, aparece en el mercado con una gr… [+1786 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Giuliana Iglesias","title":"Argentina retrocedió al puesto 13 en adopción de criptomonedas: qué pasó en la región - ámbito.com","description":"A pesar del \"criptoinvierno\", la adopción global de las criptomonedas se desaceleró menos de lo esperado. Así lo reveló el último informe de Chainalysis como parte de su índice anual. Incluso en un mercado bajista y con caída de los principales criptoactivos,…","url":"https://www.ambito.com/finanzas/criptomonedas/argentina-retrocedio-al-puesto-13-adopcion-que-paso-la-region-n5534826","urlToImage":"https://media.ambito.com/p/75d428cd4eaa036ae8d4928eec28bb88/adjuntos/239/imagenes/039/452/0039452088/criptomonedas-bitcoin-argentinajpg.jpg","publishedAt":"2022-09-14T13:00:05Z","content":"Los resultados muestran una adopción global distribuida, desde el sudeste de Asia hasta Europa del Este y América Latina, con EEUU también avanzando desde el año pasado.\r\nSegún Kim Grauer, directora … [+2081 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La nueva función de WhatsApp que modificará las notificaciones: ¿de qué se trata y cómo funciona? - Rumbo a Tokio","description":"La aplicación de mensajería implementará cambios en las notificaciones recibidas. Conocé de qué se trata","url":"https://www.tycsports.com/interes-general/la-nueva-funcion-de-whatsapp-que-modificara-las-notificaciones-de-que-se-trata-y-como-funciona-id464224.html","urlToImage":"https://media.tycsports.com/files/2022/09/13/478137/whatsapp_862x485_wmk.webp","publishedAt":"2022-09-14T11:05:50Z","content":"La aplicación de mensajería implementará cambios en las notificaciones recibidas. Conocé de qué se trata\r\nWhatsApp continúa llevando a cabo actualizaciones en su aplicación con el fin de mejorar la e… [+818 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Google perdió la apelación contra la multa récord de la Unión Europea: deberá pagar más de 4 mil millones de dólares - Infobae America","description":"La penalización es una de las tres sanciones antimonopolio por un total de más de 8.000 millones de dólares que la Comisión Europea impuso a la empresa tecnológica entre 2017 y 2019 por abuso de posición dominante de su sistema operativo Android para teléfono…","url":"https://www.infobae.com/america/tecno/2022/09/14/google-perdio-la-apelacion-contra-la-multa-record-de-la-union-europea-debera-pagar-mas-de-4-mil-millones-de-dolares/","urlToImage":"https://www.infobae.com/new-resizer/1nSSfO_N8ARIhLJ3tMgkKBjzzF8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7YLJ7WDYDCCU3QCYZY4LXJI5RU.jpg","publishedAt":"2022-09-14T10:49:06Z","content":"El gigante estadounidense Google fracasó este miércoles en su intento de anular una multa récord de 4.300 millones de euros (4.304 millones de dólares) impuesta en 2018 por la Unión Europea (UE), por… [+2615 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Horacio Alonso","title":"La desidia estatal que provoca pérdidas millonarias a las empresas - MDZ Online","description":"Las compañías aéreas que operan en la Argentina siguen sufriendo pérdidas millonarias por falta de inversión. La niebla deja fuera de operatividad al aeropuerto internacional de Ezeiza por falta de tecnología para aterrizar.. Ayer varios vuelos debieron ser d…","url":"https://www.mdzol.com/sociedad/2022/9/14/la-desidia-estatal-que-provoca-perdidas-millonarias-las-empresas-274353.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/4/5/f1280x720-1202006_1333681_4868.jpg","publishedAt":"2022-09-14T10:14:20Z","content":"El aeropuerto internacional de Ezeiza volvió a sufrir ayer las consecuencias de la niebla que cubrió esa zona del gran Buenos Aires. El impacto inmediato fue quelos vuelos que llegaron a primera hora… [+3394 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Programación low-code, la modalidad que no requiere ser experto para conseguir un trabajo tech en dólares - Clarín","description":"A pesar de que abundan los cursos de programación, muchas empresas necesitan otro perfil. Y es más accesible.","url":"https://www.clarin.com/tecnologia/programacion-low-code-modalidad-requiere-experto-conseguir-trabajo-tech-dolares_0_0zLr8uK6qK.html","urlToImage":"https://www.clarin.com/img/2022/08/13/w3_91R0Bk_1200x630__1.jpg","publishedAt":"2022-09-14T09:31:15Z","content":"La falta de programadores en el país es un problema con el que muchas empresas tienen que lidiar a la hora de contratar personal. Por este motivo, además de cursos y capacitaciones, hay opciones de d… [+4351 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Madrugada de terror para una funcionaria de La Plata: le entraron ladrones y se encerró en el baño - Diario El Dia","description":"Se trata de la secretaria de Planeamiento de la comuna platense, María Botta. Se despertó y vio cuando tres ladrones entraban a su vivienda ubicada en el barrio Don Carlos. Le robaron 20 mil pesos y una Play Station","url":"https://www.eldia.com/nota/2022-9-14-3-36-13-entradera-a-una-funcionaria-la-sorprendieron-cuando-dormia-policiales","urlToImage":"https://cdn1.eldia.com/092022/1663137376841.jpg?cw=600&ch=365","publishedAt":"2022-09-14T06:36:38Z","content":"Una funcionaria de la Municipalidad de La Plata dormía en su vivienda de dos plantas en el barrio Hernández, cuando insistentes ruidos interrumpieron su descanso.\r\nEran las 5 de la mañana de ayer y, … [+3871 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Sergi Berni: “Me cuesta creer que la responsabilidad intelectual termine en Brenda” - infobae","description":"El ministro de Seguridad bonaerense habló de los perfiles de los acusados del atentado contra Cristina Kirchner y planteó que podría haber un servicio de inteligencia detrás. A su vez, defendió a la actual custodia de la vicepresidenta","url":"https://www.infobae.com/politica/2022/09/14/sergi-berni-me-cuesta-creer-que-la-responsabilidad-intelectual-termine-en-brenda/","urlToImage":"https://www.infobae.com/new-resizer/St9RUg2ImDA2O5tHUOZ-pjfJZvA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IVCUZFGI35BP7GLJB3CZHYENY4.jpg","publishedAt":"2022-09-14T05:21:25Z","content":"A dos semanas del intento de asesinato de la vicepresidenta Cristina Kirchner, el ministro de Seguridad bonaerense Sergio Berni se refirió al violento episodio y deslizó una hipótesis en torno a la p… [+3508 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Una proptech nacional ofrece invertir pesos y obtener rentas en dólares - infobae","description":"Se trata de una novedad en el mercado inmobiliario de la Argentina, donde se une la tecnología con el sistema crowdfunding, para ampliar el ecosistema de las inversiones","url":"https://www.infobae.com/inhouse/2022/09/14/una-proptech-nacional-ofrece-invertir-pesos-y-obtener-rentas-en-dolares/","urlToImage":"https://www.infobae.com/new-resizer/UUYYpjJq5BB93AcDivMoAhGrvag=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/F6DT752BOFHZVKIY6WB5JRHEHM.jpg","publishedAt":"2022-09-14T03:10:51Z","content":"El mercado inmobiliario, al igual que otros rubros, no está exento del desarrollo y expansión de las nuevas tecnologías. Desde hace al menos una década comenzaron a nacer las proptech, concepto que s… [+3634 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Carlos Pagni","title":"¿Quién cuida a Cristina Kirchner? Una investigación y un sistema de seguridad dignos de un estado primitivo - TN - Todo Noticias","description":"Las deficiencias se reflejan en las increíbles incógnitas que va dejando el curso de la investigación.","url":"https://tn.com.ar/politica/2022/09/13/quien-cuida-a-cristina-kirchner-una-investigacion-y-un-sistema-de-seguridad-dignos-de-un-estado-primitivo/","urlToImage":"https://tn.com.ar/resizer/Jq0f27_sTm4SkSurqRcQosZ17EM=/1023x0/smart/thumbs.vodgc.net/1-398-TNF8hB1663118646726-1663120524.jpg","publishedAt":"2022-09-14T02:20:24Z","content":"En el telón de fondo del ataque a Cristina Kirchner aparecen reiteradamente, como suele pasar con tantos temas, las enormes deficiencias que tiene el Estado en la Argentina. Más paradójicas todavía p… [+3375 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Intento de robo de película: falsos policías, fuga con agente de rehén y tiroteo - Cadena 3","description":"Fue en Elena. Tres delincuentes simularon ser efectivos de seguridad y entraron a un comercio, pero una empleada dio la alerta. Escaparon en un auto robado. Un ladrón y un oficial resultaron heridos. Hay tres detenidos.","url":"https://www.cadena3.com/noticia/turno-noche/intento-de-robo-de-pelicula-falsos-policias-fuga-con-agente-de-rehen-y-tiroteo_336204","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_REL_945715.jpg","publishedAt":"2022-09-14T00:56:15Z","content":"Un hecho de inseguridad con características de película ocurrió este martes en la ciudad de Elena, en el sur de la provincia de Córdoba, cuando tres delincuentes simularon ser policías para robar un … [+3056 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Qué es el merge de Ethereum y por qué supone un drástico cambio en el proceso de creación de la criptomoneda - Rosario3.com","description":"A través de este proceso se dará lugar a la adopción de una tecnología que le permitiría a la blockchain de Ethereum consumir un 99% menos de energía","url":"https://www.rosario3.com/tecnologia/Que-es-el-merge-de-Ethereum-y-por-que-supone-un-drastico-cambio-en-el-proceso-de-creacion-de-la-criptomoneda-20220913-0074.html","urlToImage":"https://www.rosario3.com/__export/1663107726487/sites/rosario3/img/2022/09/13/portada2_1.png_1192065467.png","publishedAt":"2022-09-14T00:55:00Z","content":"El momento conocido como \"The Merge\" está cada vez más cerca y genera expectativas entre los usuarios de criptomonedas, concretamente sobre aquellos que tienen dinero invertido en la moneda digital E… [+2945 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Viaducto y derivador de tránsito en avenida Alsina busca mejorar la seguridad en el tránsito - Diario Panorama de Santiago del Estero","description":"Se ejecuta para mejorar las condiciones de circulación existente, que surgen principalmente por el crecimiento del parque automotor.","url":"https://www.diariopanorama.com/noticia/425682/viaducto-derivador-transito-avenida-alsina-busca-mejorar-seguridad-transito","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/09/13/viaducto-425682-200751.jpg","publishedAt":"2022-09-13T23:18:57Z","content":"Se ejecuta para mejorar las condiciones de circulación existente, que surgen principalmente por el crecimiento del parque automotor.Hoy 20:08La obra de construcción de viaducto y derivador de tránsit… [+1347 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Electro Fans: cómo comprar con descuentos y en cuotas sin interés durante 3 días - TN - Todo Noticias","description":"Desde el próximo lunes 19, las cadenas líderes en tecnología y electrodomésticos lanzarán ofertas únicas con rebajas de hasta el 30%.","url":"https://tn.com.ar/economia/2022/09/13/comienza-electro-fans-el-evento-de-tres-dias-para-comprar-electrodomesticos-y-productos-de-tecnologia/","urlToImage":"https://tn.com.ar/resizer/CHdS2YxPfIyT4_hs1qEpell8ZLw=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/YUCWMRIGXVFSNNKYGTDCB2X4EM.jpg","publishedAt":"2022-09-13T23:13:07Z","content":"Desde el próximo lunes 19 y hasta el miércoles 21 de septiembre llega una nueva edición del Electro Fans, la maratón ofertas, descuentos y compras en cuotas exclusivas de las principales marcas líder… [+4603 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El peligro de un match en Tinder: así están robando datos y dinero - Infobae America","description":"En este tipo de aplicaciones hay que cuidarse de los bots, estafadores y ladrones que buscan personas vulnerables","url":"https://www.infobae.com/america/tecno/2022/09/13/el-peligro-de-un-match-en-tinder-asi-estan-robando-datos-y-dinero/","urlToImage":"https://www.infobae.com/new-resizer/8q2CEjidodvR4S4iHE5nC-8vgk8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/NP7E66F425GWBP2MEPAOE2YI4E.jpg","publishedAt":"2022-09-13T22:47:58Z","content":"Encontrar el amor en internet no siempre es una aventura positiva, pues muchas veces se puede caer en manos de estafadores o impostores que buscan aprovecharse de las buenas intenciones. Incluso, hay… [+3134 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Los accionistas de Twitter aprobaron la oferta que hizo Elon Musk para comprar la red social - Rosario3.com","description":"La votación se produjo mientras el dueño de Tesla y SpaceX intenta cancelar el acuerdo, por 44 mil millones de dólares, justificándose con que el porcentaje de cuentas falsas o bots de la red social es mayor al que se informó. La situación se definirá en la J…","url":"https://www.rosario3.com/tecnologia/Los-accionistas-de-Twitter-aprobaron-la-oferta-que-hizo-Elon-Musk-para-comprar-la-red-social-20220913-0058.html","urlToImage":"https://www.rosario3.com/__export/1663100445300/sites/rosario3/img/2022/09/13/portada.jpg_1192065467.jpg","publishedAt":"2022-09-13T22:16:00Z","content":"Los accionistas de Twitter votaron este martes a favor de aprobar la oferta de 44.000 millones de dólares que hizo Elon Musk para convertirse en dueño de la compañía, lo que constituye un paso más pa… [+1720 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El nuevo shooter de la Primera Guerra Mundial que es furor en Steam - Rumbo a Tokio","description":"El reciente título se convirtió en tendencia en la plataforma de Valve, y se consigue a un precio increíble gracias a su oferta de lanzamiento.","url":"https://www.tycsports.com/gaming/isonzo-nuevo-juego-tendencia-steam-id464474.html","urlToImage":"https://media.tycsports.com/files/2022/09/13/478545/isonzo_1440x810_wmk.webp","publishedAt":"2022-09-13T22:08:41Z","content":"El reciente título se convirtió en tendencia en la plataforma de Valve, y se consigue a un precio increíble gracias a su oferta de lanzamiento.\r\nDecir BlackMill Games es lo mismo que decir shooters d… [+1784 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Una terapia con células madre ofreció resultados alentadores en un ensayo de seguridad frente a ELA - infobae","description":"Investigadores de Cedars-Sinai confirman avances en una nueva terapia dirigida a las neuronas motoras que mueren en pacientes con esclerosis lateral amiotrófica","url":"https://www.infobae.com/america/ciencia-america/2022/09/13/una-terapia-con-celulas-madre-ofrecio-resultados-alentadores-en-un-ensayo-de-seguridad-frente-a-ela/","urlToImage":"https://www.infobae.com/new-resizer/LD5UaX_P5U7CstnmCVBnEl_foco=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LVFSTKXEO5FPRBW2LQM4MDN2XQ.jpg","publishedAt":"2022-09-13T21:46:46Z","content":"La tasa de incidencia promedio de la esclerosis lateral amiotrófica, un trastorno neurológico mortal conocido como ELA o enfermedad de Lou Gehrig, en es de una en 50.000 personas por año en el mundo,… [+6546 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Mark Zuckerberg anuncia Chats para comunidades y grupos en Messenger y Facebook - Infobae America","description":"Los chats de la comunidad pueden estar dirigidos a diferentes destinatarios como grupos, en vivo, administradores y más","url":"https://www.infobae.com/america/tecno/2022/09/13/mark-zuckerberg-anuncia-chats-para-comunidades-y-grupos-en-messenger-y-facebook/","urlToImage":"https://www.infobae.com/new-resizer/B23WEB1Iz49u4w3PlWvrsaxvkv8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JI5LQLTNNZA7NOHQWTL43SJ43A.png","publishedAt":"2022-09-13T21:46:46Z","content":"Luego del anuncio de la llegada de la función de Comunidades a la plataforma de mensajería instantánea WhatsApp por parte del CEO de Meta, Mark Zuckerberg, en agosto de este año, la idea de interacci… [+3419 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Santiago Escobar","title":"Cómo hacer una compra inteligente el súper y ahorrar hasta un 40% - Perfil.com","description":"En momentos de alta inflación la tecnología puede ser una gran aliada al ofrecer herramientas que, además de facilitar la manera de comprar permiten a los usuarios ahorrar dinero, un bien escaso en estos tiempos.","url":"https://www.perfil.com/noticias/economia/como-comprar-inteligentemente-en-el-super-y-ahorrar-hasta-un-40.phtml","urlToImage":"https://fotos.perfil.com/2022/08/20/trim/1140/641/inflacion-imparable-1405494.jpg","publishedAt":"2022-09-13T21:40:00Z","content":"Este miércoles 14 de septiembre el Instituto Nacional de Estadística y Censos (INDEC) dará a conocer de forma oficial la inflación de agosto. Se estima que que la cifra estará por debajo del 7,4% de … [+4851 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las 5 estafas más comunes en TikTok - Infobae America","description":"La estafa de criptomonedas es la más utilizada por ciberdelincuentes en la red social cayendo miles de usuarios a diario","url":"https://www.infobae.com/america/tecno/2022/09/13/las-5-estafas-mas-comunes-en-tiktok/","urlToImage":"https://www.infobae.com/new-resizer/FU7Hxa3udL_ZhrdmAJwQw_F5HeY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UTHV4PIZJVF63HTO46MMB74ZWQ.jpg","publishedAt":"2022-09-13T20:51:17Z","content":"TikTok ya se ha convertido en una de las redes sociales más utilizadas, especialmente por las nuevas generaciones. Sin embargo, son ellos los que siempre están expuestos a ciberataques ya que tienden… [+3256 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Twitter ya tiene servicio de podcast, así se puede acceder - Infobae America","description":"Los Space en vivo y aquellos que aparecen como publicaciones dentro de la red social también estarán en la pestaña dedicada al contenido de audio","url":"https://www.infobae.com/america/tecno/2022/09/13/twitter-ya-tiene-servicio-de-podcast-asi-se-puede-acceder/","urlToImage":"https://www.infobae.com/new-resizer/ItOUJZ0nSMbKbEIECXIu3IN5XKQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/J57EX3QJP5CSXKOO2K52MSH67E.jpeg","publishedAt":"2022-09-13T20:37:12Z","content":"La versión de pago de Twitter, conocida como Twitter Blue, anunció la llegada de contenido de podcast a su plataforma con una publicación en su cuenta oficial en la red social.\r\nLos podcast llegan a … [+3563 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Estos son los dispositivos compatibles con Wild Rift, la versión móvil de League of Legends - Infobae America","description":"El juego de Riot Games ha registrado más de 12 millones de cuentas creadas solo en Latinoamérica","url":"https://www.infobae.com/america/tecno/2022/09/13/estos-son-los-dispositivos-compatibles-con-wild-rift-la-version-movil-de-league-of-legends/","urlToImage":"https://www.infobae.com/new-resizer/7cP6OMU3V56V6T1DhthSHgHzeKE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2HJ5IVJOIVEIXLBMB56OIKBGNE.png","publishedAt":"2022-09-13T19:57:40Z","content":"El crecimiento de la industria de los videojuegos no solo involucra el desarrollo de nuevas consolas, más títulos dirigidos a próximas generaciones de plataformas y mejores gráficos. El público que c… [+3242 chars]"},{"source":{"id":null,"name":"Dolarhoy.com"},"author":"Adrián Roque Moreno","title":"Por qué las acciones de Apple podrían dispararse hasta un 38% | Dolarhoy.com - Dolar Hoy","description":"Según trascendidos, la demanda reprimida para el próximo lanzamiento del iPhone 14 de Apple ha llevado a que los pedidos previos al lanzamiento superen a los modelos de iPhone 13 del año pasado, con tiempos de entrega que ya se han retrasado hasta un mes.","url":"https://dolarhoy.com/nota/por-que-las-acciones-de-apple-podrian-dispararse-hasta-un-38--202291316540","urlToImage":"https://px.cdn.dolarhoy.com/092022/1663099906667.jpg?&cw=600&ch=365","publishedAt":"2022-09-13T19:50:05Z","content":"Las ventas de iPhone Pro han generado una calificación de rendimiento superior y un precio objetivo de u$s220 para las acciones de Apple, lo que representa un potencial alcista del 38% desde el cierr… [+2680 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"¿WhatsApp lento? Qué se recomienda para liberar espacio y hacerlo más rápido - Clarín","description":"Borrar la memoria caché es un procedimiento tan simple como efectivo.","url":"https://www.clarin.com/tecnologia/-whatsapp-lento-recomienda-liberar-espacio-hacerlo-rapido_0_ebTEmSCyAe.html","urlToImage":"https://www.clarin.com/img/2021/03/16/D7wwugH2z_1200x630__1.jpg","publishedAt":"2022-09-13T19:29:56Z","content":"A diario, cientos de fotos, videos y memes llegan a través de las redes de WhatsApp. Y si bien son cada vez más livianos y compactos, la mayoría de las personas no se molestan en borrarlos, lo que va… [+3161 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Uno de los jueces del caso de la obra pública denunció que quisieron hackearle el celular - infobae","description":"Se trata de Rodrigo Giménez Uriburu. Denunció que alguien gestionó un cambio de chip de su teléfono. El caso quedó a cargo de la Unidad Fiscal Especializada en Ciberdelincuencia (UFECI)","url":"https://www.infobae.com/politica/2022/09/13/uno-de-los-jueces-del-caso-de-la-obra-publica-denuncio-que-quisieron-hackearle-el-celular/","urlToImage":"https://www.infobae.com/new-resizer/5DJ0dIRYw5RDGNISOCk1qMl6S70=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ONFFXSQOPVEKZME7LHEHNTEYNQ.jpeg","publishedAt":"2022-09-13T19:18:49Z","content":"Rodrigo Giménez Uriburu, uno de los jueces que tiene a su cargo el juicio por la obra pública contra la vicepresidenta de la Nación, Cristina Kirchner, denunció que la semana pasada intentaron hackea… [+3508 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"Redacción EL","title":"Video: minaban criptomonedas en Esperanza con un sofisticado modelo de refrigerado - El Litoral","description":"La Afip prohibió a sus titulares el uso de 95 equipos de minado de datos, con 950 placas de video y 95 placas madre. Un video muestra la magnitud del equipamiento.","url":"https://www.ellitoral.com/sucesos/esperanza-afip-minado-criptomonedas-sistema-refrigeracion_0_wAB3bzy7Hj.html","urlToImage":"https://www.ellitoral.com/images/2022/09/13/qRmuAkIIx_1300x655__1.jpg","publishedAt":"2022-09-13T19:02:24Z","content":"Un equipo especializado de inspectores de la Administración Federal de Ingresos Públicos (AFIP) llegó hasta la provincia de Santa Fe en busca de una sofisticada granja para el minado de criptomonedas… [+1791 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"iOS 16 tienen estas 4 novedades, aunque no llegan para todos los iPhone - infobae","description":"No todas las funciones de iOS 16 estarán disponibles en los dispositivos actualizados. Su presencia dependerá de las características físicas","url":"https://www.infobae.com/america/tecno/2022/09/13/ios-16-tienen-estas-4-novedades-aunque-no-llegan-para-todos-los-iphone/","urlToImage":"https://www.infobae.com/new-resizer/DtY3ycym_YyYHTW2pbk_O58pIN8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/45WTAZCH6VEUNM37TEOEY746CI.jpg","publishedAt":"2022-09-13T18:44:05Z","content":"la llegada del nuevo sistema operativo de Apple iOS 16, que inició su descarga en diferentes dispositivos iPhone alrededor del mundo, trajo también novedades respecto a sus funciones.\r\nDesde tener la… [+4665 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"LA NACION","title":"WhatsApp hoy: ahora podrás ocultar que estás “en línea” en esta versión de la app - LA NACION","description":"La plataforma de Meta incluye esta nueva opción para usuarios que prueben la versión beta","url":"https://www.lanacion.com.ar/tecnologia/whatsapp-hoy-ahora-podras-ocultar-que-estas-en-linea-en-esta-version-de-la-app-nid13092022/","urlToImage":"https://resizer.glanacion.com/resizer/UXIKQQTkNPPnOvrnxvuJQcVP7xY=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/4OKGGJZRDRAFDCJMY63QRPMUM4.jpg","publishedAt":"2022-09-13T17:56:00Z","content":"En las últimas horas se conoció que WhatsApp lanzará oficialmente para los usuarios de la versión beta una de las funciones más esperadas. A partir de ahora, comenzará oficialmente a probarse la posi… [+2684 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Steam acechada por el ciberdelito - ámbito.com","description":"La reconocida plataforma de distribución digital de videojuegos sufre la amenaza de un tipo de phishing.","url":"https://www.ambito.com/informacion-general/ciberataques/steam-acechada-el-ciberdelito-n5534159","urlToImage":"https://media.ambito.com/p/712a7c609a86fd2cc2b769c84501fec3/adjuntos/239/imagenes/040/148/0040148098/1200x675/smart/steamjpg.jpg","publishedAt":"2022-09-13T17:29:49Z","content":"Este tipo de amenazas últimamente prosperó en plataformas comoSteam ya que utiliza la ventana emergente como mecanismo para que sus usuarios inicien sesión. A causa de ese sistema, los delincuentes t… [+1047 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"Tobías Holcman","title":"Exclusivo: empresas del sector cripto ya piden 'a gritos' una Ley Bitcoin - El Cronista","description":"La última crisis en el mercado de las criptomonedas generó un pedido de regulación por parte de las principales empresas.","url":"https://www.cronista.com/infotechnology/criptomonedas/exclusivo-empresas-del-sector-ya-piden-a-gritos-una-ley-bitcoin/","urlToImage":"https://www.cronista.com/files/image/478/478105/6320c9c491989_600_315!.jpg?s=cd316e11a60d0eb9bf63fc8a7c6bd5a5&d=1663094455","publishedAt":"2022-09-13T17:18:05Z","content":"El ecosistema de las criptomonedas se encuentra en medio de una crisis paradigmtica que apunta a cambiar la forma en la cual se maneja el negocio. El conflicto tiene tres ejes principales: fuertes ni… [+7762 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El BCRA elevó las exigencias a Ualá, Mercado Pago y otras billeteras digitales para mejorar la atención al cliente - infobae","description":"La nueva norma busca igualar las mismas condiciones que tienen los bancos y tarjetas de crédito. Las fintech tienen un plazo de 180 días para adecuarse a la medida","url":"https://www.infobae.com/economia/2022/09/13/el-bcra-elevo-las-exigencias-a-uala-mercado-pago-y-otras-billeteras-digitales-para-mejorar-la-atencion-al-cliente/","urlToImage":"https://www.infobae.com/new-resizer/BFk2ucshVnm8I6W2LKUgCo30VVE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MPOOSRLMHRAX7PU7AK7TWPYK2Y.jpg","publishedAt":"2022-09-13T17:03:48Z","content":"El Banco Central (BCRA) dio un nuevo paso para equiparar con los bancos a los proveedores de servicios de pago (PSP) y a las billeteras virtuales, como Mercado Pago, al fijar para ellos las mismas no… [+3404 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las criptomonedas se desplomaron hasta 10% tras el dato de inflación de EEUU - Infobae America","description":"El Bitcoin cayó a los USD 21.000 mientras que Ethereum retrocedió hasta los USD 1.600","url":"https://www.infobae.com/economia/2022/09/13/las-criptomonedas-se-desplomaron-hasta-10-tras-el-dato-de-inflacion-de-eeuu/","urlToImage":"https://www.infobae.com/new-resizer/BAj86Kvlk1lIJxG-vKsMu0a1u2Y=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YJGAHRQK5XZKGQQKRY7IB6UXJA.jpg","publishedAt":"2022-09-13T17:01:46Z","content":"La inflación norteamericana marcó un 8,3% interanual en agosto, por encima de lo previsto. Las expectativas por un sendergo agresivo de suba de las tasas de la Reserva Federal impacta en quellos acti… [+3255 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Sorprendió la inflación de EEUU: cómo puede afectar a la Argentina - infobae","description":"Wall Street, las criptomonedas y las monedas emergentes se desplomaron tras conocerse que en agosto el índice de precios subió más de lo esperado en los Estados Unidos. La principal vía de posible contagio para el país es el real brasileño, que puede arrastra…","url":"https://www.infobae.com/economia/2022/09/13/sorprendio-la-inflacion-de-eeuu-como-puede-afectar-a-la-argentina/","urlToImage":"https://www.infobae.com/new-resizer/vd_MpePChxd872xo7MhyB8b0Gd0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2JAIOCQBEZK437JVORIJ2HPUWA.jpg","publishedAt":"2022-09-13T16:44:06Z","content":"El índice de precios al consumidor de Estados Unidos subió inesperadamente 0,1% en agosto, ya que el descenso de los precios de la nafta se vio compensado por el aumento de los costos de los alquiler… [+3709 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Rafael Advanced Defense Systems vuelve a mostrar el sistema Sky Shield - Zona Militar","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMib2h0dHBzOi8vd3d3LnpvbmEtbWlsaXRhci5jb20vMjAyMi8wOS8xMy9yYWZhZWwtYWR2YW5jZWQtZGVmZW5zZS1zeXN0ZW1zLXZ1ZWx2ZS1hLW1vc3RyYXItZWwtc2lzdGVtYS1za3ktc2hpZWxkL9IBAA?oc=5","urlToImage":null,"publishedAt":"2022-09-13T16:00:00Z","content":null},{"source":{"id":null,"name":"iprofesional.com"},"author":"César Dergarabedian (enviado especial a Santiago de Chile)","title":"Amazon revela su fórmula para innovar en los negocios - iProfesional.com","description":"Manejada en forma habitual de manera central por la mayoría de las compañías, Amazon lleva la innovación a los bordes de la organización","url":"https://www.iprofesional.com/tecnologia/369391-amazon-revela-su-formula-para-innovar-en-los-negocios","urlToImage":"https://resizer.iproimg.com/unsafe/640x/filters:format(webp)/https://assets.iprofesional.com/assets/jpg/2018/12/470501_landscape.jpg","publishedAt":"2022-09-13T15:46:00Z","content":"¿Cómo innovar en un contexto cada vez más competitivo para los estados y las empresas, en el cual las personas, en sus roles de ciudadanos, clientes, usuarios y consumidores, cada vez exigen más prod… [+10530 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las fotos que prueban que Rusia usa drones iraníes en Ucrania y que no le están dando resultado - Infobae America","description":"Una nave “kamikaze” fue derribada por las fuerzas ucranianas y no explotó al impactar, como estaba previsto","url":"https://www.infobae.com/america/mundo/2022/09/13/las-fotos-que-prueban-que-rusia-usa-drones-iranies-en-ucrania-y-que-no-les-estan-dando-resultado/","urlToImage":"https://www.infobae.com/new-resizer/0lTIO0sTczmm3HOIrQTHvLI2d-A=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XYFHYXKQO3G4VOR7RYRRRTYKUE.jpg","publishedAt":"2022-09-13T15:20:53Z","content":"Los militares ucranianos presentaron este martes por primera vez pruebas deluso de drones iraníes en la invasión rusa, lo que demuestra la profundización de los lazos entre Moscú y Teherán en un mome… [+3290 chars]"},{"source":{"id":null,"name":"Agrofy.com.ar"},"author":null,"title":"Recompensas y vuelos en drone: la exitosa estrategia de una empresa agropecuaria para romper el techo productivo - Agrofy News","description":"En las 3.500 hectáreas siembran en Venado Tuerto, obtienen promedios de rindes en trigo de 5.500 kg/ha, hasta 13.000 kg/ha en maíz, entre 4.500 y 5.000 kg/ha en sojas de primera y hasta 3.500 kg/ha en las de segunda","url":"https://news.agrofy.com.ar/noticia/201355/recompensas-y-vuelos-drone-exitosa-estrategia-empresa-agropecuaria-romper-techo","urlToImage":"https://news.agrofystatic.com/drone-scope-arraiz-empresa-201355.jpeg?d=620x375","publishedAt":"2022-09-13T15:15:00Z","content":"13deSeptiembrede2022a las12:15\r\nLa empresa Arraiz S.A., que siembra en unas 3.500 hectáreas en la localidad santafesina de Venado Tuerto, alcanzó un techo productivo y decidió utilizar drones para me… [+3750 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cinco funciones de WhatsApp Business para aumentar las ventas - Infobae America","description":"Las novedades de la plataforma llegarían a los usuarios finalizando este 2022","url":"https://www.infobae.com/america/tecno/2022/09/13/cinco-funciones-de-whatsapp-business-para-aumentar-las-ventas/","urlToImage":"https://www.infobae.com/new-resizer/JmtoyHReb_sdyKt3HxpHaqhgy9Q=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2HUL5A5JUNEGZECZYZ25BZXAJA.webp","publishedAt":"2022-09-13T15:03:19Z","content":"La plataforma de mensajería instantánea WhatsApp puede ser usada por una gran variedad de empresas para poder aumentar su base de clientes y mejorar sus ventas. Algunas actualizaciones que están en f… [+3956 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Consejos para mantener protegida la cuenta de Twitter contra hackeos y estafas - Infobae America","description":"No compartir datos de inicio de sesión y no interactuar con links o archivos de correos sospechosos forman parte de la estrategia de prevención","url":"https://www.infobae.com/america/tecno/2022/09/13/consejos-para-mantener-protegida-la-cuenta-de-twitter-contra-hackeos-y-estafas/","urlToImage":"https://www.infobae.com/new-resizer/A75UChoZ0zDMTGY6vTJA0Q1xNO4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/H63ZYLENGVEENNADIXDAIMO76Q.jpg","publishedAt":"2022-09-13T14:37:30Z","content":"Los cibercriminales utilizan diversos tipos de estrategias para poder acceder a cuentas de redes sociales y robar información personal que pueda significar algún tipo de ganancia económica para ellos… [+3295 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Matías Ortega","title":"Programación: la carrera que se puede estudiar gratis y en la que podés ganar hasta $400.000 por mes - ámbito.com","description":"La industria del software deja hasta 10.000 empleos sin cubrir al año. El salario promedio ronda los $170.000. Y hay opciones para estudiar gratis programación.","url":"https://www.ambito.com/negocios/programacion/la-carrera-que-se-puede-estudiar-gratis-y-la-que-podes-ganar-400000-mes-n5533944","urlToImage":"https://media.ambito.com/p/1c06f2fb730b325e805a2b8b622cf2c3/adjuntos/239/imagenes/039/992/0039992437/programacionjpg.jpg","publishedAt":"2022-09-13T14:37:21Z","content":"Cualquier carrera relacionada a sistemas asegura hoy conseguir un empleo, y de calidad. Los datos indican que, en Argentina, hace por lo menos diez años, quedan entre 5.000 y 10.000 puestos de trabaj… [+9061 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"La NASA reprogramó nuevamente el lanzamiento del cohete a la luna - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80ODE2MTYtbGEtbmFzYS1yZXByb2dyYW1vLW51ZXZhbWVudGUtZWwtbGFuemFtaWVudG8tZGVsLWNvaGV0ZS1hLWxh0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQ4MTYxNi1sYS1uYXNhLXJlcHJvZ3JhbW8tbnVldmFtZW50ZS1lbC1sYW56YW1pZW50by1kZWwtY29oZXRlLWEtbGE?oc=5","urlToImage":null,"publishedAt":"2022-09-13T14:32:37Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un año después, el experimento de Bitcoin en El Salvador ha resultado un espectacular fracaso - Infobae America","description":"En agosto de 2021, el país centroamericano se convirtió en el primero en darle curso legal a la criptomoneda. El revés de la iniciativa ha demostrado que el presidente Nayib Bukele no tenía ni idea de lo que estaba haciendo","url":"https://www.infobae.com/america/america-latina/2022/09/13/un-ano-despues-el-experimento-de-bitcoin-en-el-salvador-ha-resultado-un-espectacular-fracaso/","urlToImage":"https://www.infobae.com/new-resizer/0gAo1NTnyQSLOXa3H3dkLbl_DPY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6AIPDGABKNO7RDANEVUFCA7B3U.jpg","publishedAt":"2022-09-13T13:46:07Z","content":"Hace un año, El Salvador se convirtió en el primer país en hacer del Bitcoin una moneda de curso legal, junto con el dólar estadounidense, que el país centroamericano adoptó en 2001 para sustituir su… [+5972 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"WhatsApp prepara un cambio en los mensajes que no esperabas - ámbito.com","description":"La aplicación de mensajería instantánea planea llevar a cabo el cambio más significativo después de la posibilidad de eliminar chats. La modificación estaría relacionada a la edición.","url":"https://www.ambito.com/informacion-general/whatsapp/prepara-un-cambio-los-mensajes-que-no-esperabas-n5533882","urlToImage":"https://media.ambito.com/p/73cb9f85e934af753873fb1b0834d0f9/adjuntos/239/imagenes/040/070/0040070806/whatsapp-2jpg.jpg","publishedAt":"2022-09-13T13:21:07Z","content":"Cómo funcionará la edición de mensajes en WhatsApp\r\nWhatsApp permitirá que las personas ingresen al texto para reemplazar al original. Todavía no hay certezas sobre si se podrá ver el historial de ed… [+1361 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Postergan el choque Vélez-Central Córdoba: la Policía no puede garantizar la seguridad - Diario El Dia","description":"El partido que debían jugar esta tarde Vélez Sarsfield y Central Córdoba de Santiago del Estero, por la 19na. fecha de la Liga Profesional...","url":"https://www.eldia.com/nota/2022-9-13-10-7-0-postergan-el-choque-velez-central-cordoba-la-policia-no-puede-garantizar-la-seguridad-deportes","urlToImage":"https://cdn1.eldia.com/092022/1663074656011.jpg?cw=600&ch=365","publishedAt":"2022-09-13T13:14:29Z","content":"El partido que debían jugar esta tarde Vélez Sarsfield y Central Córdoba de Santiago del Estero, por la 19na. fecha de la Liga Profesional de Fútbol (LPF), fue postergado con fecha a determinar, segú… [+929 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"Tobías Holcman","title":"Plazo Fijo, UVA, fintechs o cripto: cuál paga más por invertir, cuáles son los mínimos y cuál es más segura - El Cronista","description":"La reciente suba de las tasas del Plazo Fijo lleva a que muchos se preguntan si se trata de la mejor inversión en Argentina o si conviene en su lugar poner los ahorros en una fintech (o incluso en criptomonedas).","url":"https://www.cronista.com/infotechnology/criptomonedas/plazo-fijo-uva-fintechs-o-cripto-cual-paga-mas-por-invertir-cuales-son-los-minimos-y-cual-es-mas-segura/","urlToImage":"https://www.cronista.com/files/image/478/478045/63209a8d35af2_600_315!.png?s=47bbaa81e555474e0ca0a30b9f36b13b&d=1663081225","publishedAt":"2022-09-13T13:11:26Z","content":"El panorama econmico en Argentina lleva a muchas personas a congelar sus ahorros en plazos fijos con el objetivo de que sobrevivan a la fuerte inflacin que registra el pas (y en menor medida el mundo… [+5797 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Uriel Bederman","title":"Día del Programador: los perfiles más buscados en una especialidad con viento de cola - TN - Todo Noticias","description":"La celebración de los desarrolladores de realiza el día 256 de cada año. ¿Por qué se eligió ese número? Además, claves de un mercado que los requiere en un mundo atravesado por la tecnología.","url":"https://tn.com.ar/tecno/novedades/2022/09/13/dia-del-programador-los-perfiles-mas-buscados-en-una-especialidad-con-viento-de-cola/","urlToImage":"https://tn.com.ar/resizer/fnPjN7NPIWt6JOSKpgS1u-1Vrjo=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/KWYVV5GOHZDA5MTUK6NCI2MR4U.jpg","publishedAt":"2022-09-13T13:04:05Z","content":"Hoy se celebra el Día del Programador, una jornada que tiene como propósito echar luz sobre la relevancia del desarrollo de software, es decir, la creación de sistemas operativos, aplicaciones, video… [+3866 chars]"},{"source":{"id":null,"name":"Eldiariodelarepublica.com"},"author":"El Diario de la República","title":"Esta es la lista de celus que dejarán de tener WhatsApp el 30 de septiembre - El Diario de la República","description":"Incluye más de 40 modelos de marcas populares como Apple, Samsung, Huawei, LG y Lenovo.","url":"https://www.eldiariodelarepublica.com/nota/2022-9-13-9-8-0-compartieron-la-lista-de-celulares-que-dejaran-de-tener-whatsapp","urlToImage":"https://pxb.cdn.eldiariodelarepublica.com/republica/092022/1663071052106.jpg?cw=600&ch=365","publishedAt":"2022-09-13T12:30:45Z","content":"A partir del 30 de septiembre, más de 40 modelos de dispositivos móviles de marcas populares como Apple, Samsung, Huawei, LG y Lenovo, dejarán de contar con WhatsApp, según comunicó la empresa Meta.\r… [+2556 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Alerta criptomonedas: \"cisne negro\" podría derrumbar hoy los precios - ámbito.com","description":"Hoy los mercados estarán muy atentos al IPC de Estados Unidos, dato clave para la Reserva Federal estadounidense (Fed), junto con el informe de empleo, a la hora de definir su estrategia de política monetaria.","url":"https://www.ambito.com/finanzas/bitcoin/alerta-criptomonedas-cisne-negro-podria-derrumbar-hoy-los-precios-n5533820","urlToImage":"https://media.ambito.com/p/7d2ce9c1865c44b691e10fe131eb279d/adjuntos/239/imagenes/039/914/0039914400/1200x675/smart/bitcoin-3134829_1920jpg.jpg","publishedAt":"2022-09-13T12:20:51Z","content":"Para los activos de mayor riesgo, como las criptodivisas, los datos de inflación superiores a los previstos serían principalmente problemáticos. El mercado esperaría que la Fed subiera más los tipos … [+2585 chars]"},{"source":{"id":null,"name":"DIARIO DE CUYO"},"author":"Diario de Cuyo","title":"WhatsApp alertó por una nueva estafa que te podría hacer perder la cuenta a los usuarios - DIARIO DE CUYO","description":"La aplicación de mensajería instantánea informó sobre un mensaje que podría poner en peligro a los usuarios.","url":"https://www.diariodecuyo.com.ar/tecnologia/WhatsApp-alerto-por-una-nueva-estafa-que-te-podria-hacer-perder-la-cuenta-a-los-usuarios-20220913-0024.html","urlToImage":"https://www.diariodecuyo.com.ar/__export/1663070204376/sites/diariodecuyo/img/2022/09/13/image_4_crop1663070203168.png_2100707017.png","publishedAt":"2022-09-13T11:50:00Z","content":"Las estafas virtuales continúan en aumento, y cada vez son más los usuarios que sufren un robo de este tipo. Ahora hay otra estafa que está siendo muy utilizada últimamente, en donde los estafadores … [+1975 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Estilo","title":"Estas son las diez aptitudes laborales que más se valorarán en el futuro - MDZ Online","description":"El futuro del trabajo es tecnológico y digital. Sin embargo, más allá de los conocimientos técnicos y la experiencia para desempeñar estos puestos, las empresas también suelen buscar profesionales con determinadas habilidades transversales que radican en el p…","url":"https://www.mdzol.com/estilo/2022/9/13/estas-son-las-diez-aptitudes-laborales-que-mas-se-valoraran-en-el-futuro-273920.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/9/12/f1280x720-1280818_1412493_5050.jpg","publishedAt":"2022-09-13T10:16:53Z","content":"Hace un tiempo la tecnología comenzó a crecer de manera exponencial. Tal es la magnitud que pensar cómo será el mundo de acá a solo un par de años sería una fantasía de ciencia ficción. Por esto, el … [+2998 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Hernán Mármol","title":"Cámaras de vigilancia ultra tech: cuánto cuestan los mejores modelos para reforzar la seguridad de casa - Clarín","description":"Son fáciles de instalar y pueden controlarse con el celular. Guía con precios y características en Argentina.","url":"https://www.clarin.com/tecnologia/camaras-vigilancia-ultra-tech-cuestan-mejores-modelos-reforzar-seguridad-casa_0_whb1V6juIF.html","urlToImage":"https://www.clarin.com/img/2022/09/12/DfzW5e98y_1200x630__1.jpg","publishedAt":"2022-09-13T10:01:08Z","content":"Varias marcas nacionales y extranjeras sacaron este año en Argentina diversas soluciones de seguridad, en especial cámaras de vigilancia, que bien pueden servir para monitorear cualquier ambiente o s… [+9578 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La logística: el Talón de Aquiles del comercio electrónico - infobae","description":"Una generación de nuevas startups tecnológicas optimiza la actividad logística para mejorar la experiencia de compra online de los consumidores","url":"https://www.infobae.com/opinion/2022/09/13/la-logistica-el-talon-de-aquiles-del-comercio-electronico/","urlToImage":"https://www.infobae.com/new-resizer/8YqNw5_bRBLTcYztobM83rwftAg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/H2AFHXN7PVAKXJUVOBLDVCIBFE.jpg","publishedAt":"2022-09-13T09:27:40Z","content":"El eCommerce vive un boom de ventas en Latinoamérica; la región de mayor crecimiento en el mundo desde el año 2020, según Emarketer. Y Argentina muy firme en la cima, como protagonista. La razón de e… [+4489 chars]"},{"source":{"id":null,"name":"Iproup.com"},"author":"Juan Silvestrini","title":"Cómo trabajar de programador sin saber programar - iProUp","description":"Las plataformas de \"código bajo\" se convirtieron en una gran alternativa para que las empresas lancen productos digitales de forma ágil y económica","url":"https://www.iproup.com/empleo/34239-como-trabajar-de-programador-sin-saber-programar","urlToImage":"https://resizer.iproimg.com/unsafe/640x/filters:format(webp)/https://assets.iproup.com/assets/jpg/2022/06/28625_landscape.jpg","publishedAt":"2022-09-13T09:15:00Z","content":"Según datos de PageGroup provistos a iProUP, para fines de año habrá un déficit del 50% de \"mano de obra digital\" en América Latina. Es decir, una de cada dos vacantes abiertas no podrá ser cubierta.… [+6299 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Pagos QR: la billetera digital de los bancos se rearma para darle pelea a Mercado Pago - infobae","description":"La app Modo ya está en el celular de 9 millones de usuarios bancarios y busca crecer con nuevos servicios en el negocio de los pagos con código QR, la pelea de fondo entre las entidades bancarias y las fintech","url":"https://www.infobae.com/economia/2022/09/13/pagos-qr-la-billetera-digital-de-los-bancos-se-rearma-para-darle-pelea-a-mercado-pago/","urlToImage":"https://www.infobae.com/new-resizer/MWlwfZfIJj8NWWB52W-OJzbI5CA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/N3DLMRBKCRH6JDOMJZNBZOF7LU.jpg","publishedAt":"2022-09-13T05:35:19Z","content":"Tras dos años en el mercado, la billetera digital de los bancos intenta una renovación para acercarse al objetivo con el cual fue creada: darle pelea a Mercado Pago. Con 9 millones de usuarios que la… [+6190 chars]"},{"source":{"id":null,"name":"Bae Negocios "},"author":"BAE Negocios","title":"Google ofrece trabajo para residentes en Buenos Aires: requisitos y vacantes disponibles - Bae Negocios","description":"La compañía presentó una serie de ofertas de trabajo para profesionales con habilidad eficaz en el idioma inglés y disponibilidad para asistir de forma presencial. Cómo enviar CV en cuatro pasos","url":"https://www.baenegocios.com/negocios/Google-ofrece-trabajo-para-residentes-en-Buenos-Aires-requisitos-y-vacantes-disponibles-20220912-0097.html","urlToImage":"https://www.baenegocios.com/__export/1663032905709/sites/cronica/img/2022/09/12/google_propuesta_de_trabajo_argentina_x1x_crop1663032349692.jpg_1595070056.jpg","publishedAt":"2022-09-13T01:36:07Z","content":"Google lanzó una serie de propuestas de trabajo para residentes en Buenos Aires, capital de la Argentina. La compañía de origen estadounidense presentó las ofertas de trabajo a través de su plataform… [+2749 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Un cohete de la compañía de Jeff Bezos se estrelló después del despegue - ámbito.com","description":"Viajaba sin tripulación, la cápsula pudo separarse del resto del lanzador. \"Mal funcionamiento del lanzador durante el vuelo no tripulado\", anunció la empresa de Jeff Bezos.","url":"https://www.ambito.com/informacion-general/jeff-bezos/un-cohete-la-compania-se-estrello-despues-del-despegue-n5533476","urlToImage":"https://media.ambito.com/p/60533d24f5979b7bd9fb3504df37d363/adjuntos/239/imagenes/038/822/0038822825/1200x675/smart/blue-origin.jpg","publishedAt":"2022-09-12T21:15:00Z","content":"\"Durante el vuelo de hoy, el sistema de escape de la cápsula se separó con éxito la cápsula del propulsor, que impactó contra el suelo. No hay heridos reportados; todo el personal ha sido contabiliza… [+1297 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La Justicia comprobó que hubo otros intentos de “la banda de los copitos” de asesinar a Cristina Kirchner - infobae","description":"Es información que surge luego de analizar los teléfonos celulares de Brenda Uliarte y Fernando Sabag Montiel, los dos detenidos en la causa. Los mensajes que los incriminan","url":"https://www.infobae.com/politica/2022/09/12/la-justicia-comprobo-que-hubo-otros-intentos-de-la-banda-de-los-copitos-de-asesinar-a-cristina-kirchner/","urlToImage":"https://www.infobae.com/new-resizer/B8_u8pvz4wnG7ZQSP4WjYs2FtR8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/V7C7X3YDBJDDHDL6XMI5UPGJKY.jpeg","publishedAt":"2022-09-12T20:42:52Z","content":"La investigación por el intento de asesinato contra Cristina Kirchner, a cargo de la jueza María Eugenia Capuchetti y el fiscal Carlos Rívolo, avanza rápidamente luego de que los funcionarios judicia… [+3779 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"iPhone 14: estos son los cambios en la batería de los nuevos celulares de Apple - Infobae America","description":"Hay una mayor capacidad que los modelos anteriores a excepción del 14 Pro Max","url":"https://www.infobae.com/america/tecno/2022/09/12/iphone-14-estos-son-los-cambios-en-la-bateria-de-los-nuevos-celulares-de-apple/","urlToImage":"https://www.infobae.com/new-resizer/NAHpVXPci0LssaAjL_wHFwrvufg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3YVK32QTOJFADJOUL7HPDIKU3U.webp","publishedAt":"2022-09-12T19:42:08Z","content":"La semana pasada se presentó el nuevo iPhone 14 y si bien es común que otras marcas brinden todas sus especificaciones, Apple no proporciona datos sobre la capacidad de la batería (ni la memoria RAM)… [+2710 chars]"},{"source":{"id":null,"name":"Cba24n.com.ar"},"author":"Redacción Cba24n","title":"WhatsApp dejará de funcionar en 41 modelos desde el 30 de septiembre - CBA24n","description":"Las nuevas actualizaciones implican que no se podrá utilizar la aplicación en algunos Samsung, LG, Lenovo, Huawei y Apple.","url":"https://www.cba24n.com.ar/argentina/whatsapp-dejara-de-funcionar-en-41-modelos-desde-el-30-de-septiembre_a631f8555f69c22a39f8b2964","urlToImage":"https://srt-app.tadevel.xyz/hostname/www.cba24n.com.ar/api/v1/image/article/631f8555f69c22a39f8b2964/facebook?v=c55ea226f32fbe2b28c9d9c7db355a5b&s=13df13644adef100607b87a8864a953d","publishedAt":"2022-09-12T19:22:46Z","content":"La aplicación de mensajería WhatsApp advirtió que debido a nuevas actualizaciones dejará de funcionar en algunos modelos de celular con más de diez años. \r\nEsto será a partir del próximo 30 de septie… [+1187 chars]"}]}