{"totalArticles":6796,"articles":[{"title":"Argentina: President takes on \"Big Brother\" contestant","description":"BUENOS AIRES, Argentina (AP) — President Alberto Fernández of Argentina is objecting...","content":"BUENOS AIRES, Argentina (AP) — President Alberto Fernández of Argentina is objecting to allegations by a contestant in the local version of the reality show “Big Brother” that linked the head of state with corruption. The contestant did not provide e... [2009 chars]","url":"https://www.bigrapidsnews.com/news/article/Argentina-President-takes-on-Big-Brother-17522789.php","image":"https://www.bigrapidsnews.com/img/pages/article/opengraph_default.jpg","publishedAt":"2022-10-20T18:22:00Z","source":{"name":"The Pioneer","url":"https://www.bigrapidsnews.com"}},{"title":"BTS: Jin to Join Coldplay's Chis Martin to Perform 'The Astronaut' Live in Argentina","description":"Coldplay frontman Chris Martin has invited BTS member Jin to play the song with the band during their live performance in Argentina.","content":"BTS’ recent concert in Busan will not be the last time group member Kim Seokjin got to perform in front of a live audience before he goes off to enlist in the South Korean military. The eldest member of Bangtan Boys will be performing his soon-to-be-... [1586 chars]","url":"https://www.news18.com/news/movies/bts-jin-to-join-coldplays-chis-martin-to-perform-the-astronaut-live-in-argentina-6210049.html","image":"https://images.news18.com/ibnlive/uploads/2022/10/chris-jin-166628624016x9.jpg","publishedAt":"2022-10-20T17:27:52Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"BTS Jin to play solo The Astronaut for FIRST time at Coldplay's Argentina LIVE concert| Deets Inside","description":"BTS' Jin solo song, The Astronaut was announced, a day after the company said the group is looking forward to carrying out their mandatory military service with oldest member Jin initiating the process by the month's end.","content":"Follow us on Image Source : INSTAGRAM/JIN BTS Jin\nBTS' Jin is all set to treat his fans to his single for the first time ever. The K-pop star who has been in news after announcing that he will be enlisting in Korea's mandatory military service by the... [3892 chars]","url":"https://www.indiatvnews.com/entertainment/music/bts-jin-to-play-solo-the-astronaut-for-first-time-at-coldplay-argentina-live-concert-latest-kpop-news-2022-10-20-817683","image":"https://resize.indiatvnews.com/en/resize/newbucket/1200_-/2022/10/bts-jin-1666265491.jpg","publishedAt":"2022-10-20T11:35:16Z","source":{"name":"India TV News","url":"https://www.indiatvnews.com"}},{"title":"Lisandro Martinez had Harry Kane 'in his pocket' during Manchester United win over Tottenham as star left emotional by 'Argentina' chants from fans","description":"Manchester United star Lisandro Martinez might have had his doubters but barely any are left after another colossal performance against Tottenham.The","content":"Manchester United star Lisandro Martinez might have had his doubters but barely any are left after another colossal performance against Tottenham.\nThe Argentine’s stature was queried prior to his arrival in the Premier League but it’s not proving to ... [2704 chars]","url":"https://talksport.com/football/1224574/lisandro-martinez-harry-kane-man-united-tottenham-emotional-argentina-fans-chants/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/10/RAS-TALKSPORT-KANE-MARTINEZ.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-10-20T10:01:32Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"UPDATE 2-Argentina grains exchange cuts wheat harvest forecast to 15 mln T","description":"(Updates with additional information)By Maximilian HeathBUENOS AIRES, Oct 19 (Reuters) - Argentina's Rosario grains exchange cut its 2022/23 wheat harvest forecast to 15 million tonnes, down from 16 million tonnes estimated last week, it said on Wednesday, after a late frost hit crops already damaged by drought.The projected wheat harvest - which would make this year the worst","content":"(Updates with additional information)\nBy Maximilian Heath\nBUENOS AIRES, Oct 19 (Reuters) - Argentina's Rosario grains exchange cut its 2022/23 wheat harvest forecast to 15 million tonnes, down from 16 million tonnes estimated last week, it said on We... [1371 chars]","url":"https://www.agriculture.com/markets/newswire/update-2-argentina-grains-exchange-cuts-wheat-harvest-forecast-to-15-mln-t","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-10-20T02:52:45Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Cara Delevingne and Margot Robbie in Buenos Aires brawl with a paparazzo- Corriere.it","description":"from Federica Bandirali The two friends are in Argentina when they were involved in a fight with a photographer who tried to violate their privacy. Friends intervened in their defense Cara Delevingne and Margot Robbie, long-time friends, were targeted by a paparazzo outside the restaurant of famous chef Francis Mallmann in Buenos Aires as they","content":"from Federica Bandirali\nThe two friends are in Argentina when they were involved in a fight with a photographer who tried to violate their privacy. Friends intervened in their defense\nCara Delevingne and Margot Robbie, long-time friends, were targete... [984 chars]","url":"https://sparkchronicles.com/cara-delevingne-and-margot-robbie-in-buenos-aires-brawl-with-a-paparazzo-corriere-it-2/","image":"https://images2.corriereobjects.it/methode_image/2022/10/07/Moda/Foto-Moda-Trattate/GettyImages-585572406-cf-cropped-804-320-1345-1009-kbo--526x284@Corriere-Web-Sezioni.jpg","publishedAt":"2022-10-19T23:30:08Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"Argentina offers a lesson to Britain on how a major economy can implode","description":"If Liz Truss had the ambition to leave her mark on Britain, she has succeeded in a very short space of time. But rather than importing a slick Singapore-on-Thames economic model, the prime minister across the water appears to have built Buenos Aires as the promised land on the Embankment.","content":"If Liz Truss had the ambition to leave her mark on Britain, she has succeeded in a very short space of time. But rather than importing a slick Singapore-on-Thames economic model, the prime minister across the water appears to have built Buenos Aires ... [6811 chars]","url":"https://www.independent.ie/business/argentina-offers-a-lesson-to-britain-on-how-a-major-economy-can-implode-42080583.html","image":"https://www.independent.ie/business/0df06/42080581.ece/AUTOCROP/w1240h700/IB%20Argentina%202","publishedAt":"2022-10-19T23:00:00Z","source":{"name":"Independent.ie","url":"https://www.independent.ie"}},{"title":"Soccer-Maradona's 1986 World Cup final shirt returns to Argentina","description":"Germany's Lothar Matthaeus, who swapped shirts with Maradona, donated the jersey to the Argentine embassy in Madrid in August and it was handed over to the country's football association (AFA) by collector Marcelo Ordas on Wednesday. \"I want to thank you, Marcelo, for having brought us this armour.","content":"Thirty-six years after Diego Maradona helped Argentina beat Germany to lift the World Cup in Mexico City, the shirt he wore in the game has returned to his homeland. Germany's Lothar Matthaeus, who swapped shirts with Maradona, donated the jersey to ... [1084 chars]","url":"https://www.devdiscourse.com/article/sports-games/2220152-soccer-maradonas-1986-world-cup-final-shirt-returns-to-argentina","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/22_07_2020_11_18_31_0109211.png?width=920&format=jpeg","publishedAt":"2022-10-19T19:02:15Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Nat4bio makes food-grade coating to protect fruit from microscopic threat","description":"Argentina-based Battlefield company Nat4bio makes a food-grade coating to protect fruit from harmful microbes.","content":"Here’s one of those questions you’ve probably never considered, but probably should: What goes on your fruit? Not out in the field — though obviously that’s something worth considering too — rather in that period between the picking and purchasing? T... [2226 chars]","url":"https://techcrunch.com/2022/10/19/nat4bio-makes-food-grade-coating-to-protect-fruit-from-microscopic-threat/","image":"https://techcrunch.com/wp-content/uploads/2022/10/Founders-ny-1.jpg?resize=1200,800","publishedAt":"2022-10-19T18:34:02Z","source":{"name":"TechCrunch","url":"https://techcrunch.com"}},{"title":"'Till' a crushing account of racial injustice","description":"Also worth seeing: 'Argentina, 1985' explores aftermath of bloody dictatorship; shocking horror flick 'Significant Other.'","content":"“Till,” a shattering account of a mother’s courageous battle to seek justice for her murdered son, revisits an important part of American history and is certain to garner awards talk. It is the powerhouse movie to see this weekend in theaters, but eq... [7641 chars]","url":"https://www.mercurynews.com/2022/10/19/what-to-watch-till-soars-on-danielle-deadwylers-fearless-performance/","image":"https://www.mercurynews.com/wp-content/uploads/2022/10/SJM-L-TEASERS-1020-03.jpg?w=1024&h=683","publishedAt":"2022-10-19T18:31:56Z","source":{"name":"The Mercury News","url":"https://www.mercurynews.com"}}]}