{"totalArticles":5897,"articles":[{"title":"Tottenham squad rejoice after Cristian Romero makes up with new signing Richarlison as Argentina and Brazil rivals put long-standing feud aside on first meeting at Spurs","description":"Cristian Romero put his long-standing feud with new Tottenham teammate Richarlison to one side on Saturday - much to the delight of the Spurs squad.Th","content":"Cristian Romero put his long-standing feud with new Tottenham teammate Richarlison to one side on Saturday – much to the delight of the Spurs squad.\nThe Argentina centre-back was forced to make amends with the Brazil forward following years of rivalr... [2462 chars]","url":"https://talksport.com/football/1146659/tottenham-cristian-romero-richarlison-feud-spurs-video/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/07/TALKSPORT-RICHARLISON-ROMERO.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-07-09T11:50:26Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Transfer News: Angel Di Maria Completes Switch to Juventus","description":"The Argentina winger will earn a reported salary of seven million euros during his season in Turin","content":"Angel Di Maria has completed his move to Juventus after being released by Paris Saint-Germain at the end of last season, the Serie A club announced on Friday.\nThe 34-year-old joins Juve ahead of the winter World Cup in Qatar into which his national t... [945 chars]","url":"https://www.news18.com/news/football/transfer-news-angel-di-maria-completes-switch-to-juventus-5520175.html","image":"https://images.news18.com/ibnlive/uploads/2022/07/angel-di-maria-juventus-1-165734252916x9.jpg","publishedAt":"2022-07-09T04:58:08Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Angel Di Maria completes move to Juventus on a free transfer","description":"The Argentina winger has signed a one-year deal with Juve which will earn him a reported salary of seven million euros","content":"The Argentina winger has signed a one-year deal with Juve which will earn him a reported salary of seven million euros\nTurin: Angel Di Maria has completed his move to Juventus after being released by Paris Saint-Germain at the end of last season, the... [1384 chars]","url":"https://www.firstpost.com/sports/football-news/angel-di-maria-completes-move-to-juventus-on-a-free-transfer-10888601.html","image":"https://images.firstpost.com/wp-content/uploads/2021/03/Angel-Di-Maria-PSG-AFP-640.jpg","publishedAt":"2022-07-08T19:27:02Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"LATAM POLITICS TODAY-Latin American leaders lament Abe assassination","description":"In Mexico, President Andres Manuel Lopez Obrador offered condolences in a news conference and in Brazil, an \"outraged\" President Jair Bolsonaro ordered three days of national mourning. The presidents of Argentina, Bolivia, Chile, Colombia, Ecuador, Guatemala, and Paraguay were also among global leaders offering condolences on Twitter Friday morning.","content":"The latest in Latin American politics today: Reactions to Abe killing pour in from Bolsonaro, AMLO\nThe assassination of former Japanese Prime Minister Shinzo Abe has drawn shock and condemnation from leaders across Latin America. In Mexico, President... [1929 chars]","url":"https://www.devdiscourse.com/article/politics/2103400-latam-politics-today-latin-american-leaders-lament-abe-assassination","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/11_03_2020_13_23_01_9613234.jpg?width=920&format=jpeg","publishedAt":"2022-07-08T18:21:14Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Watch Heartwarming Moment As Rescued Seal Pup Is Returned to Sea","description":"The seal pup was malnourished when authorities first rescued it in Argentina.","content":"This is the heartwarming moment a young seal was released back into the ocean after being found severely malnourished.\nThe footage—obtained from the Argentine Fundacion Mundo Marino on July 6—shows the young male South American fur seal (Arctocephalu... [2402 chars]","url":"https://www.newsweek.com/heartwarming-moment-rescued-seal-pup-returned-sea-watch-1722907","image":"https://d.newsweek.com/en/full/2074209/seal.jpg","publishedAt":"2022-07-08T14:22:30Z","source":{"name":"Newsweek","url":"https://www.newsweek.com"}},{"title":"Man City striker Julian Alvarez explains origins of 'Spider' nickname and celebration","description":"Manchester City have announced the arrival of Argentina international striker Julian Alvarez after the end of his loan at River Plate.","content":"Something went wrong, please try again later.\nManchester City will unveil Julian Alvarez this weekend and welcome him into the squad for the new season after confirming his arrival on Friday.\nAlvarez played his final game for River Plate this week - ... [1664 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/transfer-news/julian-alvarez-celebration-spider-city-24436756","image":"https://i2-prod.manchestereveningnews.co.uk/sport/football/football-news/article23846642.ece/ALTERNATES/s1200/0_GettyImages-1240361841.jpg","publishedAt":"2022-07-08T14:00:00Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}},{"title":"Argentina turmoil sparks panic buying and price hikes","description":"Buenos Aires, Argentina—A political crisis in inflation-ravaged Argentina that was sparked by the economy minister’s resignation has spooked markets and generated fears resulting in panic buying and hasty price hikes, as the informal exchange rate soars.","content":"By Sonia Avalos\nBuenos Aires, Argentina—A political crisis in inflation-ravaged Argentina that was sparked by the economy minister’s resignation has spooked markets and generated fears resulting in panic buying and hasty price hikes, as the informal ... [4529 chars]","url":"https://manilastandard.net/business/314242399/argentina-turmoil-sparks-panic-buying-and-price-hikes.html","image":"https://manilastandard.net/wp-content/uploads/2022/07/argentina_turmoil.jpg","publishedAt":"2022-07-08T11:55:00Z","source":{"name":"manilastandard.net","url":"https://manilastandard.net"}},{"title":"Meraxes Gigas, New Dinosaur Species With Tiny Arms Similar To T-Rex Discovered In Argentina","description":"A new giant carnivorous dinosaur species was discovered in Argentina on Thursday. This dinosaur had tiny arms and a massive head, similar to Tyrannosaurus rex.","content":"Palaeontologists discovered a new giant carnivorous dinosaur species on Thursday. The dinosaur species have been named 'Meraxes gigas' after a fictional dragon in the Game of Thrones book series. This dinosaur had tiny arms and a massive head, simila... [1669 chars]","url":"https://english.jagran.com/trending/meraxes-gigas-new-dinosaur-species-with-tiny-arms-similar-to-trex-discovered-in-argentina-10045700","image":"https://imgeng.jagran.com/images/2022/jul/NewCarnivorousDinosaurSpecies1657272664059.jpg","publishedAt":"2022-07-08T09:24:16Z","source":{"name":"Jagran English","url":"https://english.jagran.com"}},{"title":"Angel Di Maria Arrives in Turin Ahead of Juventus Switch","description":"Argentina winger Di Maria will undergo his medical on Friday before signing a one-year deal with the Serie A club which will earn him a reported salary of seven million euros","content":"Angel Di Maria landed in Turin on Thursday night ahead of his move to Juventus after being released by Paris Saint-Germain at the end of last season.\nArgentina winger Di Maria will undergo his medical on Friday before signing a one-year deal with the... [950 chars]","url":"https://www.news18.com/news/football/angel-di-maria-arrives-in-turin-ahead-of-juventus-switch-5513011.html","image":"https://images.news18.com/ibnlive/uploads/2022/05/angel-di-maria-165313712116x9.jpg","publishedAt":"2022-07-08T03:36:58Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"GRAINS-Wheat at 1-week high on Argentina crop woes, easing recession fears","description":"SINGAPORE, July 8 (Reuters) - Chicago wheat futures jumped 2% and touched a one-week high on Friday, building on the previous session's rally, as easing concerns over a global recession and worries over lower production in Argentina underpinned the market.Corn and soybeans rose for a third consecutive session.FUNDAMENTALS* The most-active wheat contract on the Chicago Board of","content":"SINGAPORE, July 8 (Reuters) - Chicago wheat futures jumped 2% and touched a one-week high on Friday, building on the previous session's rally, as easing concerns over a global recession and worries over lower production in Argentina underpinned the m... [2276 chars]","url":"https://www.agriculture.com/markets/newswire/grains-wheat-at-1-week-high-on-argentina-crop-woes-easing-recession-fears","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-07-08T01:28:31Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}}]}