{"totalArticles":6157,"articles":[{"title":"Argentine official visits neighbors to bolster Falklands claim","description":"For Carmona, Brazilian support for Argentina's claim is as solid as ever. \"Argentina is asking neighboring countries to apply a restrictive criterion so the flights that are supposedly humanitarian are they are not reinforcing British military logistical presence in the Falklands,\" he said.","content":"The global geopolitical situation shaped by the war in Ukraine is an opportunity for Argentina to continue adding support for its sovereignty claim over British-run Falkland Islands, an Argentine official told Reuters. Secretary for Falklands (Malvin... [1985 chars]","url":"https://www.devdiscourse.com/article/law-order/2147544-argentine-official-visits-neighbors-to-bolster-falklands-claim","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/03_03_2020_19_05_37_3344557.jpg?width=920&format=jpeg","publishedAt":"2022-08-17T22:47:21Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"In Argentina, massive protests call for higher wages, lower inflation","description":"The South American nation’s economic crisis has seen the ranks of the poor swell to 40 per cent of the population as the annual inflation rate hovers around 70 per cent","content":"Demonstrators march towards the National Congress during a protest against rising inflation in Buenos Aires, Argentina, on Aug. 17.AGUSTIN MARCARIAN/Reuters\nThousands of frustrated Argentines clogged downtown Buenos Aires on Wednesday in raucous stre... [1685 chars]","url":"https://www.theglobeandmail.com/world/article-in-argentina-massive-protests-call-for-higher-wages-lower-inflation/","image":"https://www.theglobeandmail.com/resizer/c8ZX0R-ciWYXdEBKklcuAmUnUII=/1200x829/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/tgam/A442S4TZM5J6DEUZAOBN73WXYY.JPG","publishedAt":"2022-08-17T21:02:41Z","source":{"name":"The Globe and Mail","url":"https://www.theglobeandmail.com"}},{"title":"In Argentina, mass protests demand higher wages, lower inflation","description":"\"We can't continue with this level of inflation where everyday we keep losing parts of our salary,\" said Pablo Moyano, head of the CGT workers' union that mostly represents government employees. Prices at grocery stores and shops are regularly updated to reflect galloping inflation, which last month alone rose 7.4%, the highest monthly rise in two decades.","content":"Thousands of frustrated Argentines clogged downtown Buenos Aires on Wednesday in raucous street protests, demanding government action to boost salaries and unemployment benefits battered by surging consumer prices and a weakening peso currency.\nThe S... [1442 chars]","url":"https://www.devdiscourse.com/article/business/2147523-in-argentina-mass-protests-demand-higher-wages-lower-inflation","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/11_03_2020_13_17_04_3595712.jpg?width=920&format=jpeg","publishedAt":"2022-08-17T20:51:55Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"‘He’s not Jesus Christ’: Argentina urged to keep easing pressure on Lionel Messi","description":"Former soccer player Gabriel Batistuta is happy to see the responsibility being shared among the Argentinian team rather than the pressure on Lionel Messi's shoulders. Batistuta, who has over 75 caps for Argentina, added that Messi himself will prefer the setup as it is now and is \"loving\" to see other players arriving. He told","content":"Former soccer player Gabriel Batistuta is happy to see the responsibility being shared among the Argentinian team rather than the pressure on Lionel Messi’s shoulders.\nBatistuta, who has over 75 caps for Argentina, added that Messi himself will prefe... [1732 chars]","url":"https://sparkchronicles.com/hes-not-jesus-christ-argentina-urged-to-keep-easing-pressure-on-lionel-messi/","image":"https://static.independent.co.uk/2022/08/17/11/newFile.jpg?width=1200&auto=webp","publishedAt":"2022-08-17T10:42:01Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"As economy wilts, Argentina's Massa seeks to sow hope with farm chiefs","description":"Argentina's Economy Minister Sergio Massa is widely seen as President Alberto Fernandez's last hope to halt inflation and the rapidly declining value of the peso currency","content":"CRISIS. Argentina's Economy Minister Sergio Massa talks to the media after being sworn in, in Buenos Aires, Argentina, August 3, 2022.\nArgentina's Economy Minister Sergio Massa is widely seen as President Alberto Fernandez's last hope to halt inflati... [4449 chars]","url":"https://www.rappler.com/business/argentina-economic-crisis-sergio-massa-seeks-sow-hope-farm-industry/","image":"https://www.rappler.com/tachyon/2022/08/argentina-sergio-massa-august-3-2022-reuters-001.jpg","publishedAt":"2022-08-17T10:20:11Z","source":{"name":"Rappler","url":"https://www.rappler.com"}},{"title":"Inconsequential Brazil vs Argentina FIFA World Cup Qualifier Cancelled","description":"With nothing riding on the match as both countries have already qualified for the World Cup, which begins in Qatar on November 20, they had pleaded with world football's governing body FIFA to cancel the match definitively","content":"Last year’s aborted World Cup qualifier between Brazil and Argentina will not be replayed, the two South American countries’ football associations said on Tuesday.\nThe original fixture, in September last year, was halted when Brazilian health officia... [1583 chars]","url":"https://www.news18.com/news/football/inconsequential-brazil-vs-argentina-fifa-world-cup-qualifier-cancelled-5764279.html","image":"https://images.news18.com/ibnlive/uploads/2022/08/lionel-messi-fred-afp-166071111716x9.jpg","publishedAt":"2022-08-17T04:41:12Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Brazil-Argentina World Cup qualifier definitively cancelled, both football associations confirm","description":"Both countries argued that playing the match as scheduled on 22 September would adversely affect their World Cup preparations.","content":"Both countries argued that playing the match as scheduled on 22 September would adversely affect their World Cup preparations.\nRio de Janeiro, Brazil: Last year's aborted World Cup qualifier between Brazil and Argentina will not be replayed, the two ... [1709 chars]","url":"https://www.firstpost.com/sports/football-news/brazil-argentina-world-cup-qualifier-definitively-cancelled-both-football-associations-confirm-11065811.html","image":"https://images.firstpost.com/wp-content/uploads/2021/09/Lionel-Messi-Brazil-Argentinal-WCQ-AP-640.jpg","publishedAt":"2022-08-17T03:38:15Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"In Argentina, mass protests demand higher wages, lower inflation","description":"Thousands of frustrated Argentines clogged downtown Buenos Aires on Wednesday in raucous street protests, demanding government action to boost salaries and unemployment benefits battered by surging consumer prices and a weakening peso currency.","content":"Demonstrators march towards the National Congress during a protest against the level of inflation and to demand a joint action to solve the economic crisis, in Buenos Aires, Argentina August 17, 2022. REUTERS/Agustin Marcarian\nBUENOS AIRES, Aug 17 (R... [1896 chars]","url":"https://www.reuters.com/world/americas/argentina-mass-protests-demand-higher-wages-lower-inflation-2022-08-17/","image":"https://www.reuters.com/resizer/mlThZJJLjR5fQP_17RtjgHcGIwM=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/NOFFZYJHLBMO3PND2TB7AWXVOQ.jpg","publishedAt":"2022-08-17T00:23:23Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"Argentine official visits neighbors to bolster Falklands claim","description":"The global geopolitical situation shaped by the war in Ukraine is an opportunity for Argentina to continue adding support for its sovereignty claim over British-run Falkland Islands, an Argentine official told Reuters.","content":"BRASILIA, Aug 17 (Reuters) - The global geopolitical situation shaped by the war in Ukraine is an opportunity for Argentina to continue adding support for its sovereignty claim over British-run Falkland Islands, an Argentine official told Reuters.\nSe... [2144 chars]","url":"https://www.reuters.com/world/americas/argentine-official-visits-neighbors-bolster-falklands-claim-2022-08-17/","image":"https://www.reuters.com/resizer/84Zq7fshI3D1vVPXjGvdDjQxvaE=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/TCYX7VAUBVNAFAHPAL3RDPZZAA.jpg","publishedAt":"2022-08-17T00:23:23Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"Demi Lovato: “HOLY FVCK” Will Have Songs About Anger and Love","description":"Demi Lovato is about to release the \"Holy Fvck\", the eighth album of the singer's career. The scheduled date is November 19 and expectations are high! Can the singer give spoilers about her long-awaited project? She said! In an interview with MTV Argentina, she said that the album revolves around three themes: anger, empowerment and","content":"Demi Lovato is about to release the “Holy Fvck“, the eighth album of the singer’s career. The scheduled date is November 19 and expectations are high! Can the singer give spoilers about her long-awaited project? She said!\nIn an interview with MTV Arg... [1319 chars]","url":"https://sparkchronicles.com/demi-lovato-holy-fvck-will-have-songs-about-anger-and-love/","image":"https://portalpopline.com.br/wp-content/uploads/2022/08/Demi-Lovato-2.jpg","publishedAt":"2022-08-16T22:27:47Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}}]}