{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Independiente vs. San Lorenzo, por el Torneo de Verano: seguilo EN VIVO - Independiente en TyC Sports","description":"El Rojo y el Ciclón se enfrentan este sábado en el Estadio UNO Jorge Luis Hirschi de La Plata. En el debut de Eduardo Domínguez y Pedro Troglio, conocé las probables formaciones y lo que hay que saber.","url":"https://www.tycsports.com/san-lorenzo/independiente-vs-san-lorenzo-torneo-de-verano-en-vivo-formaciones-id404601.html","urlToImage":"https://media.tycsports.com/files/2022/01/15/380608/independiente_862x485_wmk.jpg?v=1","publishedAt":"2022-01-16T00:25:00Z","content":"El Rojo y el Ciclón se enfrentan este sábado en el Estadio UNO Jorge Luis Hirschi de La Plata. En el debut de Eduardo Domínguez y Pedro Troglio, conocé las probables formaciones y lo que hay que sabe… [+3433 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"En vivo: la audiencia en la que se resuelve la situación de Novak Djokovic en Australia - LA NACION","description":"El número 1 del mundo fue trasladado del hotel para migrantes en el que está detenido a la sede del juicio","url":"https://www.lanacion.com.ar/deportes/tenis/novak-djokovic-australia-nid15012022/","urlToImage":"https://resizer.glanacion.com/resizer/NtnOI0OQTip4i9zEnR3wFNQ-oMw=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/CIQSG7ML7REMVCC3MBU2LVIPOA.jpg","publishedAt":"2022-01-15T23:48:00Z","content":"En la mañana del domingo en Melbourne, comenzó la audiencia del caso en el que Novak Djokovic se enfrenta con el Gobierno de Australia, y en el que está en juego la permanencia del número 1 del mundo… [+2379 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Fue mundialista con Chile y criticó a un jugador: \"Más malo que pegarle a la mamá\" - Olé","description":"​Este viernes en el Estadio Uno Jorge Luis Hirschi, en La Plata, Colo Colo derrotó 2-1 a la Universidad de Chile en un encuentro preparativo que también marcó un hecho histórico: fue el primer clásico trasandino que se disputó fuera del territorio chileno. Pe…","url":"https://www.ole.com.ar/fuera-de-juego/johnny-herrera-critica-feroz-jose-maria-carrasco-chile_0_XxRvT3jn5.html","urlToImage":"https://images.ole.com.ar/2022/01/15/ktREd4ir2_1200x630__1.jpg","publishedAt":"2022-01-15T22:48:24Z","content":"Este viernes en el Estadio Uno Jorge Luis Hirschi, en La Plata, Colo Colo derrotó 2-1 a la Universidad de Chile en un encuentro preparativo que también marcó un hecho histórico: fue el primer clásico… [+2043 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Boca: Riquelme está a punto de traer a un jugador que era su obsesión - Depo","description":"Es cierto que en un pasado reciente hubo chispazos entre ambos, a punto tal que vivió una sigular situación mientras todavía era jugador de Boca. Pero eso parec","url":"https://www.depo.com.ar/futbolargentino/Boca-Riquelme-esta-a-punto-de-traer-a-un-jugador-que-era-su-obsesion-20220115-0042.html","urlToImage":"https://www.depo.com.ar/__export/1642286129764/sites/cronica/img/2022/01/15/riquelme_crop1642285350803.jpg_1371931979.jpg","publishedAt":"2022-01-15T22:35:35Z","content":"Es cierto que en un pasado reciente hubo chispazos entre ambos, a punto tal que vivió una sigular situación mientras todavía era jugador de Boca. Pero eso parece haber quedado atrás porque siempre fu… [+850 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Escándalo en el clásico Betis-Sevilla: agredieron a un jugador con una barra y el partido fue suspendido - infobae","description":"Joan Jordán, futbolista del equipo visitante, fue alcanzado por un objeto contundente arrojado desde las gradas","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/01/15/escandalo-en-el-clasico-betis-sevilla-agredieron-a-un-jugador-con-una-barra-y-el-partido-fue-suspendido/","urlToImage":"https://www.infobae.com/new-resizer/fMg50MEXZmJvaopeyfkWdcXPDkw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FEP2TWFZQBHNNAEDNNJ7HDSQBQ.jpg","publishedAt":"2022-01-15T22:34:47Z","content":"la agresión a jordan en el duelo de Betis ante Sevilla\r\nLa gran mancha de la jornada en la Copa del Rey ocurrió en el clásico andaluz que disputaron Betis y Sevilla en el estadio Benito Villamarín en… [+2916 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"No está todo Joya: golazo y celebración tensa de Dybala - Olé","description":"Después de sufrir un 2021 muy magro, con lesiones, contagios de Coronavirus y situaciones que lo marginaron de las canchas y por momentos no le permitieron demostrar todo su nivel, el cambio de almanaque -al menos de entrada- le ofrece a Paulo Dybala un panor…","url":"https://www.ole.com.ar/futbol-internacional/italia/juventus-udinese-paulo-dybala-gol-festejo-nedved-italia_0_WRJp4VMY-.html","urlToImage":"https://images.ole.com.ar/2022/01/15/37QGjvlOz_1200x630__1.jpg","publishedAt":"2022-01-15T22:09:34Z","content":"Después de sufrir un 2021 muy magro, con lesiones, contagios de Coronavirus y situaciones que lo marginaron de las canchas y por momentos no le permitieron demostrar todo su nivel, el cambio de alman… [+2364 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"PSG: Lionel Messi fue al Parque de los Príncipes para seguir de cerca el partido - TN - Todo Noticias","description":"El crack rosarino, que viene de sufrir coronavirus, se recupera para estar al 100 por ciento físicamente. El equipo parisino se impuso por 2 a 0 ante el Brest, por la Ligue 1.","url":"https://tn.com.ar/deportes/futbol/2022/01/15/lionel-messi-fue-con-su-familia-al-parque-de-los-principes-para-seguir-de-cerca-el-triunfo-del-psg/","urlToImage":"https://tn.com.ar/resizer/fgGbUK6w6JePZva7YCiIDUVWfI0=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-419-ynKCco1642284162520-1642284401.jpg","publishedAt":"2022-01-15T22:00:11Z","content":"Lionel Messisuperó el coronavirus, pero todavía no está plenamente recuperado a nivel físico. El crack rosarino, mientras se pone a punto, se perdió otro partido con el PSG: este sábado no pudo estar… [+2172 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Catalina Sarrabayrouse","title":"El Real Madrid realizó el fichaje más caro de la historia del fútbol femenino español - Olé","description":"Las transacciones en el fútbol femenino van cambiando paulatinamente. El desarrollo de la disciplina lleva a que lentamente el mercado de pases vaya tomando otra dimensión y esta vez en España se realizó el fichaje más caro de la historia local. Si bien los n…","url":"https://www.ole.com.ar/futbol-femenino/real-madrid-fichaje-femenino_0_YTDRFB-dq.html","urlToImage":"https://images.ole.com.ar/2022/01/15/n8K7cknLE_1200x630__1.jpg","publishedAt":"2022-01-15T21:33:17Z","content":"Las transacciones en el fútbol femenino van cambiando paulatinamente. El desarrollo de la disciplina lleva a que lentamente el mercado de pases vaya tomando otra dimensión y esta vez en España se rea… [+2318 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Lamentable: el derbi andaluz suspendido por un palazo luego del gol del Papu y del empate olímpico - Olé","description":"El derbi andaluz entre Sevilla y Betis por los octavos de final de la Copa del Rey terminó de la peor manera: suspendido. Antes del final del primer tiempo, desde una de las tribunas del estadio Benito Villamarín le tiraron una barra de plástico en la cabeza …","url":"https://www.ole.com.ar/futbol-internacional/espana/sevilla-betis-clasico-papu-gomez_0_xPoo5ivJw.html","urlToImage":"https://images.ole.com.ar/2022/01/15/SNtgdNQZG_1200x630__1.jpg","publishedAt":"2022-01-15T21:30:24Z","content":"El derbi andaluz entre Sevilla y Betis por los octavos de final de la Copa del Rey terminó de la peor manera: suspendido. Antes del final del primer tiempo, desde una de las tribunas del estadio Beni… [+2203 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"Cardona, con Covid: cuándo se entrenará con Racing - Racing de Alma","description":"Los papeles ya fueron rubricados. Pero Edwin Cardona todavía no pudo integrarse al plantel. Después de firmar contrato el miércoles por tres años, la Academia emitió un parte médico con la confirmación de que al colombiano se le detectó coronavirus. Por consi…","url":"https://www.racingdealma.com.ar/cuando-podria-sumarse-cardona-al-plantel-de-racing/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2021/12/5286C2E8-49BF-40D2-A2DC-193AB869E9A5.jpeg","publishedAt":"2022-01-15T20:48:43Z","content":"Los papeles ya fueron rubricados. Pero Edwin Cardona todavía no pudo integrarse al plantel. Después de firmar contrato el miércoles por tres años, la Academia emitió un parte médico con la confirmaci… [+1973 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Nicolás Franciulli","title":"Giro inesperado en el caso Angileri - La Página Millonaria","description":"Las negociaciones por la renovación del defensor de River avanzaron en las últimas horas y hubo acercamientos entre ambas partes.","url":"https://lapaginamillonaria.com/riverplate/Fabrizio-Angileri-el-defensor-esta-dispuesto-a-renovar-con-River-tras-una-negociacion--Mercado-de-Pases-20220115-0002.html","urlToImage":"https://lapaginamillonaria.com/__export/1642256014344/sites/lpm/img/2022/01/15/giro_inesperado_en_el_caso_angileri_river_mercado_de_pases_renovacixn_crop1642254826994.jpg_669157932.jpg","publishedAt":"2022-01-15T20:48:20Z","content":"Las negociaciones por la renovación de Fabrizio Angileri dieron un giro inesperado en las últimas horas. Cuando parecía que las firmes posturas de ambas partes hacían presagiar un final sin acuerdo, … [+1898 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"El jugador que Gago pidió retener en Racing - Olé","description":"Una de las prioridades de Fernando Gago en este mercado de pases era sumar un volante central. De hecho, hubo intentos por Ever Banega (Al Shabab de Arabia Saudita) Andrés Cubas (Nimes de la 2° División de Francia), Ignacio Saavedra (Católica de Chile) y Sant…","url":"https://www.ole.com.ar/racing/racing-mauricio-martinez-gago_0_QL48zTtdZ.html","urlToImage":"https://images.ole.com.ar/2021/07/16/c2_9JnS_D_1200x630__1.jpg","publishedAt":"2022-01-15T20:37:45Z","content":"Una de las prioridades de Fernando Gago en este mercado de pases era sumar un volante central. De hecho, hubo intentos por Ever Banega (Al Shabab de Arabia Saudita) Andrés Cubas (Nimes de la 2° Divis… [+2849 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Christian Ginko","title":"El primero, afuera - Todas las noticias de Independiente - IR Media","description":"Emmanuel Gigliotti, el apuntado para reemplazar a Silvio Romero, no volverá a Independiente. La situación de Independiente es caótica, y por momentos, insólita. Emmanuel Gigliotti era el delantero titular, luego llegó Silvio Romero para ganarle el puesto, y e…","url":"https://www.infiernorojo.com/independiente/el-primero-afuera-2/","urlToImage":"https://www.infiernorojo.com/independiente/imagenes/2022/01/Emmanuel-Gigliotti-1000x600.jpg","publishedAt":"2022-01-15T20:26:15Z","content":"Emmanuel Gigliotti, el apuntado para reemplazar a Silvio Romero, no volverá a Independiente.\r\nLa situación de Independiente es caótica, y por momentos, insólita. Emmanuel Gigliotti era el delantero t… [+1161 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Tuve una sobredosis y estuve siete días despierto”: las dolorosas confesiones de un goleador histórico que tuvo un paso por Newell’s - infobae","description":"El ex delantero repasó su momento más difícil y dejó una enseñanza para las nuevas generaciones","url":"https://www.infobae.com/america/deportes/2022/01/15/tuve-una-sobredosis-y-estuve-siete-dias-despierto-las-dolorosas-confesiones-de-un-goleador-historico-que-tuvo-un-paso-por-newells/","urlToImage":"https://www.infobae.com/new-resizer/-VwtlpjamtTSZJ73JxEexotIsJY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LO6RZWRKKBAA7HXHTEQB5K5YUQ.jpg","publishedAt":"2022-01-15T20:24:58Z","content":"El brasileño Mario Jardel pudo tener una carrera mucho más destacada en el fútbol internacional. Sin embargo, sus adicciones y la falta de disciplina le impidieron tener mayor continuidad y desarroll… [+3316 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Dolor por la muerte de un reconocido periodista deportivo - MDZ Online","description":"Fernando Ferreira fue periodista ante todo y se desempeñó en el deporte cubriendo, por ejemplo, el último Mundial de Maradona en 1994. Dejó de existir a los 70 años a causa de complicaciones respiratorias.","url":"https://www.mdzol.com/deportes/2022/1/15/dolor-por-la-muerte-de-un-reconocido-periodista-deportivo-215338.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/1/15/f1280x720-1165491_1297166_5050.jpeg","publishedAt":"2022-01-15T19:53:19Z","content":"Fernando Ferreira, un auténtico maestro del periodismo argentino, falleció hoy a los 70 años, por complicaciones respiratorias, tras haber sufrido coronavirus.\r\nNo habrá velatorio y sus restos serán … [+2872 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Tremendo el tercer gol del Pity y sutil en la definición del cuarto - Olé","description":"¿De dónde arrancaste, Pity? ¡Qué golazo! Iban 33 minutos del segundo tiempo del partido entre Al Nassr y Al Faisaly por la fecha 17 del torneo de Primera División de Arabia Saudita. Gonzalo Martínez, él mismo, agarró la pelota apenas un metro delante del medi…","url":"https://www.ole.com.ar/futbol-internacional/pity-goles-arabia-saudita-russo_0_C4I5G2kSt.html","urlToImage":"https://images.ole.com.ar/2022/01/15/k23XlZLhp_1200x630__1.jpg","publishedAt":"2022-01-15T19:51:08Z","content":"¿De dónde arrancaste, Pity? ¡Qué golazo! Iban 33 minutos del segundo tiempo del partido entre Al Nassr y Al Faisaly por la fecha 17 del torneo de Primera División de Arabia Saudita. Gonzalo Martínez,… [+1644 chars]"},{"source":{"id":null,"name":"Olé"},"author":null,"title":"Las últimas novedades del mercado de River - Olé","description":"River sigue con la puesta a punto en San Martín de los Andes de cara a un 2022 intenso. Para enfrentar de la mejor manera las múltiples competencias, las bajas por las fechas de Eliminatorias y los posibles casos de Covid que puedan aparecer, Marcelo Gallardo…","url":"https://www.ole.com.ar/river-plate/river-mercado-pases-quintero-bustos_0_qjavPRm4K.html","urlToImage":"https://images.ole.com.ar/2022/01/12/Foy4Z_fo0_1200x630__1.jpg","publishedAt":"2022-01-15T19:34:50Z","content":"River sigue con la puesta a punto en San Martín de los Andes de cara a un 2022 intenso. Para enfrentar de la mejor manera las múltiples competencias, las bajas por las fechas de Eliminatorias y los p… [+7184 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Frank Darío Kudelka contó por qué no volvió a Talleres y sigue en Huracán | Fútbol - La Voz del Interior","description":"El entrenador dio una entrevista a TyC Sports y se refirió a las negociaciones que tuvo con Talleres para su retorno.","url":"https://www.lavoz.com.ar/deportes/futbol/frank-dario-kudelka-conto-por-que-no-volvio-a-talleres-y-sigue-en-huracan/","urlToImage":"https://www.lavoz.com.ar/resizer/lEr0awCjbN2vrO5IOPxdbk8bTkw=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HK6EPEM3WFENBGNDWMDPKGIPEM.jpg","publishedAt":"2022-01-15T19:21:05Z","content":"El nombre de Frank Darío Kudelka fue uno de los que sonó en Talleres para reemplazar a Alexander Medina. El actual DT de Huracán aún no había renovado su vínculo con Huracán y entonces trascendió que… [+1861 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Boca, el nexo de los delanteros en carpeta para Huracán - TyC Sports","description":"Frank Darío Kudelka, entrenador del Globo, se refirió a ambos futbolistas en diálogo con TyC Sports Verano y, si bien aseguró que son \"difíciles\", no negó su interés en los dos.","url":"https://www.tycsports.com/liga-profesional-de-futbol/huracan-piensa-en-dos-jugadores-vinculados-a-boca-wanchope-abila-y-franco-soldano-id405070.html","urlToImage":"https://media.tycsports.com/files/2022/01/11/379410/frank-dario-kudelka_1440x810_wmk.jpg","publishedAt":"2022-01-15T19:03:32Z","content":"Frank Darío Kudelka, entrenador del Globo, se refirió a ambos futbolistas en diálogo con TyC Sports Verano y, si bien aseguró que son \"difíciles\", no negó su interés en los dos.\r\nEn medio de la prete… [+2246 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Video: la práctica de River desde adentro - Olé","description":"Mientras gran parte del país se cocina a fuego lento por la ola de calor, River disfruta de una temperatura ideal en San Martín de los Andes para seguir intensificando los movimientos en la pretemporada. Después del trekking, la bicicleteada y el rafting, el …","url":"https://www.ole.com.ar/river-plate/video-practica-river-adentro_0_MgAuKAKZ6.html","urlToImage":"https://images.ole.com.ar/2022/01/15/fMlWObfwG_1200x630__1.jpg","publishedAt":"2022-01-15T18:52:12Z","content":"Mientras gran parte del país se cocina a fuego lento por la ola de calor, Riverdisfruta de una temperatura ideal en San Martín de los Andes para seguir intensificando los movimientos en la pretempora… [+3633 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El gesto de Roger Federer con un tenista que ganó su primer título - infobae","description":"Thanasi Kokkinakis, flamante campeón en Adelaida, recibió una sorpresa de parte del suizo","url":"https://www.infobae.com/america/deportes/2022/01/15/el-gesto-de-roger-federer-con-un-tenista-que-gano-su-primer-titulo/","urlToImage":"https://www.infobae.com/new-resizer/HFuXLHLWUupNdkZND1Dt9MgCyuY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/M4B37W3CZ5EANB6Z4QZIP3E55I.jpg","publishedAt":"2022-01-15T18:19:58Z","content":"No importa cuánto tiempo pase alejado de las canchas, Roger Federer sigue siendo una de las grandes figuras del circuito de tenis. Esta vez, el suizo dio la nota por un noble gesto que tuvo con el au… [+2421 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Franciulli Nicolas","title":"La foto del Beto Alonso para recrear el gol de la pelota naranja - La Página Millonaria","description":"El ídolo de River posteó una genial imagen para recordar el histórico gol a Boca en La Bombonera en 1986.","url":"https://lapaginamillonaria.com/riverplate/Norberto-Alonso-el-Beto-recordo-el-gol-con-la-pelota-naranja-con-una-foto-en-Instagram--20220115-0005.html","urlToImage":"https://lapaginamillonaria.com/__export/1642270760304/sites/lpm/img/2022/01/15/norberto_alonso_river_pelota_naranja_boca_superclasico.jpg_242310155.jpg","publishedAt":"2022-01-15T18:19:24Z","content":"Norberto Alonso marcó 160 goles con la camiseta de River, pero uno solo quedó en la historia relacionado con el color de la pelota. Aquel 6 de abril de 1986, el Millonario dio la vuelta olímpica en L… [+1028 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El blooper de Dibu Martínez en el gol del Manchester United y el llamativo festejo de Cavani - infobae","description":"El arquero de la selección argentina quedó tapado por el delantero rival, calculó mal el pique de la pelota y los Diablos Rojos terminaron celebrando el primer tanto en el Villa Park. ¿El uruguayo le hizo un gesto en la celebración?","url":"https://www.infobae.com/america/deportes/espn/2022/01/15/el-blooper-de-dibu-martinez-en-el-gol-del-manchester-united-y-el-llamativo-festejo-de-cavani/","urlToImage":"https://www.infobae.com/new-resizer/3-L5G-yM0WdXr7qPZbEPu_u_umg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CMS6RSPEGZD5BCU52D3YAVJCKE.jpg","publishedAt":"2022-01-15T18:09:50Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Se fue de River y ya hizo dos goles con su nuevo club - TyC Sports","description":"El centrodelantero, que se fue del Millo con nulidad de tantos, llegó al Halcón de Varela y ya convirtió por duplicado en el primer amistoso.","url":"https://www.tycsports.com/river-plate/agustin-fontana-river-defensa-y-justicia-id405065.html","urlToImage":"https://media.tycsports.com/files/2022/01/06/378252/fontana_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-15T18:03:15Z","content":"El centrodelantero, que se fue del Millo con nulidad de tantos, llegó al Halcón de Varela y ya convirtió por duplicado en el primer amistoso. \r\nAgustín Fontana no tuvo la etapa que esperaba en River.… [+2178 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Emiliano Vecchio y su futuro tras la decisión de no vacunarse: “Va a priorizar lo grupal pese a su ideologí... - Rosario3.com","description":"El representante del futbolista, Sergio Lami, confirmó que el mediocampista finalmente cambió su postura","url":"https://www.rosario3.com/deportes/Emiliano-Vecchio-y-su-futuro-tras-la-decision-de-no-vacunare-Va-a-priorizar-lo-grupal-pese-a-su-ideologia-20220115-0022.html","urlToImage":"https://www.rosario3.com/__export/1642270117165/sites/rosario3/img/2022/01/15/vecchio_lami.jpg_1192065467.jpg","publishedAt":"2022-01-15T18:03:00Z","content":"Sergio Lami, representante de Emiliano Vecchio, habló sobre la decisión del jugador de no vacunarse y los pasos a seguir para no perderse el arranque del campeonato: \"Está claro que va a priorizar lo… [+946 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El impactante gol de chilena de Richarlison que causó furor en redes - Olé","description":"Richarlison sigue demostrando un gran nivel en la Premier League y este sábado marcó un golazo que sorprendió a más de uno. El brasileño de 24 años que milita en el Everton fue el autor del único gol para los dirigidos por Rafa Benítez y a pesar de que perdie…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/richarlison-gol-chilena-redes_0_ZzkDLt7zB.html","urlToImage":"https://images.ole.com.ar/2022/01/15/YVsIvIckO_1200x630__1.jpg","publishedAt":"2022-01-15T17:58:36Z","content":"Richarlison sigue demostrando un gran nivel en la Premier League y este sábado marcó un golazo que sorprendió a más de uno. El brasileño de 24 años que milita en el Everton fue el autor del único gol… [+1880 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Juan Clemente","title":"¿Y ahora? El primer refuerzo de Boca parecía cerrado, pero su propio club salió a desmentirlo - Bolavip Argentina","description":"Los hinchas se vuelven locos en las redes: Boca daba por hecho a su primer refuerzo y el club del futbolista emitió un comunicado desmintiendo su llegada.","url":"https://bolavip.com/ar/boca/Boca-festejaba-su-primer-refuerzo-pero-el-club-del-jugador-salio-a-desmentirlo.-Getty-Images-20220115-0006.html","urlToImage":"https://bolavip.com/__export/1642267012291/sites/bolavip/img/2022/01/15/gettyimages-1234800845_1_crop1642267008498.jpg_242310155.jpg","publishedAt":"2022-01-15T17:17:49Z","content":"Los mercados de pases de Boca suelen ser poco previsibles. De un día para otro, en el radar del Xeneize aparecen nombres que nadie mencionó con anterioridad. Pero sin dudas el primer refuerzo de su 2… [+1264 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Franciulli Nicolas","title":"\"Mi viejo no podía dormir por mi llegada a River\" - La Página Millonaria","description":"Tomás Pochettino reveló que su papá estaba ansioso con su arribo a River porque es hincha del Más Grande. Además, contó que ya había estado cerca de cerrar con el Millonario cuando estaba en Talleres.","url":"https://lapaginamillonaria.com/riverplate/Tomas-Pochettino-y-su-familia-fanatica-de-River-Mi-viejo-no-podia-dormir-por-mi-llegada--Mercado-de-Pases-20220115-0004.html","urlToImage":"https://lapaginamillonaria.com/__export/1642266155792/sites/lpm/img/2022/01/15/tomas_pochettino_y_su_familia_futbolera_hincha_de_river_1_crop1642265710755.jpg_462138412.jpg","publishedAt":"2022-01-15T17:08:05Z","content":"Si bien la llegada de Tomás Pochettino a River se dio en apenas dos semanas, para el futbolista y especialmente para su familia la espera se hizo eterna. El flamante refuerzo del Más Grande reveló qu… [+2233 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Vicente Muglia","title":"El golazo a lo Riquelme de De Bruyne - Olé","description":"Iban 25' del segundo tiempo. El Manchester City dominaba al Chelsea pero no lograba torcer el 0 a 0 en el Etihad. Hasta que Kepa, el arquero rival, tiró su enésimo envío largo a campo del City, presionado por Foden, y Laporte recuperó esa pelota. Rodri combin…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/bruyne-riquelme-golazo_0_PN-5UzyEd.html","urlToImage":"https://images.ole.com.ar/2022/01/15/66-SHGLab_1200x630__1.jpg","publishedAt":"2022-01-15T17:03:16Z","content":"Iban 25' del segundo tiempo. El Manchester City dominaba al Chelsea pero no lograba torcer el 0 a 0 en el Etihad. Hasta que Kepa, el arquero rival, tiró su enésimo envío largo a campo del City, presi… [+1686 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Tuchel volvió a apuntar contra Lukaku - Olé","description":"Inicio el año y, con ello, el segundo semestre de la temporada en Europa. Las competencias entran en momentos decisivos y los equipos tienen que intentar mostrar su mejor versión para terminar lo más alto posible. En la mayoría de las ligas la lucha por el tí…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/tuchel-lukaku-chelsea-manchester-city_0_L2gKhN004.html","urlToImage":"https://images.ole.com.ar/2022/01/15/-V-lCETmg_1200x630__1.jpg","publishedAt":"2022-01-15T16:48:30Z","content":"Inicio el año y, con ello, el segundo semestre de la temporada en Europa. Las competencias entran en momentos decisivos y los equipos tienen que intentar mostrar su mejor versión para terminar lo más… [+2848 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Ignacio Tara","title":"Estudiantes perdió ante Colo Colo su primer amistoso de pretemporada - Estudiantes de La Plata en TyC Sports","description":"Con gol de Santos, el Pincha cayó por la mínima en UNO, con un plantel afectado por las bajas del coronavirus.","url":"https://www.tycsports.com/liga-profesional-de-futbol/estudiantes-perdio-ante-colo-colo-su-primer-amistoso-de-pretemporada-id405048.html","urlToImage":"https://media.tycsports.com/files/2022/01/15/380544/mauro-boselli_862x485_wmk.jpg?v=1","publishedAt":"2022-01-15T16:30:00Z","content":"Con gol de Santos, el Pincha cayó por la mínima en UNO, con un plantel afectado por las bajas del coronavirus.\r\nEn la primera práctica formal de fútbol de la pretemporada, Estudiantes de La Plata cay… [+1640 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Los cuatro jugadores de Boca que Martín Palermo le pidió a Juan Román Riquelme: Aldosivi quiere llevarse a ... - TNT Sports Argentina","description":"Según lo que pudo averiguar TNT Sports, Martín Palermo quiere llevarse a cuatro jugadores de Boca para reforzar al plantel de Aldosivi","url":"https://tntsports.com.ar/ligaprofesional/Los-cuatro-jugadores-de-Boca-que-Martin-Palermo-le-pidio-a-Juan-Roman-Riquelme-Aldosivi-quiere-llevarse-a-Agustin-Lastra-Vicente-Taborda-Gabriel-Vega-y-Nicolas-Vicentini-20220115-0006.html","urlToImage":"https://tntsports.com.ar/__export/1641860315417/sites/tntsports/img/2022/01/06/palermo_crop1641487601694.jpg_673822677.jpg","publishedAt":"2022-01-15T16:28:22Z","content":"En los últimos días, Martín Palermo no dio vueltas y admitió que llamó a Juan Román Riquelme para pedirle que le preste a cuatro jugadores de Boca de cara a la próxima temporada.\r\n\"Lo llamé recién la… [+925 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Alexander Zverev salió a defender a Novak Djokovic, en medio de la polémica en Australia: “No es justo” - LA NACION","description":"Cree que al serbio lo trataron como a un chivo expiatorio","url":"https://www.lanacion.com.ar/deportes/tenis/alexander-zverev-salio-a-defender-a-novak-djokovic-en-medio-de-la-polemica-en-australia-no-es-justo-nid15012022/","urlToImage":"https://resizer.glanacion.com/resizer/h9q08ozQw1soTMpx15AhBn5t9BY=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YSABH4LUCRH2FAV4ZTWCGEUPWM.JPG","publishedAt":"2022-01-15T16:25:00Z","content":"Creo que no es justo que una persona venga aquí y no pueda jugar. Los gobiernos de Australia y el de Victoria deberían haber sabido de antemano lo que iba a ocurrir. Así se expresó el tenista alemán … [+2698 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Erling Haaland rompió el silencio: la frase sobre su futuro que refleja su tensión con el Borussia Dortmund - infobae","description":"Después de otra brillante actuación en la Bundesliga, el joven artillero noruego dejó en claro que difícilmente siga en el conjunto alemán","url":"https://www.infobae.com/america/deportes/2022/01/15/erling-haaland-rompio-el-silencio-la-frase-sobre-su-futuro-que-refleja-su-tension-con-el-borussia-dortmund/","urlToImage":"https://www.infobae.com/new-resizer/HdjZJgkOCWQ65lKIwTcZenIhHx4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OKPUYGFU3REMZLBYLRE6WAHPPQ","publishedAt":"2022-01-15T15:50:03Z","content":"Uno de los futbolistas que está llamado a dominar la escena y es pretendido por los grandes equipos de Europa es Erling Haaland, quien se estrenó en 2022 con sus primeros goles del año para dirigir l… [+2425 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Volvió el fútbol: todos los amistosos del sábado - Olé","description":"En medio de una ola inédita de calor, con temperaturas que oscilaron los 40°C en gran parte del país y particularmente en la provincia de Buenos Aires, con la Ciudad incluida, ¡volvió a rodar la pelota!Seis de los 28 equipos que participarán en próxima edició…","url":"https://www.ole.com.ar/futbol-primera/amistosos-primera-copa-liga-profesional_0_3bl5XtrxC.html","urlToImage":"https://images.ole.com.ar/2022/01/15/2p8YVDRYE_1200x630__1.jpg","publishedAt":"2022-01-15T15:33:52Z","content":"En medio de una ola inédita de calor, con temperaturas que oscilaron los 40°C en gran parte del país y particularmente en la provincia de Buenos Aires, con la Ciudad incluida, ¡volvió a rodar la pelo… [+5081 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Alerta en Chile por la salud de Luciano Aued - Olé","description":"Hay preocupación en Chile por la salud de Luciano Aued. La Universidad Católica, su actual club, comunicó en las últimas horas que al mediocampista ex Gimnasia de La Plata y Racing le fue detectado un problema de salud, dado que le encontraron \"alteraciones e…","url":"https://www.ole.com.ar/futbol-internacional/america/luciano-aued-universidad-catolica-salud_0_QQEV43aOM.html","urlToImage":"https://images.ole.com.ar/2020/09/16/no6uo-E-5_1200x630__1.jpg","publishedAt":"2022-01-15T15:25:00Z","content":"Hay preocupación en Chile por la salud de Luciano Aued. La Universidad Católica, su actual club,comunicó en las últimas horas que al mediocampista ex Gimnasia de La Plata y Racing le fue detectado un… [+1767 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Apareció un equipo que quiere sumar a Juanfer Quintero: Además de River, el colombiano fue tentado por Flam... - TNT Sports Argentina","description":"Según lo que informó TNT Sports Brasil, la dirigencia de Flamengo tiene intenciones de contratar a Juanfer Quintero","url":"https://tntsports.com.ar/internacional/river-mercado-de-pases-juanfer-quintero-flamengo-20220115-0004.html","urlToImage":"https://tntsports.com.ar/__export/1641311176318/sites/tntsports/img/2022/01/04/juan-fer-quintero.png_673822677.png","publishedAt":"2022-01-15T15:24:45Z","content":"En las últimas horas, Juan Fernando Quintero brindó una conferencia de prensa y dejó en claro que tiene intenciones de regresar a River en este mercado de pases.\r\n\"Que la gente sepa que seguramente e… [+959 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"Victoria de la Reserva ante Puerto Nuevo en el debut de Romagnoli - Mundo Azulgrana","description":"La Reserva de San Lorenzo vencio por 2 a 1 a Puerto Nuevo en lo que fue el debut de Pipi Romagnoli en la categoría, durante el primer amistoso de preparación.","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/33344/victoria_de_la_reserva_ante_puerto_nuevo_en_el_debut_de_romagnoli_.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_33344.jpg","publishedAt":"2022-01-15T14:33:20Z","content":"Al igual que la Primera División, la Reserva se encuentra realizando la pretemporada desde el mismo día con técnico nuevo tras la salida de Diego Monarriz. En lo que fue el debut de Leandro “Pipi” Ro… [+1440 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"Troglio y su San Lorenzo: Banco de pruebas ante Independiente - Mundo Azulgrana","description":"El Dt de San Lorenzo comienza ante Independiente de Avellaneda en La Plata su etapa como Dt azulgrana en el Torneo de Verano 2022 donde probará el sistema de juego y algunas alternativas. ¿Cómo y donde ver el partido?","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/33343/troglio_y_su_san_lorenzo_banco_de_pruebas_ante_independiente_.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_33343.jpg","publishedAt":"2022-01-15T14:05:57Z","content":"Pedro Troglio tiene definido a su San Lorenzo para el amistoso ante Independiente. Se acerca la hora de la verdad para Pedro Troglio en san Lorenzo, quien buscará darle forma a su equipo y deberá jug… [+1701 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Se le escapó? Mauro Zárate reveló un posible refuerzo de Boca: \"Éxitos, hermano\", le escribió en redes soc... - TNT Sports Argentina","description":"Mauro Zárate publicó una imagen de Darío Benedetto en sus redes sociales y le deseó buena suerte en su regreso a Boca","url":"https://tntsports.com.ar/ligaprofesional/Se-le-escapo-Mauro-Zarate-revelo-un-posible-refuerzo-de-Boca-Exitos-hermano-le-escribio-en-redes-sociales-a-Dario-Benedetto-20220115-0001.html","urlToImage":"https://tntsports.com.ar/__export/1640011119201/sites/tntsports/img/2021/12/20/exsjcozwqaajhmu_crop1616634380626_crop1640011118361.jpg_673822677.jpg","publishedAt":"2022-01-15T14:02:02Z","content":"Todo parece indicar que Darío Benedetto será nuevo refuerzo de Boca en este mercado de pases. El Xeneize aceleró en las últimas horas y habría llegado a un acuerdo definitivo para quedarse con el del… [+787 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Atento Scaloni: Una asistencia a Funes Mori y un golazo para Maxi Meza - Olé","description":"Con la presencia de Esteban Andrada, Maximiliano Meza y Rogelio Funes Mori desde el arranque, y Matías Kranevitter ingresando en el segundo tiempo, Monterrey goleó por 4 a 0 a Necaxa en su visita al Estadio Victoria (Aguascalientes) en un duelo correspondient…","url":"https://www.ole.com.ar/futbol-internacional/america/maxi-meza-rogelio-funes-mori-goleada-monterrey-necaxa-fecha-2-liga-mx_0_Bxh1CQxjO.html","urlToImage":"https://images.ole.com.ar/2022/01/15/5Xd3R9dSw_1200x630__1.jpg","publishedAt":"2022-01-15T13:52:19Z","content":"Con la presencia de Esteban Andrada, Maximiliano Meza y Rogelio Funes Mori desde el arranque, y Matías Kranevitter ingresando en el segundo tiempo, Monterrey goleó por 4 a 0 a Necaxa en su visita al … [+2459 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Sin Messi, el PSG recibe al Brest con la intención de volver al triunfo en la Ligue 1: hora, TV y formaciones - infobae","description":"El local se impone por 1-0. El astro argentino no entró en la convocatoria de Mauricio Pochettino","url":"https://www.infobae.com/america/deportes/2022/01/15/sin-messi-el-psg-recibe-al-brest-con-la-intencion-de-volver-al-triunfo-en-la-ligue-1-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/X0iej2ZPxjseZixS319WSJ0kfms=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/KB7IJDW7GVOJHGOQS3EIPQPKK4.jpg","publishedAt":"2022-01-15T13:43:53Z","content":null},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Primera prueba superada para el nuevo Aldosivi de Palermo - La Capital de Mar del Plata","description":"Con un gol de Lautaro Rinaldi, Aldosivi le ganó 1 a 0 a Acassuso, el primer amistoso de pretemporada con vistas a su participación en la Copa de la Liga Profesional. Martín Palermo no tuvo a disposición a los delanteros uruguayos Martín Cauteruccio y Santiago…","url":"https://www.lacapitalmdp.com/primera-prueba-superada-para-el-nuevo-aldosivi-de-palermo/","urlToImage":"https://storage.lacapitalmdp.com/2022/01/pisanoacassusoaldo.jpg","publishedAt":"2022-01-15T13:27:20Z","content":"Con un gol de Lautaro Rinaldi,Aldosivi le ganó 1 a 0 a Acassuso, el primer amistoso de pretemporada con vistas a su participación en la Copa de la Liga Profesional.\r\nMartín Palermo no tuvo a disposic… [+2359 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"Orlando City vuelve a la carga por Gastón González de Unión - UNO Santa Fe","description":"Orlando City llegaría con una nueva propuesta económica para llevarse a Gastón González, por quien Unión ya le rechazó la primera oferta.","url":"https://www.unosantafe.com.ar/union/orlando-city-vuelve-la-carga-gaston-gonzalez-union-n2706992.html","urlToImage":"https://media.lacapital.com.ar/p/8d1101c69cd2be20f26e576547ec296c/adjuntos/204/imagenes/030/698/0030698249/machuca-y-gonzalezjpg.png","publishedAt":"2022-01-15T13:25:00Z","content":"LEER MÁS: Unión habría preguntado por el arquero Santiago Mele\r\nMás allá de lo del Orlando City, también se mencionó que en el transcurso de este mercado de pases también podría llegar a Unión una pr… [+1639 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Chris Evert, leyenda del tenis, informó que padece cáncer de ovario - LA NACION","description":"Ganadora de 18 títulos de Grand Slam, tiene 67 años","url":"https://www.lanacion.com.ar/deportes/tenis/chris-evert-leyenda-del-tenis-informo-que-padece-cancer-de-ovario-nid15012022/","urlToImage":"https://resizer.glanacion.com/resizer/rYkC23mb3dxsYo8uWBmU0kZWgOc=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NV7IEG35WFBBHJ7VRICBW5HQJI.jpg","publishedAt":"2022-01-15T12:52:00Z","content":"La extenista estadounidense Chris Evert, de 67 años y 18 veces campeona de Grand Slam, anunció hoy que le diagnosticaron cáncer de ovario y decidió compartir la noticia con la esperanza de ayudar a o… [+1818 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Boxeo: el argentino Roldán ganó del título latino superligero - Minutouno.com","description":"Hugo Roldán se recuperó de dos caídas en el segundo y cuarto round frente a Germán Del Castillo y se alzó con el título latino superligero del CMB.","url":"https://www.minutouno.com/deportes/boxeo/el-argentino-roldan-gano-del-titulo-latino-superligero-n5352176","urlToImage":"https://media.minutouno.com/p/d99af63ec86e2d742e478d6a93fbdeb4/adjuntos/150/imagenes/039/591/0039591363/1200x675/smart/roldan-castillojpeg.jpeg","publishedAt":"2022-01-15T12:14:28Z","content":"Los jueces Jesús Aleman y Eliecer Pérez puntuaron 96-92 en favor del invicto argentino, en tanto que Bolívar Arauz vio empate en 94.\r\nEl santiagueño, quinto en el ranking argentino de la categoría, e… [+588 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Un juvenil de Boca Juniors disparó contra Battaglia y el Consejo de Fútbol luego de irse a préstamo - MDZ Online","description":"Israel Escalante, quien se fue a préstamo al fútbol de Costa Rica, recordó su paso por el Xeneize. \"No me he sentido cómodo en el club\", manifestó.","url":"https://www.mdzol.com/deportes/2022/1/15/un-juvenil-de-boca-juniors-disparo-contra-battaglia-el-consejo-de-futbol-luego-de-irse-prestamo-215272.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/7/28/f1280x720-1087436_1219111_3647.jpg","publishedAt":"2022-01-15T12:05:41Z","content":"Israel Escalante, jugador que tiene contrato vigente con Boca Juniors, fue cedido a préstamo al Alajuelense de CostaRica. El juvenil surgido de la cantera del Xeneize fue presentado oficialmente en s… [+959 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Nadal le soltó la mano a Djokovic: \"Ningún jugador es más importante que un torneo, será un gran Abierto de Australia, con o sin él\" - TyC Sports","description":"El español no anduvo con vueltas ante la prensa por la posible ausencia del Nole en el Grand Slam: \"Ningún jugador es más importante que un torneo\".","url":"https://www.tycsports.com/tenis/djokovic-nadal-australian-open-abierto-de-australia-id405000.html","urlToImage":"https://media.tycsports.com/files/2022/01/06/378146/nadal-djokovic_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-15T12:03:15Z","content":"El español no anduvo con vueltas ante la prensa por la posible ausencia del Nole en el Grand Slam: \"Ningún jugador es más importante que un torneo\".\r\nEl tenista español Rafael Nadal se refirió hoy la… [+2185 chars]"},{"source":{"id":null,"name":"Tatoaguilera.com.ar"},"author":"Tato Aguilera","title":"Benedetto regresa a Boca y estos son las otras incorporaciones, en carpeta, para este ... - Leandro Aguilera","description":"Darío Benedetto llegará en los próximos días a la Argentina para hacerse la revisión médica y firmar el contrato con Boca por tres años. El centro atacante volverá al club de sus amores después de dos años y medios. Él no será el único y acá te cuento ¿quiénes","url":"https://tatoaguilera.com.ar/benedetto-vuelve-a-boca-y-estos-son-los-otros-refuerzos-que-quieren-para-el-2022/","urlToImage":"https://tatoaguilera.com.ar/wp-content/uploads/2022/01/IMG_5426.jpg","publishedAt":"2022-01-15T12:02:09Z","content":"Darío Benedetto llegará en los próximos días a la Argentina para hacerse la revisión médica y firmar el contrato con Boca por tres años. El centro atacante volverá al club de sus amores después de do… [+1136 chars]"},{"source":{"id":null,"name":"Locoxelrojo.com"},"author":null,"title":"Alan Velasco es buscado por un equipo de la MLS - LocoXelRojo.com","description":"A la Joya de Independiente la siguen de cerca desde Estados Unidos. La oferta de Dallas fue renegociada por el Rojo.","url":"https://www.locoxelrojo.com/independiente/2022/01/15/buscan-a-la-joya-desde-la-mls/","urlToImage":"https://locoxelrojo.com/independiente/wp-content/uploads/2021/11/Alan-Velasco-Indepediente-Numeros-Rojos.jpg","publishedAt":"2022-01-15T11:25:49Z","content":"Alan Velasco es buscado por un equipo de la MLS. Por el momento a Independiente no le cierran los números pero habrá que estar atentos a como avancen las negociaciones. \r\nDallas es el equipo de Estad… [+629 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Karatsev triunfa en Sydney a costa de Murray - Punto de Break","description":"El tenista ruso Aslan Karatsev continúa de dulce en Australia. Después de haber logrado un gran resultado hace un año en el Open de...","url":"https://www.puntodebreak.com/2022/01/15/karatsev-triunfa-sydney-costa-murray","urlToImage":"https://www.puntodebreak.com/files/karatsev_7.jpg","publishedAt":"2022-01-15T10:55:53Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las historias desconocidas de Bielsa en Inglaterra: sorpresa de cumpleaños, soborno con donas y el equipo que rechazó antes del Leeds - infobae","description":"El Loco lleva un largo recorrido en el conjunto de Yorkshire del Oeste y el libro de su ex ayudante Salim Lamrani cuenta con detalle parte de su travesía","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/01/15/las-historias-desconocidas-de-bielsa-en-inglaterra-sorpresa-de-cumpleanos-soborno-con-donas-y-el-equipo-que-rechazo-antes-del-leeds/","urlToImage":"https://www.infobae.com/new-resizer/PXLip6834uqMHKk6vb8vON4EKeI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FZ53BV7TXFHPXOGDMOEQW4BPOA","publishedAt":"2022-01-15T03:32:20Z","content":"Desde que arribó a Inglaterra en 2018 para tomar las riendas del Leeds United en la segunda división británica se registraron incontables episodios que tuvieron a Marcelo Bielsa como protagonista. El… [+7289 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Dakar trágico: un mecánico murió en la última etapa - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiVWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zOTUzNDAtZGFrYXItdHJhZ2ljby11bi1tZWNhbmljby1tdXJpby1lbi1sYS11bHRpbWEtZXRhcGHSAVVodHRwczovL3d3dy5wYWdpbmExMi5jb20uYXIvMzk1MzQwLWRha2FyLXRyYWdpY28tdW4tbWVjYW5pY28tbXVyaW8tZW4tbGEtdWx0aW1hLWV0YXBh?oc=5","urlToImage":null,"publishedAt":"2022-01-15T03:14:35Z","content":null},{"source":{"id":null,"name":"Minutod.com"},"author":"Víctor Cárdenas","title":"Algo más que un trofeo: Alexis Sánchez ganó un importante motín para todos sus compañeros del Inter - Minuto Deportes","description":"El chileno fue el encargado de consagrar a su equipo en la Supercopa de Italia.","url":"https://www.minutod.com/internacional/2022/1/15/algo-mas-que-un-trofeo-alexis-sanchez-gano-un-importante-motin-para-todos-sus-companeros-del-inter-18652.html","urlToImage":"https://www.minutod.com/u/fotografias/m/2022/1/14/f1280x720-46577_178252_4931.jpg","publishedAt":"2022-01-15T03:00:36Z","content":"Si había dudas sobre la continuidad de Alexis Sánchez hace unas semanas, estas debieron despejarse luego de lo ocurrido el pasado miércoles en el San Siro. Con el marcador 1 a 1 a los 75, el tocopill… [+1713 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Gastón Ninin","title":"El lujo de Pablo Solari que hizo delirar a los hinchas de Colo Colo - Bitbol","description":"Una jugada magistral en el clásico ante la U que se hizo viral.","url":"https://www.bitbol.la/america/el-lujo-de-pablo-solari-que-hizo-delirar-a-los-hinchas-de-colo-colo-bitbol/","urlToImage":"https://www.bitbol.la/files/image/28/28431/61e237902606b_600_315!.jpg?s=17354923df3fa6e443e5979811a7b394&d=1642215438","publishedAt":"2022-01-15T02:50:25Z","content":"Colo Colo se qued con la victoria por 2-1 ante Universidad de Chile en una nueva edicin del Superclsico chileno durante el inicio del Torneo de Verano que se disputa en Argentina.\r\nEl Cacique se impu… [+1820 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Silvio Romero: las razones para un adiós que deja poca plata y se lleva los goles que Independiente necesita - LA NACION","description":"El jugador optó por un club brasileño y el club de Avellaneda cerró un inusual préstamo","url":"https://www.lanacion.com.ar/deportes/futbol/silvio-romero-las-razones-para-un-adios-que-deja-poca-plata-y-se-lleva-los-goles-que-independiente-nid14012022/","urlToImage":"https://resizer.glanacion.com/resizer/c7BmCLVQQj3vTHKxOu7i0qeyGzg=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/F435RFCANVG6TPETGIXDCFMYTY.JPG","publishedAt":"2022-01-15T02:30:00Z","content":"Como un automóvil al que los años y la falta de mantenimiento le quitan cada día un poco más de esplendor, este Independiente de andar rengueante va perdiendo piezas casi con cada paso que da. La últ… [+5205 chars]"},{"source":{"id":null,"name":"Vamos Ciclón"},"author":null,"title":"¡Bomba! Ricardo Centurión, nuevo jugador de San Lorenzo - Vamos Ciclón","description":"Desde que arrancó el mercado de pases, San Lorenzo está reforzándose en ataque. Adam Bareiro, que ya se sumó a la pretemporada, y Malcom Braida son las primeras caras nuevas del plantel de Pedro Troglio.","url":"https://vamosciclon.com/san-lorenzo/bomba-ricardo-centurion-es-nuevo-jugador-de-san-lorenzo/","urlToImage":"https://vamosciclon.com/wp-content/uploads/2022/01/centurion-festejo.jpg","publishedAt":"2022-01-15T02:05:43Z","content":"Desde que arrancó el mercado de pases, San Lorenzo está reforzándose en ataque. Adam Bareiro, que ya se sumó a la pretemporada, y Malcom Braida son las primeras caras nuevas del plantel de Pedro Trog… [+1262 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"Gonzalo Basterra","title":"Del Potro quiere despegarse de las deudas de su padre - LM Neuquén","description":"El tenista quedó envuelto en un conflicto económico que le dejó su papá, con quien no tenía una buena relación, antes de morir.","url":"https://www.lmneuquen.com/del-potro-quiere-despegarse-las-deudas-su-padre-n877501","urlToImage":"https://media.lmneuquen.com/p/6edd418c25578ccd07f8467bcbeb380a/adjuntos/195/imagenes/007/004/0007004387/1200x675/smart/del-potrojpg.jpg","publishedAt":"2022-01-15T00:54:00Z","content":"A más de dos años de su último partido oficial, Juan Martín Del Potro afronta un fuerte conflicto económico que le dejó su padre antes de morir y está haciendo todo lo posible para desligarse del mis… [+1657 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La lesión que sufrió Aubameyang tras contagiarse de COVID-19 - TyC Sports","description":"El futbolista se realizó chequeos médicos que arrojaron resultados preocupantes. La Confederación Africana de Fútbol lo apartó del partido que debía jugar hoy con Gabón.","url":"https://www.tycsports.com/futbol-internacional/aubameyang-lesion-cardiaca-coronavirus-id404862.html","urlToImage":"https://media.tycsports.com/files/2022/01/14/380440/aubameyang_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-15T00:11:21Z","content":"El futbolista se realizó chequeos médicos que arrojaron resultados preocupantes. La Confederación Africana de Fútbol lo apartó del partido que debía jugar hoy con Gabón.\r\nGhana y Gabón se enfrentaron… [+1938 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Sin restricciones para la vuelta del público en el fútbol argentino - MDZ Online","description":"El ministro de Deportes, Matias Lammens, se refirió a la Liga Profesional que arrancará en febrero y a las precauciones que se tomarán respecto a la aglomeración de gente en pleno pico de contagios de covid-19.","url":"https://www.mdzol.com/deportes/2022/1/14/sin-restricciones-para-la-vuelta-del-publico-en-el-futbol-argentino-215247.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/1/8/f1280x720-1003783_1135458_5031.jpg","publishedAt":"2022-01-15T00:05:12Z","content":"La Argentina transita momentos de récords de contagios de coronavirus en pleno brote de la variante ómicron y, más allá de la baja mortalidad que se maneja por ahora, las alarmas se encienden al habl… [+1182 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"Sosa llegó a la Argentina y quiere seguir en el Rojo - Olé","description":"Volvió al país. Y quiere seguir en Independiente. Entre tantas malas noticias que recibió el club de Avellaneda en las últimas horas, ayer hubo una buena que le trajo algo de alivio al entrenador, Eduardo Domínguez. Si bien tiene propuestas de otros clubes, S…","url":"https://www.ole.com.ar/independiente/arquero-continuidad-rojo-contrato_0_AVMtuI9cQ.html","urlToImage":"https://images.ole.com.ar/2022/01/14/tn1luj2Zo_1200x630__1.jpg","publishedAt":"2022-01-14T23:56:30Z","content":"Volvió al país. Y quiere seguir en Independiente. Entre tantas malas noticias que recibió el club de Avellaneda en las últimas horas, ayer hubo una buena que le trajo algo de alivio al entrenador, Ed… [+2011 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El polémico meme con que Sevilla celebró la llegada del Tecatito - infobae","description":"El nuevo equipo del seleccionado nacional utilizó un meme con la palabra discriminatoria por la que FIFA ha castigado a la Selección Mexicana en algunos partidos","url":"https://www.infobae.com/america/deportes/2022/01/14/el-polemico-meme-con-que-sevilla-celebro-la-llegada-del-tecatito/","urlToImage":"https://www.infobae.com/new-resizer/_crnqHDpVz07QLIIW-nb14Mlb6E=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WXHNL5WVABB4RHI2H67HEGBGSA.jpeg","publishedAt":"2022-01-14T23:17:39Z","content":"Tras un prolongado periodo de negociaciones entre el FC Porto y Sevilla, la directiva del equipo andaluz por fin logró contratar a Jesús Manuel Tecatito Corona. Con la adquisición, el equipo dirigido… [+3606 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Cómo está la negociación entre Talleres e Instituto por el pase de Rodrigo Garro - La Voz del Interior","description":"La T pretende adquirir el 50 por ciento de la ficha del volante de la Gloria, que sigue de pretemporada con el plantel.","url":"https://www.lavoz.com.ar/deportes/futbol/como-esta-la-negociacion-entre-talleres-e-instituto-por-el-pase-de-rodrigo-garro/","urlToImage":"https://www.lavoz.com.ar/resizer/ysvCFNxxk9neiRXcTZTnFioeQlc=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JU46TILRCBH73P4NTPLVTRDMPY.jpg","publishedAt":"2022-01-14T20:55:35Z","content":"El entrenador Ángel Guillermo Hoyos y Talleres tienen en el radar a uno de los jugadores destacados de Instituto: el volante ofensivo Rodrigo Garro. Y las tratativas entre los clubes están en marcha.… [+759 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"\"Lo de Colón estaba encaminado pero nunca había dado el sí\" - UNO Santa Fe","description":"El delantero uruguayo Sebastián Sosa Sánchez pasó la revisión médica y se suma a Vélez, que le ganó la pulseada a Colón, que lo tenía casi cerrado","url":"https://www.unosantafe.com.ar/colon/lo-colon-estaba-encaminado-pero-nunca-habia-dado-el-si-n2706949.html","urlToImage":"https://media.lacapital.com.ar/p/8b2de947d0eb0ad7570d164d3cdef4f2/adjuntos/204/imagenes/030/851/0030851749/sebastian-sosa-sanchezjpg.jpg","publishedAt":"2022-01-14T20:32:00Z","content":"LEER MÁS: Tras plantar a Colón, Sosa Sánchez acordó su llegada a Vélez\r\n Lo de Colón estaba encaminado pero nunca había dado el sí. Yo le había dicho a mi representante que quería jugar en Vélez, exp… [+902 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Dakar: final con tres bis y muy buena actuación argentina - La Capital (Rosario)","description":"Al-Attiyah obtuvo su 4º Dakar en autos,  Sunderland el 2º en motos y Sotnikov el 2º en camiones. Giroud venció en quads, Chaleco Lopez en ligeros y Jones en SSV","url":"https://www.lacapital.com.ar/ovacion/dakar-final-tres-bis-y-muy-buena-actuacion-argentina-n10005932.html","urlToImage":"https://media.lacapital.com.ar/p/a9cc2202c84d96fd11148fab536e72c5/adjuntos/203/imagenes/100/034/0100034714/1200x675/smart/image-9jpg.jpg","publishedAt":"2022-01-14T20:17:26Z","content":"La 44º edición del Rally Dakar llegó a su fin y en sus dos principales categorías entregó dos campeones que ya conocían la gloria: el qatarí Nasser Al Attiyah (Toyota Gazoo Racing) en autos y el brit… [+6744 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Colón cerró su tercer refuerzo, un ex Boca - Olé","description":"La Copa Libertadores es un sueño tanto para Julio César Falcioni como para todos los hinchas de Colón, que se ilusionan con que el equipo haga un buen papel en el competencia más importante a nivel clubes de Sudamérica. Con ese objetivo es que la dirigencia d…","url":"https://www.ole.com.ar/colon/colon-sanchez-mino-refuerzo_0_L1NnUd5RC.html","urlToImage":"https://images.ole.com.ar/2022/01/14/5MCeyjjRe_1200x630__1.jpg","publishedAt":"2022-01-14T18:56:07Z","content":"La Copa Libertadores es un sueño tanto para Julio César Falcioni como para todos los hinchas de Colón, que se ilusionan con que el equipo haga un buen papel en el competencia más importante a nivel c… [+1713 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Terminó el Rally Dakar: del triunfo de Nasser Al-Attiyah a la emoción de los argentinos - infobae","description":"Francisco Moreno fue segundo en cuatriciclos y Orly Terranova fue cuarto en autos, en el mejor resultado albiceleste en la especialidad. Todos los resultados","url":"https://www.infobae.com/deportes/2022/01/14/termino-el-rally-dakar-del-triunfo-de-nasser-al-attiyah-a-la-emocion-de-los-argentinos/","urlToImage":"https://www.infobae.com/new-resizer/ZM4foTDNraxF92I0zh2RRACuRzc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4E6Y7FJITMAMFXRR3LWZWUYL6A.jpg","publishedAt":"2022-01-14T18:43:52Z","content":"El Rally Dakar 2022 llegó a su fin y este viernes en Arabia Saudita con la disputa de la etapa 12 y última del recorrido que tuvo 164 kilómetros de velocidad que unió Bisha con Yeda y Nasser Al-Attiy… [+4410 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Otra gran noche de Campazzo: sumó 18 puntos, 12 asistencias y tiró un caño de novela - ámbito.com","description":"El base cordobés de la selección argetina tuvo una muy destacada actuación en el triunfo de Denver Nuggets sobre Portland Trail Blazers. El \"Bandido\" registró un doble-doble con destellos de su magia característica.","url":"https://www.ambito.com/deportes/facundo-campazzo/otra-gran-noche-campazzo-sumo-18-puntos-12-asistencias-y-tiro-un-cano-novela-n5351819","urlToImage":"https://media.ambito.com/p/b9f9da4e55f8e5fbcba5ed8d823e24ec/adjuntos/239/imagenes/039/590/0039590266/facu-campazzojpg.jpg","publishedAt":"2022-01-14T15:54:44Z","content":"Robo y caño de Campazzo:\r\nEl gran partido de Campazzo:\r\nEn Denver se produjo el retorno de Will Barton, goleador del partido con 21 puntos, ya recuperado de una lesión en el pie izquierdo, seguido po… [+1233 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Las exorbitantes ganancias que tuvo el PSG desde que llegó Messi - TyC Sports","description":"El arribo de La Pulga significó un imán comercial para el club parisino. La figura del argentino atrajo nuevos sponsors, contribuyó a la renovación de otros, provocó el crecimiento de seguidores en redes y más.","url":"https://www.tycsports.com/ligue-1/el-efecto-messi-las-exorbitantes-ganancias-que-tuvo-el-psg-desde-su-llegada-id404766.html","urlToImage":"https://media.tycsports.com/files/2022/01/04/377741/lionel-messi-en-psg_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-14T15:14:10Z","content":"El arribo de La Pulga significó un imán comercial para el club parisino. La figura del argentino atrajo nuevos sponsors, contribuyó a la renovación de otros, provocó el crecimiento de seguidores en r… [+3895 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Dos clasificados desde la Qualy: el cuadro de los argentinos para el Australian Open - Olé","description":"Este viernes Tomás Etcheverry y Marco Trungelliti lograron sellar su clasificación al cuadro principal del Australian Open y, de esta manera, serán ocho los tenistas argentinos que jugarán el primer Grand Slam del año. ¿Cuáles serán los rivales que tendrán qu…","url":"https://www.ole.com.ar/tenis/argentinos-qualy-cuadro-australian-open_0_cP03RBQ1H.html","urlToImage":"https://images.ole.com.ar/2022/01/14/t4aVjfa0W_1200x630__1.jpg","publishedAt":"2022-01-14T13:56:00Z","content":"Este viernes Tomás Etcheverry y Marco Trungelliti lograron sellar su clasificación al cuadro principal del Australian Open y, de esta manera, serán ocho los tenistas argentinos que jugarán el primer … [+1705 chars]"}]}