{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"NASA: la nave Orion volvió a la Tierra y se cumplió un paso clave para que la humanidad se instale en la Luna - Clarín","description":"Estuvo 25 días navegando alrededor de la luna. Su viaje fue clave para instalar una colonia permanente y soñar con llegar a Marte.","url":"https://www.clarin.com/tecnologia/nasa-nave-orion-volvio-tierra-cumplio-paso-clave-humanidad-instale-luna_0_Y6EbInV1x0.html","urlToImage":"https://www.clarin.com/img/2022/12/11/WkZIyuuzm_1200x630__1.jpg","publishedAt":"2022-12-11T18:44:30Z","content":"La cápsula Orión regresó exitosamente a la Tierra este domingo, luego de pasar 25 días de viaje circunnavegando la Luna, en lo que fue el cierre de la histórica misión no tripulada Artemis I, la punt… [+3733 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué los expertos llaman a reevaluar las alergias alimentarias en la niñez - Infobae America","description":"La presencia de anticuerpos específicos en el intestino, ante algunos alimentos, no evitaría el desarrollo de estas patologías. Cuáles son los alcances de este hallazgo","url":"https://www.infobae.com/america/ciencia-america/2022/12/11/por-que-los-expertos-llaman-a-reevaluar-las-alergias-alimentarias-en-la-ninez/","urlToImage":"https://www.infobae.com/new-resizer/cyJsRMLpHfgynrIqCHPI7eZYvEs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IXUMCAT7SJENXD4RFGZLRNGBWA.jpg","publishedAt":"2022-12-11T18:31:49Z","content":"Las alergias alimentarias son un grave problema en el mundo. Según la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO, por sus siglas en inglés), esta patología es cada… [+4913 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"El fruto que regula el hambre según la ciencia - Clarín","description":"Un estudio reciente muestra que comer este fruto seco puede mejorar las hormonas reguladoras del apetito.","url":"https://www.clarin.com/internacional/fruto-seco-mejora-hormonas-regulan-hambre_0_4q5tnqiVH0.html","urlToImage":"https://www.clarin.com/img/2022/02/09/dAFjYliU2_1200x630__1.jpg","publishedAt":"2022-12-11T14:48:36Z","content":"Los frutos secos son bien conocidos por sus beneficios para la salud, ya que están repletos de proteínas y son ricos en grasas saludables. También pueden promover la saciedad, lo que podría ayudar a … [+4555 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"¿Serás capaz de encontrar la palabra “PANELA” en el acertijo visual? Tienes menos de 8 segundos - Enséñame de Ciencia","description":"Hoy es un gran día para demostrar tus habilidades cognitivas, trata de conseguir el mejor tiempo de las redes sociales. Los acertijos visuales, lógicos o matemáticos serán de gran interés pues te a…","url":"https://ensedeciencia.com/2022/12/11/seras-capaz-de-encontrar-la-palabra-panela-en-el-acertijo-visual-tienes-menos-de-8-segundos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Copia-de-Ensename-de-Ciencia-Principal-3-9.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-11T13:42:12Z","content":"Hoy es un gran día para demostrar tus habilidades cognitivas, trata de conseguir el mejor tiempo de las redes sociales. Los acertijos visuales, lógicos o matemáticos serán de gran interés pues te ayu… [+1751 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Una empresa japonesa lanzó la primera misión privada a la Luna del mundo - Infobae America","description":"Un módulo de la firma ispace despegó desde Florida en un cohete de SpaceX. Será el cuarto país en colocar un robot en la superficie lunar e incluye una sonda construida por Emiratos Árabes Unidos","url":"https://www.infobae.com/america/ciencia-america/2022/12/11/una-empresa-japonesa-lanzo-la-primera-mision-privada-a-la-luna-del-mundo/","urlToImage":"https://www.infobae.com/new-resizer/RVHLW63RgXTMlqFq2fJpNWfqbqA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LXKJPO4ZZBA5DBSVFOEJ27LX64.jpg","publishedAt":"2022-12-11T13:33:20Z","content":"Un módulo de la empresa ispace despegó desde Florida en un cohete de SpaceX \r\nUn módulo espacial construido por una start-up japonesa, que quiere convertirse en el primer aparato privadoen alcanzar l… [+3309 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":null,"title":"Telescopios, planetas alineados sobre Santa Fe y una roca como la que extinguió a los dinosaurios - El Litoral","description":"Fue en la explanada del Concejo: especialistas del CODE realizaron una actividad de divulgación sobre astronomía, con vistas por caños telescópicos y charlas explicativas. Los secretos del espacio convocaron a las familias y sobre todo a los niños.","url":"https://www.ellitoral.com/area-metropolitana/telescopios-planetas-alineados-santa-fe-roca-extinguio-dinosaurios_0_i0XxFXZT2I.html","urlToImage":"https://www.ellitoral.com/images/2022/12/11/hhyiSd8wy_1300x655__1.jpg","publishedAt":"2022-12-11T13:04:14Z","content":"Todo ocurría en la explanada del Concejo de Santa Fe. Allí, donde habitualmente están los coches de concejales, de empleados y asesores políticos -también hay un bicicletero-, curiosamente se podían … [+5668 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Enzo Campetella","title":"Buscan en la Antártida el hielo más antiguo del mundo - Meteored.com.ar","description":"Buscan en la Antártida el hielo más antiguo del mundo que ayudaría a entender el pasado más remoto del planeta.","url":"https://www.meteored.com.ar/noticias/actualidad/buscan-en-la-antartida-el-hielo-mas-antiguo-del-mundo.html","urlToImage":"https://services.meteored.com/img/article/buscan-en-la-antartida-el-hielo-mas-antiguo-del-mundo-1670660510928_1280.jpg","publishedAt":"2022-12-11T11:21:51Z","content":"Enzo Campetella\r\nHace 9 horas\r\n5 min\r\nInvestigadores trabajaban en un glaciar en Taylor Valley, Antártida, el mes pasado.\r\nUn equipo de científicos está trabajando para dar con el más antiguo hielo d… [+3943 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Lorena Roncarolo","title":"Vive en Bariloche y es uno de los más reconocidos ecólogos de América - Diario Río Negro","description":"En Bariloche, vive e investiga uno de los líderes mundiales en el estudio de la polinización que es fundamental para la vida de muchas especies en el planeta. Es Marcelo Aizen y ganó días atrás el premio Michel Bergeron, otorgado por la Asociación Intercienci…","url":"https://www.rionegro.com.ar/ciencia/vive-en-bariloche-y-es-uno-de-los-mas-reconocidos-ecologos-de-america-2637931/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/12/bio-1.jpg?w=1200&h=630&crop=1","publishedAt":"2022-12-11T09:00:00Z","content":"En Bariloche, vive e investiga uno de los líderes mundiales en el estudio de la polinización que es fundamental para la vida de muchas especies en el planeta. Es Marcelo Aizen y ganó días atrás el pr… [+7231 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Angel Plastino: un docente con swing, un científico con gol - Diario El Dia","description":"Internacionalmente reconocido como uno de los físicos más brillantes de su generación, fue un actor protagónico en la reconstrucción democrática de la UNLP post 1983. Profesor emérito, se define como un “optimista” y brega desde siempre por mejorar la formaci…","url":"https://www.eldia.com/nota/2022-12-11-3-52-46-angel-plastino-un-docente-con-swing-un-cientifico-con-gol-la-ciudad","urlToImage":"https://cdn1.eldia.com/122022/1670741628508.jpg?cw=600&ch=365","publishedAt":"2022-12-11T06:54:08Z","content":"La parte más importante de mi vida es la investigación científica, y la docencia aclara desde el vamos Angel Luis Plastino. Doctor en Física, profesor en la Universidad Nacional de La Plata desde hac… [+17969 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Protocolo COVID para las Fiestas: cómo reunirse de forma segura ante la fuerte suba de casos - infobae","description":"Expertos infectólogos explicaron a Infobae las recomendaciones para evitar contagios masivos y evitar infecciones en reuniones multitudinarias, frente a la sexta ola de coronavirus que comenzó en el país","url":"https://www.infobae.com/salud/ciencia/2022/12/11/protocolo-covid-para-las-fiestas-como-reunirse-de-forma-segura-ante-la-fuerte-suba-de-casos/","urlToImage":"https://www.infobae.com/new-resizer/X3_RBzV_3cPce9GHp8r8hGIuFIQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3WJPOPH55BCJZKC7ETFZOTJK5E.jpg","publishedAt":"2022-12-11T03:02:03Z","content":"Un llamado de alerta retumbó en las autoridades sanitarias provinciales y nacionales cuando hace una semana el Ministerio de Salud de la Nación comunicó que se cuadruplicaron casi los casos de corona… [+8911 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El peligro del arsénico: hay más de 14 millones de personas expuestas en América Latina - Infobae America","description":"Lo advirtió la científica argentina Marta Litter, ganadora de uno de los Premios Houssay a la trayectoria 2022. Cómo es el desarrollo de tecnologías económicas que llevó adelante para adsorber el arsénico, que podría prevenir la contaminación de las aguas","url":"https://www.infobae.com/america/ciencia-america/2022/12/11/el-peligro-del-arsenico-hay-mas-de-14-millones-de-personas-expuestas-en-america-latina/","urlToImage":"https://www.infobae.com/new-resizer/CrtM4NQCCKhXkxtb8RpHO6XUPKs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LUL2R3BBLJCITCH7RCE24NHOHM.jpg","publishedAt":"2022-12-11T03:01:26Z","content":"El arsénico es un metaloide que está en la naturaleza. Se encuentra presente en cantidades abundantes en la corteza de la Tierra. Pero hoy también es una amenaza para la salud humana: 14 millones de … [+8362 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Céline Dion: ¿puede el Síndrome de Persona Rígida impedirle cantar? - Infobae America","description":"La reconocida artista anunció que padece una incurable enfermedad neurológica. En qué situación queda ahora su carrera y qué está haciendo la cantante para enfrentar este difícil momento. La palabra de los especialistas","url":"https://www.infobae.com/america/ciencia-america/2022/12/11/celine-dion-puede-el-sindrome-de-persona-rigida-impedirle-cantar/","urlToImage":"https://www.infobae.com/new-resizer/QCewGIdqhJVyfyOhQfQIyYCoJ-8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PPSB7KFJSBGNZI3GBHIL3OVHFA.jpg","publishedAt":"2022-12-11T00:16:01Z","content":"CélineDion dejó sin palabras al mundo cuando eljueves pasado anunció que cancelaría todos sus shows debido a graves problemas de salud que enfrenta desde hace un largo tiempo. El correlato de semejan… [+4586 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Anuncian alerta meteorológica para el domingo en Mar del Plata - Diario La Capital ","description":"En el cierre de un fin de semana largo en el que el clima fue favorable, las condiciones meteorológicas cambiarán este domingo en Mar del Plata. El sábado, con el cielo completamente despejado desde el amanecer, se repitieron las altas temperaturas para el de…","url":"https://www.lacapitalmdp.com/anuncian-alerta-meteorologica-para-el-domingo-en-mar-del-plata/","urlToImage":"https://storage.lacapitalmdp.com/2022/11/Costa-lluvia1-1024x695.jpg","publishedAt":"2022-12-11T00:02:26Z","content":"En el cierre de un fin de semana largo en el que el clima fue favorable, las condiciones meteorológicas cambiarán este domingo en Mar del Plata.\r\nEl sábado, con el cielo completamente despejado desde… [+1366 chars]"},{"source":{"id":null,"name":"Latercera.com"},"author":"Carlos Montes","title":"Cuatro fuertes temblores y la activación de un volcán marcan un sábado “sísmico” - La Tercera","description":"","url":"https://www.latercera.com/que-pasa/noticia/cuatro-fuertes-temblores-y-la-activacion-de-un-volcan-marcan-un-sabado-sismico/TKRIJARUGJB5LE6VJWY5JFPXGA/","urlToImage":"https://www.latercera.com/resizer/-6--svkfQjmCDQ3g4oq6pF3TsHY=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/PZXBLLKO5BEQDLMEE7NA5NI2NQ.jpg","publishedAt":"2022-12-10T23:01:14Z","content":"Las últimas semanas han estado marcadas por la posibilidad de una erupción del volcán Villarrica,el que actualmente se encuentra en alerta amarilla, y ha mostrado una evidente actividad, acompañado d… [+2212 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿La gripe aviar es la próxima amenaza para la salud humana en América? - Infobae America","description":"Durante 2022 hubo múltiples brotes de la gripe aviar en aves silvestres y de corral en Canadá, Estados Unidos, México, Colombia, Ecuador, Perú y Venezuela. En Argentina ya hay alerta para evitar la introducción del virus. Cuáles son los escenarios posibles po…","url":"https://www.infobae.com/america/ciencia-america/2022/12/10/la-gripe-aviar-es-la-proxima-amenaza-para-la-salud-humana-en-america/","urlToImage":"https://www.infobae.com/new-resizer/gQvKphDxVWUvQ0jbqh5fWnMrZMc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AS7X3OVBAVA53KRCV5D2666RRM.jpg","publishedAt":"2022-12-10T22:48:37Z","content":"Mientras la pandemia por el coronavirus continúa afectando a los seres humanos, otra infección viral ha producido su mayor brote en Europa y América en 2022. Es la gripe aviar, una enfermedad altamen… [+8110 chars]"},{"source":{"id":"el-mundo","name":"El Mundo"},"author":"Rocío R. García-Abadillo","title":"\"Los tres años de evolución del SARS-CoV-2 equivalen a cientos de años en el ser humano. Es como una - El Mundo","description":"Para entender algunas cuestiones en esos temas en los que la mayoría no tenemos formación (aunque opinemos alegremente), a veces hay que recurrir a dar solo una parte de la...","url":"https://www.elmundo.es/ciencia-y-salud/salud/2022/12/10/63921c8ffdddff49068b4605.html","urlToImage":"https://phantom-elmundo.unidadeditorial.es/ae503ad2f2381c6a6cb47e0f9b62ac58/resize/1200/f/jpg/assets/multimedia/imagenes/2022/12/09/16706175747381.jpg","publishedAt":"2022-12-10T21:40:51Z","content":"Este mes se cumplen tres años de la aparición del SARS-CoV-2, un virus con numerosas mutaciones aceleradas por la inmunidad natural y las vacunas, y con una compleja relación entre variantes, más dif… [+47 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Subvariantes de Ómicron: por la baja cantidad de testeos no está claro cuáles circulan en la país - infobae","description":"Tanto los que publica el Ministerio de Salud de la Nación, en el Boletín Epidemiológico Nacional, como los que figuran en el Proyecto País, dependiente del Ministerio de Ciencia, están desactualizados. La importancia de saber qué tipo de virus circula para af…","url":"https://www.infobae.com/salud/ciencia/2022/12/10/los-registros-de-variantes-de-covid-19-que-circulan-en-la-argentina-estan-retrasados/","urlToImage":"https://www.infobae.com/new-resizer/JAmZHjGBwPcG0A59bOYW5uagdsc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5X6IH6FRJVCGLFHFAZ3D5SR3WA.jpg","publishedAt":"2022-12-10T21:15:29Z","content":"Si hay algo que caracterizó a la Argentina desde el comienzo de la pandemia por COVID-19 desde hace tres años, es la baja cantidad de testeos que realiza y por lo tanto, los pocos datos para saber qu… [+5420 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Nasa: Esto es lo que pasaría si un asteroide cayera en tu ciudad - TN - Todo Noticias","description":"Un simulador gratuito permite lanzar diferentes tipos de asteroides a cualquier parte de la tierra y medir las consecuencias del impacto con datos basados en información real.","url":"https://tn.com.ar/tecno/novedades/2022/12/10/exploracion-espacial-es-lo-que-pasaria-si-un-asteroide-cayera-en-tu-ciudad/","urlToImage":"https://tn.com.ar/resizer/d61Dc-cmyhvvWICOK458D6TFFtk=/1023x0/smart/filters:format(webp)/cloudfront-us-east-1.images.arcpublishing.com/artear/3HEAF6DNSJAYJBZVU2M45ODDEI.png","publishedAt":"2022-12-10T21:04:56Z","content":"Si un asteroide de oro puro con un diámetro de un kilómetro entrara en la atmósmera terrestre a una velocidad de 306.000 kilómetros por hora (85 kilómetros por segundo) en un ángulo de 60 grados y ca… [+4080 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"El multimillonario japonés anuncia quiénes lo acompañarán en su viaje alrededor de la Luna - Enséñame de Ciencia","description":"Yusaku Maezawa, un multimillonario japonés, anunció quiénes serán las personas que volarían con él en la misión dearMoon, cuyo objetivo es utilizar una nave espacial de SpaceX para dar un viaje alr…","url":"https://ensedeciencia.com/2022/12/10/el-multimillonario-japones-anuncia-quienes-lo-acompanaran-en-su-viaje-alrededor-de-la-luna/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Copia-de-EdCiencia-Destacada-49.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-10T20:22:35Z","content":"DJ Steve Aoki hará parte de la primera tripulación civil en viajar a la Luna.\r\nYusaku Maezawa, un multimillonario japonés, anunció quiénes serán las personas que volarían con él en la misión dearMoon… [+3419 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC MUNDO","title":"Svetlana Jitomirskaya, la matemática detrás de la solución a “el problema de los diez martinis” de la mecánica cuántica - LA NACION","description":"Barry Simon fue quien le dio el nombre a la conjetura y la popularizó; desde los años 90, la encargada de resolverlo trabajó en varios aspectos y publicó sus resultados","url":"https://www.lanacion.com.ar/lifestyle/svetlana-jitomirskaya-la-matematica-detras-de-la-solucion-a-el-problema-de-los-diez-martinis-de-la-nid10122022/","urlToImage":"https://resizer.glanacion.com/resizer/hZI5XKBoPlcWkp0ZO_zRg70Gg74=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/Y3UQTKT5ZRHMROVCA7FM62ARNU.jpg","publishedAt":"2022-12-10T18:22:00Z","content":"Hay un tipo de mariposa que por años cautivó a la profesora Svetlana Jitomirskaya. Eso, en parte, la llevó a adentrarse en un problema matemático que fue planteado en 1981. La mariposa de Hofstadter … [+6641 chars]"},{"source":{"id":null,"name":"Semana.com"},"author":null,"title":"Estos son los diez signos que anuncian que una persona desarrollará el Alzheimer - Revista Semana","description":"La enfermedad neurológica es la causa más común de demencia en las personas.","url":"https://www.semana.com/vida-moderna/articulo/estos-son-los-diez-signos-que-anuncian-que-una-persona-desarrollara-el-alzheimer/202247/","urlToImage":"https://www.semana.com/resizer/_-EH0bIY2eta94QJHLMI5d-kePU=/1200x646/filters:format(jpg):quality(50)/cloudfront-us-east-1.images.arcpublishing.com/semana/MUCE7DM5OZFLRKOQJZPV54GZ4Q.jpg","publishedAt":"2022-12-10T17:40:21Z","content":"La enfermedad de Alzheimer es un trastorno neurológico progresivo que hace que el cerebro se encoja (atrofia) y que las neuronas cerebrales mueran, de acuerdo con Mayo Clinic, entidad sin ánimo de lu… [+3849 chars]"},{"source":{"id":null,"name":"Télam"},"author":"Télam - Agencia Nacional de Noticias","title":"Las montañas, que albergan el 80% de agua dulce mundial, están en riesgo - Télam","description":"Una investigadora del Conicet advirtió que la destrucción de estos ecosistemas, que ocupan el 27% del planeta, se debe a los avances de la minería, una situación que pone en riesgo el hábitat de comunidades indígenas y condiciona el normal desarrollo del 30% …","url":"https://www.telam.com.ar/notas/202212/613773-montanas-agua-dulce-reserva-comunidades-riesgo.html","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2022/12/6394bd68e21cc_450.jpg","publishedAt":"2022-12-10T17:35:05Z","content":"Foto: Prensa Conicet. \r\nLas montañas, que albergan entre el 60 y el 80% del agua dulce del mundo y son el hogar del 15% de la población, especialmente de comunidades indígenas, están \"en riesgo\" por … [+8308 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Carlos Gustavo Motta","title":"¿Por qué lloran los bebés? - MDZ Online","description":"La reacción humana frente al dolor, la tensión o las emociones, es el llanto. Ningún otro animal derrama lágrimas (a pesar del refrán popular que asigna al cocodrilo dicha manifestación). Sin embargo, para un bebé el llanto es la única forma de expresar lo qu…","url":"https://www.mdzol.com/sociedad/2022/12/10/por-que-lloran-los-bebes-298387.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/12/10/f1280x720-1330529_1462204_4263.jpg","publishedAt":"2022-12-10T17:34:50Z","content":"Apenas nace, el niño inhala su primera bocanada de aire y llora por vez primera. Ese vigor es un índice de cómo funcionan los centros respiratorios, de su cerebro y los músculos encargados de hacer f… [+3419 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC MUNDO","title":"Cuáles son los “grandes beneficios” de sentirse insignificante, según la psicología - LA NACION","description":"Está comprobado que este estado puede reducir el estrés, desalentar la queja constante y aumentar el bienestar personal; de qué manera lo hace","url":"https://www.lanacion.com.ar/lifestyle/cuales-son-los-grandes-beneficios-de-sentirse-insignificante-segun-la-psicologia-nid10122022/","urlToImage":"https://resizer.glanacion.com/resizer/yY_xMqt3MlvM0JqhcDTz2iNR3qQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NAKVUGNYY5C4LEGU7RMVIYITU4.jpg","publishedAt":"2022-12-10T15:39:00Z","content":"Aproximadamente una semana después de la muerte de mi padre, me encontraba al pie de la montaña Yr Wyddfa -antiguamente conocida como Snowdon-, en el norte de Gales. Mi mujer y yo estábamos de visita… [+10658 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Nuevo estudio revela que vivimos dentro de una enorme burbuja cósmica, un vacío gigante y misterioso - Enséñame de Ciencia","description":"La Tierra se encuentra en un vacío de 1000 años luz de diámetro, una especie de burbuja cósmica que está rodeada por una capa de polvo y gas neutro más frío y denso. Los investigadores se han pregu…","url":"https://ensedeciencia.com/2022/12/10/nuevo-estudio-revela-que-vivimos-dentro-de-una-enorme-burbuja-cosmica-un-vacio-gigante-y-misterioso/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/EdCiencia-BCosmic-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-10T15:14:46Z","content":"La Tierra se encuentra en un vacío de 1000 años luz de diámetro, una especie de burbuja cósmica que está rodeada por una capa de polvo y gas neutro más frío y denso. Los investigadores se han pregunt… [+3593 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Rige advertencia amarilla por lluvias y tormentas para lo que resta del fin de semana - EL TERRITORIO","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMilgFodHRwczovL3d3dy5lbHRlcnJpdG9yaW8uY29tLmFyL25vdGljaWFzLzIwMjIvMTIvMTAvNzcyNzUyLXJpZ2UtYWR2ZXJ0ZW5jaWEtbml2ZWwtYW1hcmlsbGEtcG9yLWxsdXZpYXMteS10b3JtZW50YXMtcGFyYS1sby1xdWUtcmVzdGEtZGVsLWZpbi1kZS1zZW1hbmHSAZQBaHR0cHM6Ly93d3cuZWx0ZXJyaXRvcmlvLmNvbS5hci9hbXAvbm90aWNpYXMvMjAyMi8xMi8xMC83NzI3NTItcmlnZS1hZHZlcnRlbmNpYS1hbWFyaWxsYS1wb3ItbGx1dmlhcy15LXRvcm1lbnRhcy1wYXJhLWxvLXF1ZS1yZXN0YS1kZWwtZmluLWRlLXNlbWFuYQ?oc=5","urlToImage":null,"publishedAt":"2022-12-10T13:01:23Z","content":null},{"source":{"id":null,"name":"BBC News"},"author":"https://www.facebook.com/bbcnews","title":"Cómo eran los dinosaurios polares y por qué desafían lo que pensábamos sobre estos gigantescos animales prehistóricos - BBC News Mundo","description":"Cada vez hay más evidencias de que algunos dinosaurios vivían en medio de la nieve y el hielo. ¿Cómo lo hicieron?","url":"https://www.bbc.com/mundo/vert-fut-63889540","urlToImage":"https://ichef.bbci.co.uk/news/1024/branded_mundo/F624/production/_127921036_dinobajo.jpg","publishedAt":"2022-12-10T12:12:24Z","content":"Fuente de la imagen, Alamy\r\nPie de foto, El Nanuqsaurus pesaba tanto como dos grandes osos polares machos.\r\nEra pleno invierno bajo un cielo melancólico en Alaska. Por un lado se extendía el río Colv… [+17803 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Andrea J. Arratibel","title":"Graciela Tiburcio: “Si fuéramos conscientes de que la belleza de este planeta no es infinita, lo cuidaríamos más” - EL PAÍS","description":"La bióloga, que es una de las mayores expertas en tortugas marinas de México, ha sido reconocida por el premio L’Oréal como una de las 60 ‘Mujeres que Mueven México’","url":"https://elpais.com/mexico/2022-12-10/graciela-tiburcio-si-fueramos-conscientes-de-que-la-belleza-de-este-planeta-no-es-infinita-lo-cuidariamos-mas.html","urlToImage":"https://imagenes.elpais.com/resizer/p_seN3JmDpnztfZySGmgjmi-smU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/S6FXLOGFDVG6DPGHCZ5KHH3OWM.png","publishedAt":"2022-12-10T10:45:00Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿Se puede conocer qué porcentaje de la población mundial tuvo COVID-19? - infobae","description":"Pese a que los criterios de testeo son disímiles en el mundo, el prestigioso científico Eric Topol analizó una serie de trabajos divulgados en las últimas semanas y advirtió que la mayoría de los niños y adultos menores de 60 años tenían evidencia de contacto…","url":"https://www.infobae.com/america/ciencia-america/2022/12/10/se-puede-conocer-que-porcentaje-de-la-poblacion-mundial-tuvo-covid-19/","urlToImage":"https://www.infobae.com/new-resizer/MNqw43fn97C-6LCTa5JdiitQ-zI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PTIPOJIA55G3LNLB5NCEMAB6YY.jpg","publishedAt":"2022-12-10T05:02:53Z","content":"A esta altura de la pandemia, los expertos estiman que son más las personas que tuvieron COVID-19 que aquellas que lograron esquivar la infección. Y si bien este número de individuos es pequeño, es u… [+4569 chars]"},{"source":{"id":null,"name":"La Vanguardia"},"author":"Antonio Ortí","title":"Por qué no se contaron millones hasta la edad media y 'el bicho' no es un famoso futbolista - La Vanguardia","description":"¿Quién inventó los números? ¿Es arriesgado que un dispositivo electrónico trabaje por los niños cuando han de multiplicar, dividir o realizar operaciones aritméticas?¿De dónde surge la idea de que hay números que dan buena o mala suerte? Dado que no siempre s…","url":"https://www.lavanguardia.com/magazine/buena-vida/20221210/8635194/historia-numeros-enrique-gracian.html","urlToImage":"https://www.lavanguardia.com/files/og_thumbnail/files/fp/uploads/2022/12/05/638e14986c791.r_d.635-370-0.jpeg","publishedAt":"2022-12-10T05:00:00Z","content":"¿Quién inventó los números? ¿Es arriesgado que un dispositivo electrónico trabaje por los niños cuando han de multiplicar, dividir o realizar operaciones aritméticas?¿De dónde surge la idea de que ha… [+10542 chars]"},{"source":{"id":null,"name":"La Vanguardia"},"author":"Isabel Troytiño","title":"Así se ve España desde el espacio - La Vanguardia","description":"Satélites como los Sentinel-2 de la Agencia Espacial Europea (ESA) y astronautas desde la Estación Espacial Internacional (EEI) han fotografiado ciudades, islas, montañas y costas españolas. Sentinel-2 escanea la superficie terrestre desde una altura de 786 k…","url":"https://www.lavanguardia.com/ciencia/20221210/8631639/mejores-imagenes-espana-espacio.html","urlToImage":"https://www.lavanguardia.com/files/og_thumbnail/uploads/2022/12/02/6389e807c6c7a.jpeg","publishedAt":"2022-12-10T05:00:00Z","content":"Satélites como los Sentinel-2 de la Agencia Espacial Europea (ESA) y astronautas desde la Estación Espacial Internacional (EEI) han fotografiado ciudades, islas, montañas y costas españolas. Sentinel… [+5139 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"COVID en Argentina hoy: se cuadruplicaron los contagios, faltan test y no hay vacunas bivalentes - infobae","description":"La sexta ola ya es una realidad en el país y en una población que ve aumentar las infecciones, pero que tiene pocos refuerzos aplicados. Faltan pruebas de diagnóstico y hay ausencia de la nueva generación de vacunas contra Ómicron","url":"https://www.infobae.com/america/ciencia-america/2022/12/10/covid-en-argentina-hoy-se-cuadruplicaron-los-contagios-faltan-test-y-no-hay-vacunas-bivalentes/","urlToImage":"https://www.infobae.com/new-resizer/inWY4_3IcR1800BktSAj--9bdVw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FLR3KENBQRGXLE7H6OIYCXOZFA.jpg","publishedAt":"2022-12-10T04:59:08Z","content":"El coronavirusSARS-CoV-2 cumplió este mes tres años desde que apareció en Wuhan, China. Tres meses después de eso, la Organización Mundial de la Salud (OMS) declaró la pandemia por COVID-19, situació… [+11077 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"A 100 años de la entrega tardía del Nobel de Física a Einstein: el genio incomprendido y su infidelidad desenfrenada - infobae","description":"El científico que pocos entendían tenía una vida caótica en los personal. Se separó de su esposa físico matemática, y su segunda mujer fue su prima, quien antes era su amante. En 1921 le otorgaron con cierta resistencia el Nobel de Física, pero fue entregado …","url":"https://www.infobae.com/historias/2022/12/10/a-100-anos-de-la-entrega-tardia-del-nobel-de-fisica-a-einstein-el-genio-incomprendido-y-su-infidelidad-desenfrenada/","urlToImage":"https://www.infobae.com/new-resizer/A-ujHsPCt-hWb8Pk3l28YfZfH8s=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/K7DWNYVXYJDXXAP4K72Z6KG4AM.jpg","publishedAt":"2022-12-10T04:54:32Z","content":"Armó la que armó para poner un poco de orden en el Universo. Para poner algunas cosas desperdigadas en sus estantes: aquí el tiempo, allí el espacio, allí la luz, aquí la masa y allá la energía, a ve… [+15442 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Científicos descubren la razón por la que generamos más neuronas que los Neandertales - Enséñame de Ciencia","description":"Un cambio sutil en nuestra información genética nos llevó a evolucionar como especie hasta llegar a ser los seres inteligentes que somos, a desarrollar la tecnología que tenemos. Todo se ha debido …","url":"https://ensedeciencia.com/2022/12/09/cientificos-descubren-la-razon-por-la-que-generamos-mas-neuronas-que-los-neandertales/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Neuronas-destacada-1.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-10T03:26:50Z","content":"Un cambio sutil en nuestra información genética nos llevó a evolucionar como especie hasta llegar a ser los seres inteligentes que somos, a desarrollar la tecnología que tenemos. Todo se ha debido a … [+3037 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Jorge Fontevecchia","title":"Serge Haroche: “Hay que ponerse en cuestión uno mismo para descubrir cosas nuevas todo el tiempo” - Perfil.com","description":"El físico francés ganador del Premio Nobel en 2012, por crear métodos experimentales que permiten medir y manipular sistemas cuánticos individuales, defiende la importancia de la investigación básica en el desarrollo científico y advierte los riesgos de poner…","url":"https://www.perfil.com/noticias/periodismopuro/serge-haroche-hay-que-ponerse-en-cuestion-uno-mismo-para-descubrir-cosas-nuevas-todo-el-tiempo-por-jorge-fontevecchia.phtml","urlToImage":"https://fotos.perfil.com/2022/12/09/trim/1140/641/20221210sergeharochenestorgrassig-1469692.jpg","publishedAt":"2022-12-10T02:55:00Z","content":"La Organización de Estados Iberoamericanos para la Educación, la Ciencia y la Cultura (OEI) convocó junto al Ministerio de Ciencia, Tecnología e Innovación de la Nación, a la Semana Internacional de … [+37736 chars]"},{"source":{"id":null,"name":"Elespanol.com"},"author":"Ismael Marinero","title":"Así es el minirreactor nuclear que utilizarán los astronautas para poder vivir en la Luna y Marte - EL ESPAÑOL","description":"Rolls-Royce, célebre por sus coches de lujo, tiene una rama aeroespacial que está desarrollando microrreactores nucleares para misiones espaciales.","url":"https://www.elespanol.com/omicrono/defensa-y-espacio/20221210/minirreactor-nuclear-utilizaran-astronautas-poder-luna-marte/724427616_0.html","urlToImage":"https://s1.eestatic.com/2022/12/08/omicrono/defensa-y-espacio/724437735_229374537_600x315.jpg","publishedAt":"2022-12-10T02:08:26Z","content":"Los planes de la NASA para la exploración espacial pasa necesariamente por la adquisición de nuevas tecnologías, como la revolución nuclear de las naves espaciales, que nos permitirá viajar a Marte e… [+7014 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"¿Dónde está la FOCA? Demuestra tu inteligencia con este acertijo visual para expertos - Enséñame de Ciencia","description":"Este es el reto que estabas esperando para demostrar de qué estás hecho, existen diferentes tipos de acertijos visuales disponibles en las redes sociales cada uno de ellos tiene un principal propós…","url":"https://ensedeciencia.com/2022/12/09/donde-esta-la-foca-demuestra-tu-inteligencia-con-este-acertijo-visual-para-expertos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Copia-de-Ensename-de-Ciencia-Principal-9-3.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-10T01:30:28Z","content":"Este es el reto que estabas esperando para demostrar de qué estás hecho, existen diferentes tipos de acertijos visuales disponibles en las redes sociales cada uno de ellos tiene un principal propósit… [+1730 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Más allá del Long COVID: por qué las enfermedades post virales están también relacionadas con complicaciones duraderas - Infobae America","description":"Quienes han tenido COVID-19 presentan mayor riesgo de sufrir problemas cardíacos, pulmonares, demencia, problemas renales y lesiones hepáticas. Sin embargo, existen otros patógenos que causan estos síndromes de infección posterior a la aguda. Cuáles son y por…","url":"https://www.infobae.com/america/ciencia-america/2022/12/10/mas-alla-del-long-covid-por-que-las-enfermedades-post-virales-estan-tambien-relacionadas-con-complicaciones-duraderas/","urlToImage":"https://www.infobae.com/new-resizer/0NMp9AEkc6fRLZlHSV2YHWDOj1U=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2OD2YSXISJCVJFU4QFYZXFNXMU.jpg","publishedAt":"2022-12-10T00:43:00Z","content":"¿Por qué los virus aparentemente inocuos a veces provocan síntomas devastadores y duraderos? En tiempos de pandemia, la ciencia avanza con el estudio no solo de lo que pasa con el COVID y el Long COV… [+13171 chars]"},{"source":{"id":null,"name":"Elespanol.com"},"author":"Nacho Castañón","title":"La nueva cerámica que jubilará al metal: fuerte y flexible para producir motores más eficientes - EL ESPAÑOL","description":"Científicos chinos crean una cerámica que se dobla y que servirá para producir motores más ligeros para aviones y cohetes.","url":"https://www.elespanol.com/omicrono/tecnologia/20221210/ceramica-jubilara-fuerte-flexible-producir-motores-eficientes/721928029_0.html","urlToImage":"https://s1.eestatic.com/2022/12/06/omicrono/tecnologia/723937668_229374469_600x315.jpg","publishedAt":"2022-12-10T00:04:49Z","content":"Desde hace un tiempo, la tecnología y ciencia están avanzando de la mano en el desarrollo de nuevos materiales con propiedades específicas que prometen dar el siguiente paso en diferentes industrias.… [+5150 chars]"},{"source":{"id":null,"name":"Eldiariodecarlospaz.com.ar"},"author":"Redacción El Diario de Carlos Paz","title":"Carlos Paz: «Alerta naranja» por tormentas severas - El Diario de Carlos Paz","description":"","url":"https://www.eldiariodecarlospaz.com.ar/sociedad/2022/12/9/carlos-paz-alerta-naranja-por-tormentas-severas-161485.html","urlToImage":"https://www.eldiariodecarlospaz.com.ar/u/fotografias/m/2022/12/9/f1280x720-239849_371524_5050.jpg","publishedAt":"2022-12-09T23:25:47Z","content":"El Servicio Meterológico Nacional emitió un alerta naranja por tormentas severas para las sierras. Las mismas abarcan el sur de Carlos Paz y toda la zona de las sierras del sur de Punilla.\r\nEl alerta… [+126 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Científicos japoneses descubren 168 nuevas figuras en Nazca - DW (Español)","description":"Desde el inicio del proyecto de investigación en 2004, los científicos nipones han encontrado ya 358 figuras.","url":"https://www.dw.com/es/cient%C3%ADficos-japoneses-descubren-168-nuevas-figuras-en-nazca/a-64052456","urlToImage":"https://static.dw.com/image/64051735_6.jpg","publishedAt":"2022-12-09T20:46:20Z","content":"Investigadores japoneses descubrieron en la costa sur de Perú 168 nuevos geoglifos cerca de las líneas de Nazca, consideradas desde 1994 por la Unesco Patrimonio Cultural de la Humanidad, según confi… [+2934 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Los 5 cambios en la orina que nos alertan de cáncer de próstata - Enséñame de Ciencia","description":"El cáncer de próstata es una de las neoplasias más frecuentes en la población masculina de avanzada edad, y es una enfermedad que afecta a este órgano que forma parte del aparato reproductor mascul…","url":"https://ensedeciencia.com/2022/12/09/los-5-cambios-en-la-orina-que-nos-alertan-de-cancer-de-prostata/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/EdCiencia-Prostata-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-09T20:17:57Z","content":"El cáncer de próstata es una de las neoplasias más frecuentes en la población masculina de avanzada edad, y es una enfermedad que afecta a este órgano que forma parte del aparato reproductor masculin… [+2955 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC Mundo","title":"La impresionante imagen que muestra el extraño fenómeno de las nubes Kelvin-Helmholtz - LA NACION","description":"Pocas veces puede visualizarse y por eso las fotografías del suceso se viralizaron de inmediato; el cielo y el mar se fundieron en un espectáculo","url":"https://www.lanacion.com.ar/lifestyle/la-impresionante-imagen-que-muestra-el-extrano-fenomeno-de-las-nubes-kelvin-helmholtz-nid09122022/","urlToImage":"https://resizer.glanacion.com/resizer/m1mCsrq6_VNqCakWzie1Gt4N2Hc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NWHB3LWJNBE2LAXWFCRVIXHXN4.jpg","publishedAt":"2022-12-09T18:54:00Z","content":"Muchas personas en el estado de Wyoming, en los Estados Unidos, quedaron impresionadas cuando miraron hacia el cielo y se encontraron con una extraña, pero hermosa, formación de nubesque parecían ola… [+2771 chars]"},{"source":{"id":null,"name":"El Liberal Digital"},"author":"El Liberal Digital","title":"Cómo es la propuesta de Bill Gates para tapar el sol y combatir el calentamiento global - Mundo | El Liberal - El Liberal Digital","description":"Insólita pero al parecer, no tan descabellada ya que varios científicos comenzaron a analizarla","url":"https://www.elliberal.com.ar/noticia/mundo/617864/como-propuesta-bill-gates-para-tapar-sol-combatir-calentamiento-global","urlToImage":"https://www.elliberal.com.ar/fotos/cache/notas/2022/12/09/476x248_617864_20221209154420.jpg","publishedAt":"2022-12-09T18:52:21Z","content":"09/12/2022 - 15:44 Mundo\r\nNo es novedad que Bill Gates se preocupa por cuestiones ambientales y cada vez que puede, lanza alguna que otra idea que podría definirse como \"descabellada\". En esta oportu… [+1441 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Es mejor mantener a los gatos dentro de casa, aseguran científicos - DW (Español)","description":"Según el estudio, los humanos son los principales responsables de reducir estos peligros manteniendo a sus gatos dentro de casa.","url":"https://www.dw.com/es/es-mejor-mantener-a-los-gatos-dentro-de-casa-aseguran-cient%C3%ADficos/a-64051388","urlToImage":"https://static.dw.com/image/64051404_6.jpg","publishedAt":"2022-12-09T18:44:43Z","content":"¿Dejarlos salir o tenerlos dentro de casa? Esa es una pregunta que muchos de los que tienen o han tenido gatos en su hogar se han formulado. Y la respuesta parece dividir y generar sentimientos encon… [+3531 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"James Webb revela el misterio detrás de las formas alargadas y curvilíneas de la nebulosa del Anillo del Sur - Enséñame de Ciencia","description":"Cuando se mostraron las primeras imágenes científicas del Telescopio Espacial James Webb (JWST) todo el mundo estaba saltando de emoción, aunque teníamos claro que apenas comenzaba. Sabíamos…","url":"https://ensedeciencia.com/2022/12/09/james-webb-revela-el-misterio-detras-de-las-formas-alargadas-y-curvilineas-de-la-nebulosa-del-anillo-del-sur/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Copia-de-EdCiencia-Destacada-43.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-09T18:40:29Z","content":"El telescopio espacial James Webb de la NASA ofrece vistas radicalmente distintas de la nebulosa del Anillo Sur. Cada imagen combina luz infrarroja cercana y media procedente de tres filtros. A la iz… [+4403 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Memoria y cerebro: cómo actúa la innovadora terapia láser que en 12 minutos reduce los olvidos - infobae","description":"El nuevo tratamiento mejoró el desarrollo cognitivo en adultos jóvenes. Es la primera vez que se prueba en humanos. Cómo podría impactar en los pacientes con Alzheimer o trastornos del aprendizaje","url":"https://www.infobae.com/america/ciencia-america/2022/12/09/memoria-y-cerebro-como-actua-la-innovadora-terapia-laser-que-en-12-minutos-reduce-los-olvidos/","urlToImage":"https://www.infobae.com/new-resizer/haJ6r15lLY94BwGxcLJ5XFCrTwA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JUOGTGDANNBKPPJLXNJTLX3FPI.jpg","publishedAt":"2022-12-09T16:43:24Z","content":"El funcionamiento de la memoria es un mecanismo complejo y misterioso que los científicos llevan décadas estudiando. Si bien olvidar es parte de la función cognitiva normal debido a la capacidad limi… [+4802 chars]"},{"source":{"id":null,"name":"Europapress.es"},"author":null,"title":"Células solares de tela producen energía en cualquier superficie - Europa Press","description":"Ingenieros del MIT han desarrollado células solares de tela ultraligera que pueden convertir rápida y...","url":"https://www.europapress.es/ciencia/laboratorio/noticia-celulas-solares-tela-producen-energia-cualquier-superficie-20221209170510.html","urlToImage":"https://img.europapress.es/fotoweb/fotonoticia_20221209170510_1200.jpg","publishedAt":"2022-12-09T16:05:55Z","content":"MADRID, 9 Dic. (EUROPA PRESS) -\r\n   Ingenieros del MIT han desarrollado células solares de tela ultraligera que pueden convertir rápida y fácilmente cualquier superficie en una fuente de energía.\r\n  … [+1884 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"* John Lowke","title":"Misterio resuelto: por qué los rayos zigzaguean - La Voz del Interior","description":"Saber cómo se forman los rayos permite desarrollar soluciones para proteger mejor los edificios, los aviones y a las personas.","url":"https://www.lavoz.com.ar/ciudadanos/misterio-resuelto-por-que-los-rayos-zigzaguean/","urlToImage":"https://www.lavoz.com.ar/resizer/CAeh3ryS5BzPwHoz3GJREOLP8KU=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UXXLOOW7KRFPNITJN2C5SAVXBI.jpg","publishedAt":"2022-12-09T15:41:14Z","content":"Todo el mundo ha visto un rayo y se ha maravillado de su poder. Pero, a pesar de su frecuencia cada día se producen unos 8,6 millones en todo el mundo, sigue siendo un misterio por qué avanzan en una… [+5239 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Lluvia de estrellas en diciembre 2022: cuándo y cómo verla - El Cordillerano","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMidmh0dHBzOi8vd3d3LmVsY29yZGlsbGVyYW5vLmNvbS5hci9ub3RpY2lhcy8yMDIyLzEyLzA5LzE1MDMzMC1sbHV2aWEtZGUtZXN0cmVsbGFzLWVuLWRpY2llbWJyZS0yMDIyLWN1YW5kby15LWNvbW8tdmVybGHSAXpodHRwczovL3d3dy5lbGNvcmRpbGxlcmFuby5jb20uYXIvYW1wL25vdGljaWFzLzIwMjIvMTIvMDkvMTUwMzMwLWxsdXZpYS1kZS1lc3RyZWxsYXMtZW4tZGljaWVtYnJlLTIwMjItY3VhbmRvLXktY29tby12ZXJsYQ?oc=5","urlToImage":null,"publishedAt":"2022-12-09T14:48:45Z","content":null},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Naira Torres Bel","title":"\"La previsión para 2023 es de ciencia ficción\", dijo el intendente de Fernández Oro - Diario Río Negro","description":"Los municipios de Río Negro ya debaten en sus concejos deliberantas sus presupuestos para el 2023, Fernández Oro es la excepción porque aún no lo ha presentado. Según la carta orgánica del municipio el presupuesto tuvo que haberse presentando antes del 30 de …","url":"https://www.rionegro.com.ar/politica/la-prevision-para-2023-es-de-ciencia-ficcion-dijo-el-intendente-de-fernandez-oro-2636649/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/09/WhatsApp-Image-2022-09-02-at-10.03.20.jpeg?w=1200&h=630&crop=1","publishedAt":"2022-12-09T14:21:18Z","content":"Los municipios de Río Negro ya debaten en sus concejos deliberantas sus presupuestos para el 2023, Fernández Oro es la excepción porque aún no lo ha presentado. Según la carta orgánica del municipio … [+2213 chars]"},{"source":{"id":null,"name":"Israelnoticias.com"},"author":"Erich Allende","title":"China lanzará una misión para desviar un asteroide en 2025 - Noticias de Israel","description":"China se dispone a lanzar en 2025 una misión de desviación de asteroides, así como una misión simultánea de observación.","url":"https://israelnoticias.com/internacional/china-lanzara-una-mision-para-desviar-un-asteroide-en-2025/","urlToImage":"https://israelnoticias.com/wp-content/uploads/2022/12/asteroide-China.webp","publishedAt":"2022-12-09T13:15:20Z","content":"China se dispone a lanzar en 2025 una misión de desviación de asteroides, así como una misión simultánea de observación, en el primer ensayo histórico de defensa planetaria del país, según informaron… [+2471 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Iván Zirulnik","title":"Un proyecto mendocino fue elegido por la NASA entre los 10 mejores del mundo - MDZ Online","description":"Mariano Tassin y Lara Gauna, estudiantes de la UNCuyo, fueron parte de un grupo reconocido por la NASA tras crear un habitáculo que permite vivir en Marte. Este jueves fueron elegidos entre los diez mejores proyectos a nivel mundial.","url":"https://www.mdzol.com/sociedad/2022/12/9/un-proyecto-mendocino-fue-elegido-por-la-nasa-entre-los-10-mejores-del-mundo-297463.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/12/7/f1280x720-1328556_1460231_5050.jpg","publishedAt":"2022-12-09T12:07:42Z","content":"Mariano Tassin y Lara Gauna, ambos estudiantes de Diseño Industrial en la UNCuyo, junto a otros tres participantes oriundos de San Luis, fueron reconocidos por la Administración Nacional de Aeronáuti… [+6081 chars]"},{"source":{"id":null,"name":"Notimerica.com"},"author":null,"title":"Perseverance recoge sus primeras muestras de regolito marciano - Notimérica","description":"&nbsp;&nbsp;&nbsp;El rover Peserverance ha tomado las dos primeras muestras de regolito (roca rota y polvo)...","url":"https://www.notimerica.com/ciencia-tecnologia/noticia-perseverance-recoge-primeras-muestras-regolito-marciano-20221209124951.html","urlToImage":"https://img.europapress.es/fotoweb/fotonoticia_20221209124951_1200.jpg","publishedAt":"2022-12-09T11:54:19Z","content":"MADRID, 9 Dic. (EUROPA PRESS) - \r\n   El rover Peserverance ha tomado las dos primeras muestras de regolito (roca rota y polvo) en Marte, que podrían ayudar a comprender mejor el Planeta Rojo y prepar… [+4948 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":"Europa Press","title":"Los alimentos que aceleran el deterioro del sistema cognitivo - ABC.es","description":"El consumo habitual de ultraprocesados acarrea un mayor riesgo de padecer demencia según un estudio de la Universidad de Sao Paulo","url":"https://www.abc.es/salud/alimentos-aceleran-deterioro-sistema-cognitivo-20221209124351-nt.html","urlToImage":"https://s2.abcstatics.com/abc/www/multimedia/salud/2022/12/09/ultraprocesados-U60146537532nRs-1024x512@abc.jpg","publishedAt":"2022-12-09T11:46:40Z","content":"Investigadores de la Facultad de Medicina de la Universidad de São Paulo (Brasil) han descubierto que un mayor porcentaje de consumo energético diario de alimentos ultraprocesados está asociado con e… [+2470 chars]"},{"source":{"id":"el-mundo","name":"El Mundo"},"author":null,"title":"Descubren por casualidad el CrCoNi, el metal más duro de la Tierra - El Mundo","description":"Científicos han medido la dureza más alta jamás registrada, de cualquier material, mientras investigaban una aleación metálica hecha de cromo, cobalto y níquel (CrCoNi).","url":"https://www.elmundo.es/ciencia-y-salud/ciencia/2022/12/09/63931c88fc6c83f90b8b458a.html","urlToImage":"https://phantom-elmundo.unidadeditorial.es/1c83a039f9920528da8f9c19ec2673e3/f/jpg/assets/multimedia/imagenes/2022/12/09/16705854552336.png","publishedAt":"2022-12-09T11:31:29Z","content":"Científicos han medido la dureza más alta jamás registrada, de cualquier material, mientras investigaban una aleación metálica hecha de cromo, cobalto y níquel (CrCoNi).\r\nEl metal no solo es extremad… [+2379 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Descubren nuevos genes ligados a la esclerosis múltiple - 20minutos.es","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiamh0dHBzOi8vd3d3LjIwbWludXRvcy5lcy9zYWx1ZC9hY3R1YWxpZGFkL2Rlc2N1YnJlbi1udWV2b3MtZ2VuZXMtbGlnYWRvcy1hLWxhLWVzY2xlcm9zaXMtbXVsdGlwbGUtNTA4MzIyMy_SAQA?oc=5","urlToImage":null,"publishedAt":"2022-12-09T10:41:21Z","content":null},{"source":{"id":null,"name":"Channelpartner.es"},"author":null,"title":"¿Qué es un científico de datos? | Noticias | Negocios - Channel Partner","description":"Hoy más que nunca las empresas encuentran su ventaja competitiva en el uso que hacen de la información. Y para lidiar y sacar partido a esta información, necesitan sí o sí al científico de datos","url":"https://www.channelpartner.es/negocios/noticias/1137458002202/cientifico-de-datos.1.html","urlToImage":"https://recursos.bps.com.es/files/1083/65_1380x912.JPG","publishedAt":"2022-12-09T09:05:42Z","content":"Científico de datos (ADOBE).\r\nHoy más que nunca las empresas encuentran su ventaja competitiva en el uso que hacen de la información. Y para lidiar y sacar partido a esta información, necesitan sí o … [+5689 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Qué dice la ciencia sobre el extraño caso de la bebé que nació con una cola de 6 centímetros en México - Infobae America","description":"De acuerdo con los reportes, durante el embarazo no se presentaron complicaciones y tampoco hubo registro de exposición a radiación o a teratógenos","url":"https://www.infobae.com/america/mexico/2022/12/09/que-dice-la-ciencia-sobre-el-extrano-caso-de-la-bebe-que-nacio-con-una-cola-de-6-centimetros-en-mexico/","urlToImage":"https://www.infobae.com/new-resizer/X7_feiP94YGClQHAqDaVA-OtIEM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/RVYFRKOQTVBK5AAU6MZ6JEHZE4.jpg","publishedAt":"2022-12-09T05:11:29Z","content":"El apéndice caudal o cola en humanos ha sido extremadamente infrecuente en la literatura médica, tanto que hasta 2017 se registraron 195 casos en todo el mundo, según la última revisión de Tojima y Y… [+3186 chars]"},{"source":{"id":null,"name":"La Vanguardia"},"author":"Anna Tomàs","title":"Del síndrome de Stendhal a la realidad de las personas altamente sensibles - La Vanguardia","description":"Albert Einstein, Nicole Kidman, Greta Garbo, Katharine Hepburn, Spencer Tracy, Judy Garland, Martin Luther King… Más allá de la fama y el reconocimiento público, estas celebridades comparten un rasgo del que se habla poco y se conoce aún menos: son o han sido…","url":"https://www.lavanguardia.com/magazine/buena-vida/20221209/8634818/psicologia-personas-altamente-sensibles-disfrutar-sufrir-vida-intensidad.html","urlToImage":"https://www.lavanguardia.com/files/og_thumbnail/files/fp/uploads/2020/10/28/5fb282ce774ed.r_d.493-307-0.jpeg","publishedAt":"2022-12-09T05:00:00Z","content":"Albert Einstein, Nicole Kidman, Greta Garbo, Katharine Hepburn, Spencer Tracy, Judy Garland, Martin Luther King Más allá de la fama y el reconocimiento público, estas celebridades comparten un rasgo … [+12866 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Bombones bioquímicamente rellenos de licor - Heraldo.es","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMia2h0dHBzOi8vd3d3LmhlcmFsZG8uZXMvbm90aWNpYXMvc29jaWVkYWQvMjAyMi8xMi8wOS9ib21ib25lcy1iaW9xdWltaWNhbWVudGUtcmVsbGVub3MtZGUtbGljb3ItMTYxNzE5MC5odG1s0gEA?oc=5","urlToImage":null,"publishedAt":"2022-12-09T04:00:00Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo superar los traumas de la infancia que afectan a la salud mental - infobae","description":"Un estudio realizado en Brasil encontró que los niños que viven experiencias impactantes tienen casi el doble de probabilidades de desarrollar trastornos psiquiátricos. La opinión de los especialistas a Infobae","url":"https://www.infobae.com/salud/ciencia/2022/12/09/como-superar-los-traumas-de-la-infancia-que-afectan-a-la-salud-mental/","urlToImage":"https://www.infobae.com/new-resizer/sf_U4UILtWvO3ueZHqKaqQYSRU8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DWVSUO2K7ZA2PPRS6C4V2S2ENY.jpg","publishedAt":"2022-12-09T03:55:21Z","content":"Para algunas personas la infancia es sinónimo de felicidad y una fábrica inagotable de buenos recuerdos. Bajo estos preceptos se suele hablar de tiempos dorados de la existencia. Sin embargo, para ot… [+4821 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un novedoso dispositivo detecta anticuerpos del COVID-19 en sólo 5 minutos - infobae","description":"Especialistas brasileños desarrollaron un electrodo que permitió una sensibilidad del 88,7% y una especificidad del 100% frente a la presencia de una respuesta inmunitaria en las personas que fueron vacunadas","url":"https://www.infobae.com/america/ciencia-america/2022/12/09/un-novedoso-dispositivo-detecta-anticuerpos-del-covid-19-en-solo-5-minutos/","urlToImage":"https://www.infobae.com/new-resizer/9egbVM8KrRHui0iAT2k7Ix3JZTw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HEP44FU54BHTVDPBPXKVY6OQ24.jpg","publishedAt":"2022-12-09T03:54:32Z","content":"Incluso después de más de 2 años de pandemia por el COVID-19, la investigación sobre pruebas rápidas, económicas y precisas sigue siendo esencial para controlar y contener la propagación del SARS-CoV… [+4368 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo disfrutar de la alimentación en los eventos de fin de año, según la Neurociencia - infobae","description":"En exclusiva para Infobae, Ineco brindó una serie de consejos para impulsar el funcionamiento cognitivo. Hoy, claves para evitar los excesos en las fiestas","url":"https://www.infobae.com/tendencias/2022/12/09/como-disfrutar-de-la-alimentacion-en-los-eventos-de-fin-de-ano-segun-la-neurociencias/","urlToImage":"https://www.infobae.com/new-resizer/U2eg0m8_-ZoAClJZBB3RaIjgKl8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FITXZDRORFBDDIUOXHP6U6WSFI.jpg","publishedAt":"2022-12-09T03:53:25Z","content":"Se acerca fin de año y tenemos una cantidad de eventos sociales que nos sacan de nuestra rutina alimentaria. Diciembre es época de festejos, comidas altas en calorías, azúcares, grasas y consumo de b… [+644 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo impacta el COVID prolongado en los niños - infobae","description":"Científicos de la University College de Londres observaron modificaciones en la calidad de vida, las emociones y el comportamiento de los chicos cuando padecen COVID persistente. Los hallazgos de los investigadores","url":"https://www.infobae.com/america/ciencia-america/2022/12/09/como-impacta-el-covid-prolongado-en-los-ninos/","urlToImage":"https://www.infobae.com/new-resizer/bRBBn2APVdCsuG1w6a3M13VogfI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VPUCDEWQERH5XCWE3Y64WGLD5M.jpg","publishedAt":"2022-12-09T03:43:54Z","content":"Para la mayoría de los niños y jóvenes, la infección por SARS-CoV-2 ha sido asintomática o leve en comparación con los adultos. Sin embargo, a medida que aumenta la incidencia acumulada de infección … [+3325 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿Usar resultados de experimentos criminales?: aportes de la bioética judía - infobae","description":"Se deben cumplir tres condiciones: la validez científica del experimento debe ser clara; no debe haber otra fuente alternativa de donde obtener esa información, y la capacidad de salvar vidas tiene que ser evidente","url":"https://www.infobae.com/opinion/2022/12/09/usar-resultados-de-experimentos-criminales-aportes-de-la-bioetica-judia/","urlToImage":"https://www.infobae.com/new-resizer/AlyENpuWNaRj5hBWrsuFANk_5cc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LB2RCRALI5AI3MWDOMLYE7GQEA.jpeg","publishedAt":"2022-12-09T03:26:07Z","content":"El más claro ejemplo para su análisis es lo ocurrido con los médicos nazis y sus sádicos experimentos humanos en los campos de concentración de Dachau, Auschwitz, Buchenwald y Sachsenhausen. Si bien … [+7875 chars]"},{"source":{"id":null,"name":"El Liberal Digital"},"author":"El Liberal Digital","title":"Santiagueño integra un proyecto internacional innovador en medicina - Política | El Liberal - El Liberal Digital","description":"Pueden ser de utilidad en el diagnóstico, tratamiento y prevención de enfermedades, explicó Franco Ambrosioni.","url":"https://www.elliberal.com.ar/noticia/politica/617828/santiagueno-integra-proyecto-internacional-innovador-medicina","urlToImage":"https://www.elliberal.com.ar/fotos/cache/notas/2022/12/08/476x248_617828_20221208224448.jpg","publishedAt":"2022-12-09T02:39:31Z","content":"08/12/2022 - 22:44 Política\r\nUn equipo de investigadores de la Universidad Nacional de Córdoba avanza en una investigación internacional colaborativa en la que trabaja en \"la creación de nuevos siste… [+1875 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Sociedad","title":"Emiten alerta amarilla por fuertes ráfagas de viento y tormentas - MDZ Online","description":"El Servicio Meteorológico Nacional mantiene la alerta amarilla por tormentas y fuertes ráfagas de viento que afectarán a algunas provincias del norte y sur del país.","url":"https://www.mdzol.com/sociedad/2022/12/9/emiten-alerta-amarilla-por-fuertes-rafagas-de-viento-tormentas-298090.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/3/21/f1280x720-1194738_1326413_5050.jpg","publishedAt":"2022-12-09T02:00:00Z","content":"Para este viernes 9 de diciembre, el Servicio Meteorológico Nacional (SNM), en su Sistema de Alertas Meteorológicas Tempranas (SAT), pronostica tormentas y fuertes ráfagas de viento que afectarán a a… [+1031 chars]"},{"source":{"id":null,"name":"Olé"},"author":null,"title":"Qué probabilidad tiene la Selección de pasar a la semifinal según la UBA y el Conicet - Olé","description":"La facultad de Ciencias Exactas elaboró una plataforma en la que se cruzan dos pasiones, las matemáticas y el fútbol. Mirá cómo ven a la Scaloneta.","url":"https://www.ole.com.ar/mundial/mundial-qatar-2022/probabilidad-seleccion-argentina-uba-conicet_0_n6Mo0DOafG.html","urlToImage":"https://www.ole.com.ar/images/2022/12/04/GyDX5atr6_1200x630__1.jpg","publishedAt":"2022-12-08T22:39:59Z","content":"La pelota y los números no son enemigos. Al contrario. Un grupo de tesistas y profesores de la UBA crearon para Rusia 2018 la plataforma 301060, en cuya esencia se mezclaban dos pasiones para nada an… [+4501 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Los astrónomos captan el grito final de una estrella que es devorada por un agujero negro - Enséñame de Ciencia","description":"Sabemos que el universo extrañamente fascinante, con escenarios violentos que marcan el nacimiento de algunas estrellas y el final de otras. También sabemos que los agujeros negros devoran todo lo …","url":"https://ensedeciencia.com/2022/12/08/los-astronomos-captan-el-grito-final-de-una-estrella-que-es-devorada-por-un-agujero-negro/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Copia-de-EdCiencia-Destacada-41.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-08T22:11:33Z","content":"Ilustración artística de un agujero negro que desgarra a una estrella. (Crédito de la imagen: ESO/M. Kornmesser).\r\nSabemos que el universo extrañamente fascinante, con escenarios violentos que marcan… [+3810 chars]"}]}