{"totalArticles":5205,"articles":[{"title":"Lionel Messi Scores on His Argentina Return to Take Unbeaten Run to 30","description":"FIFA 2022 World Cup qualifiers: Lionel Messi was on the scoresheet as Argentina registered a 3-0 win over Venezuela","content":"Lionel Messi scored on his return to the national team as Argentina stretched their world-leading unbeaten run to 30 matches with a routine 3-0 World Cup qualifying win over Venezuela on Friday. Goals from Nicolas Gonzalez and Angel Di Maria, both cr... [1831 chars]","url":"https://www.news18.com/news/football/lionel-messi-scores-on-his-argentina-return-to-take-unbeaten-run-to-30-4910048.html","image":"https://images.news18.com/ibnlive/uploads/2022/03/argentina-164826053816x9.jpg","publishedAt":"2022-03-26T02:10:39Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"IMF approves USD 44 billion extended arrangement for Argentina to tackle high inflation","description":"The International Monetary Fund (IMF) Executive Board approved a USD 44 billion extended arrangement for Argentina to strengthen the country's debt sustainability and tackle high inflation, the IMF said in a statement.","content":"The International Monetary Fund (IMF) Executive Board approved a USD 44 billion extended arrangement for Argentina to strengthen the country's debt sustainability and tackle high inflation, the IMF said in a statement. \"The Executive Board of the Int... [950 chars]","url":"https://www.devdiscourse.com/article/international/1977650-imf-approves-usd-44-billion-extended-arrangement-for-argentina-to-tackle-high-inflation","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/26_03_2022_01_25_26_9336346.jpg?width=920&format=jpeg","publishedAt":"2022-03-26T01:25:28Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Who won the Falklands War?","description":"After a series of military defeats, Argentina surrendered the Falklands Islands to Great Britain in June 1982","content":"Something went wrong, please try again later.\nGet the latest nostalgia features and photo stories straight to your inbox\nThe Falklands War was won by Great Britain after Argentina suffered six weeks of military defeats. The conflict lasted 10 weeks a... [2117 chars]","url":"https://www.plymouthherald.co.uk/news/history/who-won-the-falklands-war-6854692","image":"https://i2-prod.plymouthherald.co.uk/incoming/article3664669.ece/ALTERNATES/s1200/1_p_00004911.jpg","publishedAt":"2022-03-25T12:00:25Z","source":{"name":"Plymouth Live","url":"https://www.plymouthherald.co.uk"}},{"title":"Two surprising bottles display the diversity of wines made in Argentina’s Uco Valley","description":"The conditions at the foot of the Andes in Mendoza, the Uco Valley help to produce two strikingly different red wines that are featured among this week’s recommendations","content":"Grapes grown at the foot of the Andes in Mendoza, the Uco Valley benefit from its cold and dry climate and wide temperature range.hernan4429/iStockPhoto / Getty Images\nLocated at the foot of the Andes in Mendoza, the Uco Valley is an oasis cultivated... [7235 chars]","url":"https://www.theglobeandmail.com/life/food-and-wine/article-two-surprising-bottles-display-the-diversity-of-wines-made-in/","image":"https://www.theglobeandmail.com/resizer/Kn3nAWIGcZ3a3ZWRavEmioDVQaA=/1200x800/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/tgam/537UCPPBOVH7NGM5323K6QVQMY.jpg","publishedAt":"2022-03-25T12:00:00Z","source":{"name":"The Globe and Mail","url":"https://www.theglobeandmail.com"}},{"title":"Alejandro Garnacho, the 17-year-old Man Utd wonderkid walking alongside Messi and Ronaldo","description":"Garnacho has been called into Argentina's World Cup squad without even making his United first-team debut, and Javier Mascherano is a fan of the talented winger","content":"Alejandro Garnacho is the Manchester United wonderkid who has the chance to play alongside Lionel Messi before Cristiano Ronaldo - and it’s all down to former Liverpool midfielder Javier Mascherano.\nGarnacho, 17, has been called into Argentina’s Worl... [3358 chars]","url":"https://www.irishmirror.ie/sport/soccer/garnacho-man-utd-messi-ronaldo-26555118","image":"https://i2-prod.mirror.co.uk/incoming/article26530170.ece/ALTERNATES/s1200/0_Alejandro-Garnacho.jpg","publishedAt":"2022-03-25T11:57:04Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"EMERGING MARKETS-EM equities skid 1% on China slump, Moscow shares retreat","description":"South Africa's rand held at a five-month high against the dollar and was on pace for a weekly gain of 2.8% after the central bank raised the repo rate. Elsewhere, the International Monetary Fund on Friday will decide on Argentina's $45 billion program, with the country anticipated to clear the final hurdle to rework its debt, sources said.","content":"Emerging market shares fell 1% on Friday as a selloff in Chinese stocks dragged down Asian equities, while worries over the Ukraine war's economic impact and signs of tightening monetary policy globally also weighed on sentiment.\nChina stocks ended t... [2713 chars]","url":"https://www.devdiscourse.com/article/business/1976592-emerging-markets-em-equities-skid-1-on-china-slump-moscow-shares-retreat","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/25_02_2020_07_38_25_4445433.jpg?width=920&format=jpeg","publishedAt":"2022-03-25T10:34:02Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Michael Owen's brutal assessment of David Beckham's red card vs Argentina","description":"Former England captain David Beckham was sent off at the 1998 World Cup for kicking Argentina’s Diego Simeone","content":"Once you have subscribed we will use the email you provided to send you the newsletter. You can unsubscribe at any time by clicking the unsubscribe link at the bottom of the newsletter email.\nFor quite some time, David Beckham was the most hated man ... [4441 chars]","url":"https://www.givemesport.com/87988256-michael-owens-brutal-assessment-of-david-beckhams-red-card-vs-argentina","image":"https://cdn.givemesport.com/wp-content/uploads/2022/03/cropped-pjimage-2-50.jpg","publishedAt":"2022-03-25T07:30:00Z","source":{"name":"GIVEMESPORT","url":"https://www.givemesport.com"}},{"title":"Argentina cheers for Messi in win over Venezuela","description":"BUENOS AIRES (AP) — Second-place Argentina beat last-place Venezuela 3-0 on Friday in the remaining match of the penultimate round of South American W...","content":"BUENOS AIRES (AP) — Second-place Argentina beat last-place Venezuela 3-0 on Friday in the remaining match of the penultimate round of South American World Cup qualifying.\nLionel Messi, who was recently booed by Paris Saint-Germain fans, appeared plea... [1235 chars]","url":"https://www.thestar.com/sports/soccer/2022/03/25/argentina-cheers-for-messi-in-win-over-venezuela.html","image":"https://images.thestar.com/SfDnbQrABy9hASF-NydLW1Zi25g=/1280x1024/smart/filters:cb(1648260510841)/https://www.thestar.com/content/dam/thestar/sports/soccer/2022/03/25/argentina-cheers-for-messi-in-win-over-venezuela/20220325210344-623e709ae8e42fe316eff327jpeg.jpg","publishedAt":"2022-03-25T07:00:00Z","source":{"name":"Toronto Star","url":"https://www.thestar.com"}},{"title":"Sergio Aguero offered role on Argentina staff at World Cup","description":"Former striker Sergio Aguero has been offered a role on Argentina's staff at the World Cup in Qatar to serve as a link between the players and the coaches.","content":"Former striker Sergio Aguero has been offered a role on Argentina’s staff at the World Cup in Qatar to serve as a link between the players and the coaches.\nArgentina coach Lionel Scaloni confirmed Thursday he wants the former Manchester City star to ... [649 chars]","url":"https://indianexpress.com/article/sports/football/sergio-aguero-offered-role-on-argentina-staff-at-world-cup-7835528/","image":"https://images.indianexpress.com/2018/05/lionel-messi-7591.jpg","publishedAt":"2022-03-25T04:47:53Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"EXCLUSIVE Battered Russia bonds a risk too far, says distressed debt fund Gramercy","description":"Distressed debt hedge fund Gramercy, which made a killing on Russian bonds after the 1998 crisis and has taken on Argentina and Venezuela over defaulted debt, says a bet on Russia now is too big a risk even with bonds trading at a tenth of face value.","content":"The skyscrapers of the Moscow International Business Centre, also known as \"Moskva-City\", are seen just after sunset in Moscow, Russia July 12, 2018. REUTERS/Christian Hartmann\nLONDON, March 25 (Reuters) - Distressed debt hedge fund Gramercy, which m... [3979 chars]","url":"https://www.reuters.com/business/finance/exclusive-battered-russia-bonds-risk-too-far-says-distressed-debt-fund-gramercy-2022-03-25/","image":"https://www.reuters.com/resizer/KFEWGbq6dgU5vpcGndy05UdlN6I=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/3YAIO3KZAFK5LA76NXK2JCBU5A.jpg","publishedAt":"2022-03-25T04:00:00Z","source":{"name":"Reuters","url":"https://www.reuters.com"}}]}