{"totalArticles":3531,"articles":[{"title":"Everton beaten to signing of versatile forward by Italian giant","description":"Everton have lost out to Inter Milan in the race for an Argentina international who bagged 11 goals in all competitions last term.","content":"Everton have today lost out to Serie A champions Inter Milan in the race for a versatile forward.\nToffees boss Rafa Benitez has been searching for summer recruitments to improve his attack. He has so far brought in Demarai Gray from Bayer Leverkusen ... [2204 chars]","url":"https://www.teamtalk.com/news/everton-beaten-signing-joaquin-correa-italian-giant-inter-milan","image":"https://d3vlf99qeg6bpx.cloudfront.net/content/uploads/2021/07/15113623/Ciro.Immobile.Luis_.Alberto..Joaquin.Correa.SS_.Lazio_.celeb-1.jpg","publishedAt":"2021-08-26T13:50:38Z","source":{"name":"Teamtalk.com","url":"https://www.teamtalk.com"}},{"title":"Soccer-Inter sign Argentina forward Correa from Lazio","description":"Inter Milan have signed Argentina forward Joaquin Correa on an initial loan deal from Lazio with an obligation to make the transfer permanent, the two Serie A clubs announced on Thursday.","content":"Inter Milan have signed Argentina forward Joaquin Correa on an initial loan deal from Lazio with an obligation to make the transfer permanent, the two Serie A clubs announced on Thursday. Lazio said the loan deal is worth five million euros ($5.87 mi... [559 chars]","url":"https://www.devdiscourse.com/article/sports-games/1706935-soccer-inter-sign-argentina-forward-correa-from-lazio","image":"https://www.devdiscourse.com/images/sports/soccer-3.jpg?width=920&format=jpeg","publishedAt":"2021-08-26T13:29:34Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Serie A: Inter Milan snap up Argentina's Joaquin Correa from Lazio","description":"Joaquin Correa has reportedly signed a five-year contract with Inter, who are yet to announce the deal.","content":"Joaquin Correa has reportedly signed a five-year contract with Inter, who are yet to announce the deal.\nMilan: Argentina's Joaquin Correa on Thursday signed for Inter Milan from Lazio as the Italian champions continue to rebuild after losing two of t... [1372 chars]","url":"https://www.firstpost.com/sports/serie-a-inter-milan-snap-up-argentinas-joaquin-correa-from-lazio-9915251.html","image":"https://images.firstpost.com/wp-content/uploads/2021/