{"totalArticles":6972,"articles":[{"title":"Soccer-Lo Celso is irreplaceable says Scaloni as Argentina sweat on midfielder's injury","description":"but there are a few variations we have to evaluate according to the positions.\" Argentina play a warm-up match against the United Arab Emirates on Nov. 16 before their opening World Cup Group C game against Saudi Arabia on Nov. 22.","content":"Argentina have no readymade replacement for midfielder Giovani Lo Celso who is in danger of missing the World Cup due to a hamstring injury, coach Lionel Scaloni has said. They are already fretting over injuries to Paulo Dybala and Angel Di Maria but... [1655 chars]","url":"https://www.devdiscourse.com/article/sports-games/2239416-soccer-lo-celso-is-irreplaceable-says-scaloni-as-argentina-sweat-on-midfielders-injury","image":"https://www.devdiscourse.com/images/sports/soccer-2.jpg?width=920&format=jpeg","publishedAt":"2022-11-04T18:29:39Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Lionel Messi gets emotional as he watches Argentina's Copa America victory in new Netflix documentary, calling it 'the most beautiful thing to happen in his career'","description":"Lionel Messi shed tears as he emotionally declared Argentina's Copa America victory as 'the most beautiful thing that happened to me in my career.'The","content":"Lionel Messi shed tears as he emotionally declared Argentina’s Copa America victory as ‘the most beautiful thing that happened to me in my career.’\nThe Paris Saint-Germain star is regarded as one of the greatest players of all time, having won the Ba... [2086 chars]","url":"https://talksport.com/football/1237889/lionel-messi-argentina-copa-america-brazil-netflix-documentary/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/11/lb-talkcomp-Messi-Copa-America-copy.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-11-04T18:29:32Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"England vs Argentina: Kick off time, TV channel, where to watch, team news, lineups, venue, latest odds","description":"England battle Argentina in their Autumn Nations Series opener at Twickenham on Sunday.","content":"E ngland battle Argentina in their Autumn Nations Series opener at Twickenham on Sunday.\nEddie Jones’ side return to action for the first time since an impressive summer tour of his native Australia, where they held their nerve to win an engrossing s... [4276 chars]","url":"https://www.standard.co.uk/sport/rugby/england-vs-argentina-kick-off-time-watch-tv-channel-live-stream-team-news-lineups-venue-latest-odds-b1037709.html","image":"https://static.standard.co.uk/2022/11/02/09/RugbyAutumnInternatiionalsEnglandArgentinev3.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-11-04T17:17:58Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"New Netflix documentary shows behind-the-scenes footage of Lionel Messi rallying Argentina teammates during Copa America triumph over Brazil","description":"Lionel Messi is seen delivering a passionate team-talk in a new Netflix documentary about Argentina's 2021 Copa America triumph.Titled 'Champions of A","content":"Lionel Messi is seen delivering a passionate team-talk in a new Netflix documentary about Argentina’s 2021 Copa America triumph.\nTitled ‘Champions of America’, the documentary, which is released on Thursday, will show the team’s journey throughout th... [2647 chars]","url":"https://talksport.com/football/1235754/netflix-argentina-documentary-lionel-messi-speech-copa-america-brazil/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/11/OQ-TALKSPORT-MESSI.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-11-04T16:44:00Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Michael Cheika unfazed by dual-code coaching issues as Argentina-Lebanon fixture clash averted","description":"Michael Cheika is ready for a late-night dash from Lebanon’s Rugby League World Cup camp to Argentina’s Test clash with England at Twickenham.","content":"Cheika has balanced coaching Lebanon in league action with his Pumas head coach day job, but this weekend almost produced a fixture clash.\nLebanon face Australia in Friday night’s quarter-final, with Cheika proudly leading the Cedars given his Lebane... [2314 chars]","url":"https://www.standard.co.uk/sport/rugby/michael-cheika-argentina-lebanon-b1037690.html","image":"https://static.standard.co.uk/2022/11/04/15/newFile.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-11-04T16:30:48Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"Messi headed to World Cup for last attempt at Maradona","description":"Knowing that his fifth World Cup with Argentina will likely be his final opportunity to win the title, Lionel Messi has been preparing for this moment.","content":"Lionel Messi has been preparing for this moment\nArgentina has been holding its breath in the meantime, praying the seven-time Ballon d’Or winner avoids an untimely injury\nMessi participated in his first World Cup as a teenager in 2006 and has since a... [2013 chars]","url":"https://www.bolnews.com/sports/2022/11/messi-headed-to-world-cup-for-last-attempt-at-maradona/","image":"https://cdn.bolnews.com/wp-content/uploads/2022/11/FotoJet-78-4.jpg","publishedAt":"2022-11-04T16:22:49Z","source":{"name":"BOL News","url":"https://www.bolnews.com"}},{"title":"Aston Villa star Emi Martinez sent 'bad time' Argentina warning ahead of World Cup","description":"All the latest Aston Villa news as BirminghamLive brings you quotes from Roberto Abbondanzieri on Emiliano Martinez","content":"Former Argentina goalkeeper Roberto Abbondanzieri has fired a warning to Aston Villa ace Emiliano Martinez ahead of the 2022 Qatar World Cup.\nMartinez, 30, will shortly be joining up with Lionel Messi and the rest of the Argentinian World Cup squad a... [2144 chars]","url":"https://www.birminghammail.co.uk/sport/football/football-news/aston-villa-star-emi-martinez-25437600","image":"https://i2-prod.birminghammail.co.uk/incoming/article24240889.ece/ALTERNATES/s1200/0_GettyImages-1241215392.jpg","publishedAt":"2022-11-04T15:50:00Z","source":{"name":"Birmingham Live","url":"https://www.birminghammail.co.uk"}},{"title":"Argentine farmers stall soybean planting amid drought","description":"BUENOS AIRES, Nov 4 (Reuters) - Soybean planting in Argentina's core farm belt region is far behind last year's pace due to a lack of rain, the Rosario grains exchange said in a report on Friday, a concern for farmers in the world's top exporter of soy oil and meal.The protracted drought, linked to a third straight La Nina climate pattern, has hammered wheat production and now","content":"BUENOS AIRES, Nov 4 (Reuters) - Soybean planting in Argentina's core farm belt region is far behind last year's pace due to a lack of rain, the Rosario grains exchange said in a report on Friday, a concern for farmers in the world's top exporter of s... [1574 chars]","url":"https://www.agriculture.com/markets/newswire/argentine-farmers-stall-soybean-planting-amid-drought","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-11-04T15:37:26Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Miss Puerto Rico, Miss Argentina announce they are married","description":"Fabiola Valentín and former Mariana Valera of Argentina — announced this week that they had secretly married.","content":"The announcement spurred celebration in LGBTQ communities across Latin America, which has historically lagged on gay rights but has made small steps recent years.\nHAVANA, Cuba — Two former beauty queens, Fabiola Valentín of Puerto Rico and Mariana Va... [1435 chars]","url":"https://www.wltx.com/article/news/nation-world/miss-puerto-rico-miss-argentina-married/507-112deab2-65e0-4fce-b017-7eb0121ef8a7","image":"https://media.wltx.com/assets/CCT/images/b27866d2-9ce6-487d-81ab-15618d5cfabf/b27866d2-9ce6-487d-81ab-15618d5cfabf_1140x641.jpg","publishedAt":"2022-11-04T15:19:00Z","source":{"name":"WLTX.com","url":"https://www.wltx.com"}},{"title":"Michael Cheika adds spice to meaty England vs Argentina showdown with forward battle key","description":"Pairing Michael Cheika with the Pumas might just be as Argentinian as quaffing Malbec and devouring steak.","content":"P airing Michael Cheika with the Pumas might just be as Argentinian as quaffing Malbec and devouring steak.\nCheika, the tub-thumping Australian of Lebanese descent, boasts the mix of passion, aggression and intensity that embodies Argentina’s rugby.\n... [4155 chars]","url":"https://www.standard.co.uk/sport/rugby/england-argentina-michael-cheika-twickenham-b1037680.html","image":"https://static.standard.co.uk/2022/11/04/14/newFile-3.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-11-04T15:03:39Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}}]}