{"status":"ok","totalResults":9,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Guido Carelli Lynch","title":"Alberto Fernández suma a otro intendente al Gobierno: designó a Ariel Sujarchuk para que controle la Hidrovía","description":"Los intendentes bonaerenses siguen ganando espacio en la administración de Alberto Fernández. El jefe comunal de Escobar Ariel Sujarchuk asumirá como presidente del Ente Nacional de Control y Gestión de la Vía Navegable, el flamante organismo que fiscalizará …","url":"https://www.clarin.com/politica/alberto-fernandez-designo-ariel-sujarchuk-frente-ente-contralor-hidrovia_0_ebkO1DK1l.html","urlToImage":"https://www.clarin.com/img/2021/12/02/el-presidente-alberto-fernandez-designo___Uf-oRBOe6_1200x630__1.jpg","publishedAt":"2021-12-02T18:05:35+00:00","content":"Los intendentes bonaerenses siguen ganando espacio en la administración de Alberto Fernández. El jefe comunal de Escobar Ariel Sujarchuk asumirá como presidente del Ente Nacional de Control y Gestión… [+4709 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Julián Guarino","title":"Renunció Débora Giorgi, la segunda de Roberto Feletti en la Secretaría de Comercio Interior","description":"La oficina de la Secretaría de Comercio Interior es considerada una especie de ministerio dentro del propio ministerio de Desarrollo productivo. La funcionaria se va en conflicto.","url":"https://www.ambito.com/economia/roberto-feletti/renuncio-debora-giorgi-la-segunda-la-secretaria-comercio-interior-n5328293","urlToImage":"https://media.ambito.com/p/cf50ba40bf5fbb3e34c4e404a500d05a/adjuntos/239/imagenes/039/501/0039501670/1200x675/smart/debora-giorgijpg.jpg","publishedAt":"2021-12-02T16:42:00+00:00","content":"Según pudo saber Ámbito, Giorgi, de reconocida trayectoria en la función pública, era quien se había encargado en las últimas semanas de custodiar celosamente el plan que puso en marcha Feletti sobre… [+1498 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Un empresario del juego ilegal de Santa Fe dijo que pagó US$250.000 de coimas para la campaña electoral del PJ","description":"El zar del juego clandestino dijo que abonó esa suma en 2019 al legislador peronista Armando Traferri","url":"https://www.lanacion.com.ar/politica/un-empresario-del-juego-ilegal-de-santa-fe-dijo-que-pago-us250000-de-coimas-para-la-campana-nid02122021/","urlToImage":"https://resizer.glanacion.com/resizer/OM0LMHRU86t-l896Pd6dSzQO3qU=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/4SBDAC2OUVGNXMRPX2MNXUVMTM.jpg","publishedAt":"2021-12-02T16:27:00+00:00","content":"ROSARIO.-Los escándalos políticos envuelvan a Santa Fe desde las últimas semanas, a la par de una de las crisis de seguridad más agudas de la última década. Este jueves la justicia admitió como imput… [+4018 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Giuliana Iglesias","title":"El inevitable escenario que prevé Moody's para la Argentina tras el acuerdo con el FMI","description":"Gabriel Torres, vicepresidente y analista senior de Moody's para la Argentina expresó que el crecimiento económico será mayor para 2021 pero recalcó la necesidad de encontrar políticas monetarias y fiscales sostenidas. En ese sentido, aseguró que si la Argent…","url":"https://www.ambito.com/economia/fmi/el-inevitable-escenario-que-preve-moodys-la-argentina-el-acuerdo-el-n5328212","urlToImage":"https://media.ambito.com/p/3d5e40c790e33172c3574c5d280317d0/adjuntos/239/imagenes/036/840/0036840457/1200x675/smart/moodysjpg.jpg","publishedAt":"2021-12-02T15:16:00+00:00","content":"\"Argentina repite sus crisis una y otra vez, hay un circulo vicioso de querer bajar la inflación hacerlo a través de un ancla de itpo de cambio, no hacerlo con otras políticas, y bancarlo y llega un … [+2789 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"MDZ Política","title":"El video en el que Javier Milei amenaza con comerse cruda a la casta política y terminar con los parásitos","description":"El diputado nacional electo protagoniza un video en el que simula ir a un restaurante. En el salón VIP Olivos se vive una fiesta mientras que a él no lo dejan entrar a la cocina porque hay ratas y si se destapan ollas van todos presos. Mientras, preparan un t…","url":"https://www.mdzol.com/politica/2021/12/2/el-video-en-el-que-javier-milei-amenaza-con-comerse-cruda-la-casta-politica-terminar-con-los-parasitos-205615.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/11/17/f1280x720-1138120_1269795_5050.jpg","publishedAt":"2021-12-02T15:01:35+00:00","content":"Junto a Miguel Boggiano y Andy Olivera el diputado nacional electo Javier Mileirealizó una suerte de sketch en el que grafica la desigualdad y los privilegios con los que hoy cuentan los políticos. E… [+1316 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Alemania prohibirá a los no vacunados acceder a comercios no esenciales, restaurantes, templos y lugares de ocio","description":"“La situación es grave y la carga de las instalaciones sanitarias ya está en parte al límite”, alertó Angela Merkel. También envió un proyecto de ley para imponer la vacuna obligatoria contra el coronavirus","url":"https://www.infobae.com/america/mundo/2021/12/02/alemania-prohibira-a-los-no-vacunados-acceder-a-comercios-no-esenciales-restaurantes-templos-y-lugares-de-ocio/","urlToImage":"https://www.infobae.com/new-resizer/atoQ7rTJDa68Yv8ZpO0znkD_mjE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WVQ6ABDHOYGN7H7UAL2F2SUMLQ.jpg","publishedAt":"2021-12-02T14:55:29+00:00","content":"Alemaniadecidió aumentar las restricciones contra las personas no vacunadas contra el COVID-19 imponiéndoles prácticamente un confinamiento en el que no tendrán acceso a comercios no esenciales, rest… [+3916 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Clarín.com","title":"Revés judicial: Argentina deberá mostrar la metodología del INDEC durante el gobierno de Cristina Kirchner","description":"Argentina perdió un round en el juicio que le inició en Estados Unidos el fondo Aurelius Capital Management por la forma en que el país midió el PIB para pagar o no los cupones atados al crecimiento, un instrumento que se entregó como \"incentivo\" en el canje …","url":"https://www.clarin.com/economia/reves-judicial-argentina-debera-mostrar-metodologia-indec-gobierno-cristina-kirchner_0_omk-U79fH.html","urlToImage":"https://www.clarin.com/img/2021/12/02/el-juicio-de-aurelius-es___VzV6uG1zw_1200x630__1.jpg","publishedAt":"2021-12-02T14:42:16+00:00","content":"Argentina perdió un round en el juicio que le inició en Estados Unidos el fondo Aurelius Capital Management por la forma en que el país midió el PIB para pagar o no los cupones atados al crecimiento,… [+3576 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Giuliana Iglesias","title":"Estiman que la inflación fue menor en noviembre, pero no se descarta un repunte en diciembre","description":"Al igual que octubre, volvió a tener fuerte incidencia el rubro alimentos en donde se destaca un aumento del 7% en las carnes. Los analistas coinciden en que la inflación sigue en un piso muy elevado. Educación, vestimenta y esparcimiento son otros de los rub…","url":"https://www.ambito.com/economia/precios/estiman-que-la-inflacion-fue-menor-noviembre-pero-no-se-descarta-un-repunte-diciembre-n5328062","urlToImage":"https://media.ambito.com/p/685fe55a5940589acdb920036c4cb05d/adjuntos/239/imagenes/039/307/0039307284/1200x675/smart/inflacion-gondola-precios-ipcjpg.jpg","publishedAt":"2021-12-02T13:14:00+00:00","content":"\"La inflación general parte del 3% en el mes de noviembre con desaceleración de la categoría alimentos y bebidas al 2,8%. Sin embargo, Indumentaria y Calzado y vivienda están por encima del indicador… [+4033 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"TÉLAM","title":"Organizaciones sociales reclaman la sanción de seis leyes","description":"Los manifestantes se concentrarán a partir de las 11 horas en las inmediaciones del Obelisco bajo el lema 'Tierra, Techo y Trabajo, leyes para el pueblo'. Recaman que se voten las iniciativas de Envases con Inclusión Social, Acceso a la Tierra, Personas en Si…","url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnRlbGFtLmNvbS5hci9ub3Rhcy8yMDIxMTIvNTc2NjQzLWNvbmdyZXNvLW1vdmlsaXphY2lvbi1vcmdhbml6YWNpb25lcy1zb2NpYWxlcy5odG1s0gEA?oc=5","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/editadas/5be58e2263490_655.jpg","publishedAt":"2021-12-02T10:54:00+00:00","content":"Las organizaciones sociales reclaman la aprobación de seis leyes (Foto Leo Vaca) \r\nOrganizaciones sociales y políticas se movilizarán este jueves al Congreso para exigir la sanción de los proyectos d… [+4029 chars]"}]}