{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"AFA: así serán los descensos y los ascensos - Olé","description":"Este jueves hubo reunión de Comité Ejecutivo (CE) en el predio de la AFA en Ezeiza, con la conducción de Claudio Tapia, presidente de la entidad. Una sorpresa: vía Zoom participó Marcelo Tinelli, que normalmente se ausentaba de las reuniones. Recordar: el pre…","url":"https://www.ole.com.ar/futbol-ascenso/afa-tribunal-ascensos_0_kjBITtPaje.html","urlToImage":"https://images.ole.com.ar/2022/01/13/xPw_-w0HF_1200x630__1.jpg","publishedAt":"2022-01-13T21:26:49Z","content":"Este jueves hubo reunión de Comité Ejecutivo (CE) en el predio de la AFA en Ezeiza, con la conducción de Claudio Tapia, presidente de la entidad. Una sorpresa: vía Zoom participó Marcelo Tinelli, que… [+1366 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El Bilbao eliminó al Atlético de Madrid y jugará la final ante el Real Madrid - MDZ Online","description":"El conjunto de Simeone cayó 2 a 1 en Riad y le permitió al conjunto de Bilbao ser finalista de la Supercopa de España.","url":"https://www.mdzol.com/deportes/2022/1/13/el-bilbao-elimino-al-atletico-de-madrid-jugara-la-final-ante-el-real-madrid-214906.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/1/13/f1280x720-1164768_1296443_5050.jpg","publishedAt":"2022-01-13T21:11:15Z","content":"El Athletic de Bilbao, vigente campeón, remontó para ganar 2-1 al Atlético de Madrid, este jueves en la semifinal de la Supercopa de España en el estadio King Fahd de Riad, donde jugará por el trofeo… [+2118 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"La anécdota de González Pirez y el llamado de Gallardo: \"Le tuve que pedir que me espere\" - La Página Millonaria","description":"Al igual que su compañero Mammana, Leandro González Pirez volvió al club que lo vio nacer y se mostró contento por la oportunidad que le brindó Marcelo Gallardo.","url":"https://lapaginamillonaria.com/riverplate/La-anecdota-de-Gonzalez-Pirez-y-el-llamado-de-Gallardo-Le-tuve-que-pedir-que-me-espere-20220113-0012.html","urlToImage":"https://lapaginamillonaria.com/__export/1642107243949/sites/lpm/img/2022/01/13/fixyoh3wuaa-cg8_crop1642107072886.jpeg_242310155.jpeg","publishedAt":"2022-01-13T21:03:44Z","content":"Pocas cosas le deben hacer temblar tanto las piernas a un jugador como el llamado de Marcelo Gallardo. Que el DT más ganador en la historia de River y uno de los más capacitados a nivel mundial se co… [+2654 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Juanfer quedó libre y en los próximos días llegará a River - La Página Millonaria","description":"El representante del mediocampista logró la salida del futbolista del Shenzhen por falta de pago y la semana que viene Juanfer llegará a River, que ya lo espera con su camiseta: la número 10.","url":"https://lapaginamillonaria.com/riverplate/Juan-Fernando-Quintero-quedo-libre-y-llegara-a-River-20220113-0008.html","urlToImage":"https://lapaginamillonaria.com/__export/1642093229536/sites/lpm/img/2022/01/13/quintero_crop1642093147875.jpg_242310155.jpg","publishedAt":"2022-01-13T20:58:58Z","content":"Excelentes noticias para River que mientras realiza la pretemporada en San Martín de los Andes y negocia por algunos futbolistas logró su cometido: que Juan Fernando Quintero negocie su salida del Sh… [+1703 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Mammana: \"La 23 de Ponzio pesa pero la elegí en homenaje a él\" - Olé","description":"\"Leo hoy ya no está pero es un gran capitán que me enseñó mucho, por eso decidí llevar el número 23\". Probablemente, Emanuel Mammana sea uno de los primeros jóvenes surgidos de las Inferiores de River que fue guiado en sus pasos iniciales por un Leo Ponzio re…","url":"https://www.ole.com.ar/river-plate/mammana-camiseta-numero-23-ponzio-river_0_7D8o5DfQj.html","urlToImage":"https://images.ole.com.ar/2022/01/13/upmeeA8xn_1200x630__1.jpg","publishedAt":"2022-01-13T20:51:45Z","content":"\"Leo hoy ya no está pero es un gran capitán que me enseñó mucho, por eso decidí llevar el número 23\". Probablemente, Emanuel Mammana sea uno de los primeros jóvenes surgidos de las Inferiores de Rive… [+2848 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El Real Madrid tendría en la mira a un futbolista del Barcelona - infobae","description":"El conjunto blanco busca reforzar su defensa y no descarta incorporar a un jugador de su clásico rival","url":"https://www.infobae.com/deportes/2022/01/13/el-real-madrid-tendria-en-la-mira-a-un-futbolista-del-barcelona/","urlToImage":"https://www.infobae.com/new-resizer/ZvFUp67UgX_c_cVBjCJlOx7SN0g=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6HUFRCFMB24ADGTMYAXCIZSGUA.jpg","publishedAt":"2022-01-13T20:47:44Z","content":"Sorpresa en España luego del triunfo del Real Madrid por 3-2 al Barcelonaen la semifinal de la Supercopa, porque según señalan algunos medios locales, el club blanco se habría fijado en uno de los fu… [+2109 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La posibilidad para que una de las figuras de River pase a Boca - MDZ Online","description":"La continuidad de Fabrizio Angileri por Núñez es una verdadera incógnita. Encima ahora surgió el rumor de que el mendocino se podría cambiar de vereda.","url":"https://www.mdzol.com/deportes/2022/1/13/la-posibilidad-para-que-una-de-las-figuras-de-river-pase-boca-214926.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/12/8/f1280x720-1148234_1279909_4743.jpg","publishedAt":"2022-01-13T20:10:54Z","content":"River puso en marcha su pretemporada con una buena cantidad de incorporaciones y con dos ausencias que llamaron la atención. Fabrizio Angileri y Benjamín Rollheiser no viajaron a San Martín de los An… [+1086 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El Turco Mohamed fue presentado en Atlético Mineiro: \"Mucho esfuerzo y garra\" - Olé","description":"Atlético Mineiro, con Nacho Fernández y Matías Zaracho, tuvo un gran desempeño a lo largo del 2021. Lograron coronarse del Campeonato Mineiro, el Brasileirao y la Copa de Brasil, pero les quedó una deuda pendiente: la Copa Conmebol Libertadores. Es por eso qu…","url":"https://www.ole.com.ar/futbol-internacional/america/antonio-turco-mohamed-dt-atletico-mineiro-2022_0_3dokpFMbhX.html","urlToImage":"https://images.ole.com.ar/2022/01/13/c4gsQ08B0_1200x630__1.jpg","publishedAt":"2022-01-13T19:16:57Z","content":"Atlético Mineiro, con Nacho Fernández y Matías Zaracho, tuvo un gran desempeño a lo largo del 2021. Lograron coronarse del Campeonato Mineiro, el Brasileirao y la Copa de Brasil\r\n, pero les quedó una… [+2342 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"El jugador que se va de San Lorenzo por una deuda - Olé","description":"En medio de un mercado de pases complejo por la cuestión económica, a San Lorenzo no le sobran demasiadas variantes. Por eso, uno de los objetivos a comienzos de la pretemporada era que Pedro Troglio mirara la evolución de algunos de los jugadores que retorna…","url":"https://www.ole.com.ar/san-lorenzo/sanlorenzo-castro-tigre-troglio_0_woU6JEhX0q.html","urlToImage":"https://images.ole.com.ar/2022/01/13/RDZd9F-tT_1200x630__1.jpg","publishedAt":"2022-01-13T19:03:31Z","content":"En medio de un mercado de pases complejo por la cuestión económica, a San Lorenzo no le sobran demasiadas variantes. Por eso, uno de los objetivos a comienzos de la pretemporada era que Pedro Troglio… [+2403 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Lo llamó Marcelo Gallardo? \"Le pedí a mi representante que se enfoque en cerrar con River, es el equipo id... - TNT Sports Argentina","description":"Tomás Pochettino, nuevo refuerzo de River, explicó por qué decidió aceptar la propuesta del equipo de Marcelo Gallardo","url":"https://tntsports.com.ar/ligaprofesional/river-mercado-de-pases-tomas-pochettino-marcelo-gallardo-20220113-0010.html","urlToImage":"https://tntsports.com.ar/__export/1641230244477/sites/tntsports/img/2022/01/03/20210221_11213828129_crop1641229746184.jpg_673822677.jpg","publishedAt":"2022-01-13T18:59:19Z","content":"Desde la pretemporada en San Martín de los Andes, Tomás Pochettino contó por qué decidió aceptar la propuesta de River y cómo fue su primera charla con Marcelo Gallardo.\r\n\"Estoy muy contento. La pret… [+1426 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"LA NACION","title":"Leo Messi rompió el silencio tras tener coronavirus: “Me llevó más tiempo del que pensé” - LA NACION","description":"El delantero del PSG y la selección argentina compartió con sus seguidores un mensaje después de su positivo de Covid-19 y se mostró entusiasmado por los retos de este 2022","url":"https://www.lanacion.com.ar/deportes/leo-messi-rompio-el-silencio-tras-tener-coronavirus-me-llevo-mas-tiempo-del-que-pense-nid13012022/","urlToImage":"https://resizer.glanacion.com/resizer/AJV-YDHeCCvpMmoMq7STDsUhM70=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GHBMTQ2H75BPNPKNVZQ65IFISE.jpg","publishedAt":"2022-01-13T18:55:00Z","content":"Ya pasaron casi dos semanas del día en que se conocía la noticia del positivo de Covid-19 de Lionel Messi. En ese entonces, el mundo se enteraba de que el astro argentino no podía viajar de Rosario a… [+2024 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"El Chapa Retegui fue designado subsecretario de Deportes de la Ciudad de Buenos Aires - LA NACION","description":"El exentrenador de las selecciones de hockey ocupará un lugar en la gestión de Horacio Rodríguez Larreta","url":"https://www.lanacion.com.ar/deportes/el-chapa-retegui-fue-designado-secretario-de-deportes-de-la-ciudad-de-buenos-aires-nid13012022/","urlToImage":"https://resizer.glanacion.com/resizer/7H0iiYP8c9-mrf627GxwJBaW6Go=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DP4LJFDNPFFLVMCXJIIRFRI3NM.JPG","publishedAt":"2022-01-13T18:30:00Z","content":"Ya no se lo verá a Carlos Chapa Retegui con las Leonas y los Leones, al menos por un tiempo. El ex entrenador de hockey de ambas selecciones fue presentado este jueves en el complejo polideportivo de… [+5027 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"River le ofreció un contrato a Fabricio Bustos: cómo sigue la novela con Independiente - River Plate en TyC Sports","description":"El acuerdo entre el Millonario y el Rojo ya existe, pero el representante del lateral derecho sigue firme con los números.","url":"https://www.tycsports.com/river-plate/river-fabricio-bustos-contrato-independiente-representante-id404622.html","urlToImage":"https://media.tycsports.com/files/2022/01/13/380118/fabricio-bustos_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-13T18:27:00Z","content":"El acuerdo entre el Millonario y el Rojo ya existe, pero el representante del lateral derecho sigue firme con los números.\r\nEs la novela del verano y los capítulos siguen. El acuerdo entre River e In… [+2508 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cristiano Ronaldo reveló que podría seguir su carrera en Brasil: “Todo es posible” - infobae","description":"El delantero del Manchester United reconoció que no es descabellado pensar que su futuro esté en Sudamérica","url":"https://www.infobae.com/america/deportes/2022/01/13/cristiano-ronaldo-revelo-que-podria-seguir-su-carrera-en-brasil-todo-es-posible/","urlToImage":"https://www.infobae.com/new-resizer/aOfoqvmO6dg-SAbh2gDIZgkhGuw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XZX5QLYLSNAKNJN2W6LLHZ7LNE","publishedAt":"2022-01-13T18:05:19Z","content":"Sorpresa mundial por las declaraciones de Cristiano Ronaldo que se viralizaron este jueves en medio de los rumores sobre una crisis con el Manchester United. El delantero de 36 años que se destaca en… [+3843 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Qué pasó? \"Gallardo me dijo que vaya a otro club, yo no me lo tomé de la mejor manera\", manifestó el volan... - TNT Sports Argentina","description":"Enzo Fernández, actual futbolista de River, contó detalles de su charla con Marcelo Gallardo y el momento que tuvo que irse del club","url":"https://tntsports.com.ar/ligaprofesional/river-charla-marcelo-gallardo-enzo-fernandez-20220113-0007.html","urlToImage":"https://tntsports.com.ar/__export/1641942637746/sites/tntsports/img/2021/12/20/00021944-09_crop1640021130643.jpg_673822677.jpg","publishedAt":"2022-01-13T18:02:36Z","content":"Enzo Fernández, actual futbolista de River, contó detalles de la charla que tuvo con Marcelo Gallardo, donde el DT le pidió que se vaya a Defensa y Justicia para tener mayor continuidad.\r\n\"Cuando me … [+1692 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Palermo llamó a Riquelme: la verdadera historia detrás de su pelea en Boca - TyC Sports","description":"En diálogo con TyC Sports, el Titán admitió haberse comunicado con Román para llevarse jugadores a Aldosivi. Durante varios años, los dos ídolos del Xeneize tuvieron una tensa relación que comenzó con un falso rumor.","url":"https://www.tycsports.com/boca-juniors/boca-palermo-llamo-a-riquelme-la-verdadera-historia-detras-de-su-pelea--id404613.html","urlToImage":"https://media.tycsports.com/files/2021/09/17/333358/riquelme-palermo_1440x810_wmk.jpg","publishedAt":"2022-01-13T17:54:00Z","content":"En diálogo con TyC Sports, el Titán admitió haberse comunicado con Román para llevarse jugadores a Aldosivi. Durante varios años, los dos ídolos del Xeneize tuvieron una tensa relación que comenzó co… [+3708 chars]"},{"source":{"id":null,"name":"Vamos Ciclón"},"author":null,"title":"Pittón, interés del exterior y el riesgo de marcharse libre - Vamos Ciclón","description":"Bruno Pittón es uno de los jugadores de San Lorenzo que está en condiciones de negociar como agente libre con cualquier club, ya que su contrato finaliza el 30 de junio. Con él, a diferencia","url":"https://vamosciclon.com/san-lorenzo/bruno-pitton-interes-del-exterior-y-el-riesgo-de-quedar-libre-emelec/","urlToImage":"https://vamosciclon.com/wp-content/uploads/2022/01/bruno-pitton-peso.jpg","publishedAt":"2022-01-13T17:22:29Z","content":"Bruno Pittón es uno de los jugadores de San Lorenzo que está en condiciones de negociar como agente libre con cualquier club, ya que su contrato finaliza el 30 de junio. Con él, a diferencia de lo qu… [+1272 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"Impactante: James Rodríguez le salvó la vida a un jugador que cayó desplomado en pleno partido - El Destape","description":"El colombiano James Rodríguez tuvo una noble y fundamental acción con un jugador rival en medio de un partido que conmovió al mundo del fútbol.","url":"https://www.eldestapeweb.com/deportes/james-rodriguez/impactante-james-rodriguez-le-salvo-la-vida-a-un-jugador-que-cayo-desplomado-en-pleno-partido-202211314110","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/012022/1642092511000/James-Rodriguez.jpg?&cw=600&ch=365","publishedAt":"2022-01-13T17:14:52Z","content":"El colombiano James Rodríguez demostró nuevamente que es un fuera de serie dentro de la cancha. De a poco se prepara para lo que serán las últimas fechas de las Eliminatorias rumbo al Mundial de Qata… [+2458 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"La locura por Ponzio en Williams Kemmis - La Página Millonaria","description":"El humilde pueblo de Las Rosas está revolucionado por la llegada del León al Williams Kemmis, el club que lo vio nacer como jugador.","url":"https://lapaginamillonaria.com/riverplate/La-locura-por-Ponzio-en-Williams-Kemmis-No-para-de-sonarnos-el-telefono-desde-que-firmo-20220113-0007.html","urlToImage":"https://lapaginamillonaria.com/__export/1642093879302/sites/lpm/img/2022/01/13/ponzio_kemmis.jpg_242310155.jpg","publishedAt":"2022-01-13T17:11:33Z","content":"En la carrera de Leonardo Ponzio siempre habrá un capítulo más y este 12 de enero comenzó uno nuevo, quizás uno de los más ansiados desde que decidió ser futbolista profesional. El León firmó contrat… [+1914 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Checho Batista: \"Este no es el mejor Messi\" - Olé","description":"Lionel Messi todavía no logró encontrar su mejor forma futbolística desde su llegada al PSG. La abrupta salida del Barcelona, las idas y vueltas permanentes para jugar con la Selección, la obtención de la Copa América, esa pesada piedra que llevaba sobre sus …","url":"https://www.ole.com.ar/messi/checho-batista-mejor-messi_0_1wQZV1M2H.html","urlToImage":"https://images.ole.com.ar/2022/01/13/l-2TPrNSV_1200x630__1.jpg","publishedAt":"2022-01-13T17:08:57Z","content":"Lionel Messi todavía no logró encontrar su mejor forma futbolística desde su llegada al PSG. La abrupta salida del Barcelona, las idas y vueltas permanentes para jugar con la Selección, la obtención … [+2325 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Quién es Guillermo Hoyos, el nuevo DT de Talleres - Olé","description":"Alexander Medina pasó al Inter de Porto Alegre y dejó vacante el puesto de DT de Talleres, que luego de algunas semanas sin definiciones, arregló la llegada de Ángel Guillermo Hoyos. El \"padre futbolístico\" de Lionel Messi, tras un paso por Aldosivi -permanec…","url":"https://www.ole.com.ar/talleres/lionel-messi-alexander-medina_0_vxpMZXxqA.html","urlToImage":"https://images.ole.com.ar/2020/03/05/F6-bnmxI_1200x630__1.jpg","publishedAt":"2022-01-13T16:35:00Z","content":"Alexander Medina pasó al Inter de Porto Alegre y dejó vacante el puesto de DT de Talleres, que luego de algunas semanas sin definiciones,arregló la llegada de Ángel Guillermo Hoyos. El \"padre futbolí… [+3273 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Es oficial: Nacho y Maxi jugarán juntos en la liga venadense en Hughes FBC - La Capital (Rosario)","description":"\"Comienza una nueva ilusión\", celebró la institución del sur santafesino. Será una nueva experiencia para los cracks leprosos","url":"https://www.lacapital.com.ar/ovacion/es-oficial-nacho-y-maxi-jugaran-juntos-la-liga-venadense-hughes-fbc-n10005825.html","urlToImage":"https://media.lacapital.com.ar/p/871bbe59e3c3b4a00edbf7cc16c196cf/adjuntos/203/imagenes/100/034/0100034366/1200x675/smart/nacho-y-maxijpg.jpg","publishedAt":"2022-01-13T16:33:29Z","content":"\"Comienza una nueva ilusión... volver a tirar paredes con MR11\", posteó el Hughes FBC, donde Nacho Scocco -presidente de la institución- y Maxi Rodríguez volverán a jugar juntos para disfrutar de eso… [+1512 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Alexis Sánchez le robó un récord a Higuaín - Olé","description":"El chileno Alexis Sánchez fue el héroe de la noche del miércoles tras haber convertido el gol de la victoria del Inter de Milán, ante la Juventus, para gritar campeón de la Supercopa de Italia. ¿Lo más llamativo? El tanto fue a los 120 minutos del alargue y d…","url":"https://www.ole.com.ar/futbol-internacional/italia/alexis-sanchez-robo-record-higuain_0_m9fB2yxaA.html","urlToImage":"https://images.ole.com.ar/2022/01/13/5_UBy5_L-_1200x630__1.jpg","publishedAt":"2022-01-13T16:18:43Z","content":"El chileno Alexis Sánchez fue el héroe de la noche del miércoles tras haber convertido el gol de la victoria del Inter de Milán, ante la Juventus, para gritar campeón de la Supercopa de Italia. ¿Lo m… [+1354 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Tite dejó afuera de la fecha de Eliminatorias a una figura de Brasil por no tener el calendario completo de vacunación contra el coronavirus - infobae","description":"El seleccionador brasileño presentó la lista con la que afrontará la doble fecha FIFA de Eliminatorias Sudamericanas frente a Ecuador y Paraguay","url":"https://www.infobae.com/america/deportes/2022/01/13/tite-dejo-afuera-a-una-de-las-figuras-de-brasil-por-no-tener-el-calendario-completo-de-vacunacion-contra-el-coronavirus/","urlToImage":"https://www.infobae.com/new-resizer/d74yZkgtpSv84J-SrzAJK5-UTP0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VNZLBOUJVRHW3BT6AAN32UVEGE","publishedAt":"2022-01-13T16:07:30Z","content":"Se acerca una nueva doble fecha FIFA por las Eliminatorias Sudamericanas de cara al Mundial de Qatar 2022 y las selecciones comenzaron a confirmar sus delegaciones para los partidos de fines de enero… [+3689 chars]"},{"source":{"id":null,"name":"Cba24n.com.ar"},"author":"Redacción Cba24n","title":"Del Potro en bancarrota: debe pagar malas inversiones y deudas de juego de su padre - CBA24n","description":"El tenista tandilense se habría enterado que solo le queda el 10% de la fortuna que supo amasar. Todo surgió a partir de la muerte de su padre.","url":"https://www.cba24n.com.ar/argentina/del-potro-en-bancarrota--debe-pagar-malas-inversiones-y-deudas-de-juego-de-su-padre_a61e04c7235bee621eced401c","urlToImage":"https://srt-app.tadevel.xyz/hostname/www.cba24n.com.ar/api/v1/image/article/61e04c7235bee621eced401c/facebook?v=c12ac7fd215ee1652431a7c477edc6ba&s=7e4094494a53dbb2368ad3414591427d","publishedAt":"2022-01-13T16:05:00Z","content":"En febrero, Juan Martín Del Potro espera poder volver al circuito en el ATP 250 de Argentina, que se disputará en Buenos Aires. Esa sería, por ahora, la única buena noticia para la Torre de Tandil en… [+1298 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El insólito motivo por el que un árbitro terminó dos veces un partido en la Copa África - Olé","description":"Este miércoles se disputó el partido entre Túnez y Mali por la Copa de África y ocurrió una insólita situación. Es que un árbitro terminó dos veces el mismo partido y casi lo hace una tercera, lo que generó que rápidamente la escena se viralizara en redes soc…","url":"https://www.ole.com.ar/futbol-internacional/copa-africa-motivo-arbitro_0_6JFbTdjzn.html","urlToImage":"https://images.ole.com.ar/2022/01/12/St2wiw33u_1200x630__1.jpg","publishedAt":"2022-01-13T15:58:51Z","content":"Este miércoles se disputó el partido entre Túnez y Mali por la Copa de África y ocurrió una insólita situación. Es que un árbitro terminó dos veces el mismo partido y casi lo hace una tercera, lo que… [+1776 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La eufórica reacción de Mina Bonino en el gol de Valverde que le dio el triunfo al Real Madrid y la divertida amenaza previa - infobae","description":"La periodista argentina mostró cómo vivió el tanto de su pareja que sirvió para vencer al Barcelona por la Supercopa de España y publicó el chat previo que tuvo con el uruguayo","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/01/13/la-euforica-reaccion-de-mina-bonino-en-el-gol-de-valverde-que-le-dio-el-triunfo-al-real-madrid-y-la-divertida-amenaza-previa/","urlToImage":"https://www.infobae.com/new-resizer/WcAYDBpAMelSlReVq4icq6T2ZIQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2LZTE4OZ5JF3FOLHLOUDFXVRAQ.jpg","publishedAt":"2022-01-13T15:39:32Z","content":"Mina Bonino y el círculo cercano del futbolista celebraron el 3-2 definitivo de manera eufórica\r\nLa nueva victoria del Real Madrid por 3-2 frente al FC Barcelona para acceder a la final de la Superco… [+2405 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Se sorteó la Primera Nacional: cuándo arranca y el fixture de Belgrano, Instituto y Estudiantes RC - La Voz del Interior","description":"Los equipos cordobeses ya conocen los rivales del debut. El torneo se llamará Malvinas Argentinas.","url":"https://www.lavoz.com.ar/deportes/futbol/se-sorteo-la-primera-nacional-cuando-arranca-y-los-rivales-de-belgrano-instituto-y-estudiantes/","urlToImage":"https://www.lavoz.com.ar/resizer/0DX0IhRktFtFvnfpdTm8Y1IXmKg=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/X3EWVP3ESBDOPMAKKEAYI54YUE.jpg","publishedAt":"2022-01-13T15:39:17Z","content":"La Asociación Argentina de Fútbol (AFA) sorteó este jueves la Primera Nacional, que otorgará dos ascensos a la Liga Profesional de Fútbol (LPF) y además tendrá dos descensos, después de dos temporada… [+2607 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Por qué Talleres todavía no cierra la millonaria venta de una de sus figuras a Arabia - Olé","description":"El mercado de pases del fútbol argentino se podría ver sacudido por una millonaria oferta proveniente del exterior. Desde el Al-Ahli de Arabia Saudita pusieron sobre la mesa de Talleres una propuesta de ¡8.500.000 dólares! por Diego Valoyes, figura del equipo…","url":"https://www.ole.com.ar/talleres/arabia-millonaria-ahli_0_sVFzVcRhd.html","urlToImage":"https://images.ole.com.ar/2021/12/01/cWT8P5coS_1200x630__1.jpg","publishedAt":"2022-01-13T15:08:01Z","content":"El mercado de pases del fútbol argentino se podría ver sacudido por una millonaria oferta proveniente del exterior. Desde el Al-Ahli de Arabia Saudita pusieron sobre la mesa de Talleres una propuesta… [+2686 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Se filtró la pelota de Qatar 2022: se llamará Rihla - Cadena 3","description":"Salió a la luz una imagen de cómo será el balón que se utilizará en la próxima Copa del Mundo.","url":"https://www.cadena3.com/noticia/futbol/se-filtro-la-pelota-de-qatar-2022-se-llamara-rihla_314860","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_895460.jpg","publishedAt":"2022-01-13T15:00:38Z","content":"El balón con el que se jugarán los partidos de la Copa del Mundo de Qatar 2022 se llamará \"Rihla\" y será multicolor, según se pudo observar en un sitio especializado en artículos deportivos, antes de… [+799 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El eufórico posteo del hermano de Benedetto que adelanta su llegada a Boca - TyC Sports","description":"En el Xeneize esperan que el goleador esté en el país para el fin de semana, para firmar un contrato por dos temporadas y media.","url":"https://www.tycsports.com/boca-juniors/boca-dario-pipa-benedetto-mercado-de-pases-id404590.html","urlToImage":"https://media.tycsports.com/files/2021/07/02/302056/dario-pipa-benedetto-_1440x810_wmk.jpg","publishedAt":"2022-01-13T14:44:00Z","content":"En el Xeneize esperan que el goleador esté en el país para el fin de semana, para firmar un contrato por dos temporadas y media.\r\nBoca está cerca de repatriar al 9 más rendidor de los últimos años tr… [+1180 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Las curiosas negociaciones de un equipo ecuatoriano con Los Palmeras y Teo Gutiérrez - Olé","description":"Distintos artistas musicales se han sumado al mundo del fútbol tanto en partidos inaugurales como en instancias definitivas. Cada vez son más los clubes y las instituciones que apuestan por invitar a bandas para diversos eventos y esta vez un equipo ecuatoria…","url":"https://www.ole.com.ar/fuera-de-juego/palmeras-teo-gutierrez-presentacion_0_GDta-WGuJ.html","urlToImage":"https://images.ole.com.ar/2021/06/03/wPccxdLT9_1200x630__1.jpg","publishedAt":"2022-01-13T14:38:20Z","content":"Distintos artistas musicales se han sumado al mundo del fútbol tanto en partidos inaugurales como en instancias definitivas. Cada vez son más los clubes y las instituciones que apuestan por invitar a… [+2850 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Newcastle presentó a su segundo refuerzo: pagó 28 millones de euros - Olé","description":"El nuevo rico de la Premier League y del mundo sigue imponiendo respeto con su billetera. Desde que fue comprado por el fondo soberano de Arabia Saudita, el Newcastle amenazó con destapar todo su poderío económico. En medio de una crisis deportiva que los tie…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/newcastle-millones-chris-wood-premier_0_XlHR7J2MT.html","urlToImage":"https://images.ole.com.ar/2022/01/13/AuDkMrSG8_1200x630__1.jpg","publishedAt":"2022-01-13T14:24:09Z","content":"El nuevo rico de la Premier League y del mundo sigue imponiendo respeto con su billetera. Desde que fue comprado por el fondo soberano de Arabia Saudita, el Newcastle amenazó con destapar todo su pod… [+4649 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La crítica explosiva de Tsitsipás contra Djokovic en medio del escándalo en el Australian Open - infobae","description":"El griego, actual número 4 del planeta, se mostró crítico con el actual dueño del ranking: “Esa pequeña porción que decidió seguir su camino hace ver a los demás como unos tontos”","url":"https://www.infobae.com/america/deportes/2022/01/13/la-critica-explosiva-de-tsitsipas-contra-djokovic-en-medio-del-escandalo-en-el-australian-open/","urlToImage":"https://www.infobae.com/new-resizer/HcpEQodd7Dxl1I2zLAheI-_0n2Q=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4TQLLHZSBNGLROVLF7FEUJY5TY","publishedAt":"2022-01-13T14:22:23Z","content":"La novela que protagoniza Novak Djokovic en la previa del primer Grand Slam de la temporada tuvo repercusión mundial y abrió una grieta hasta dentro del mismo circuito con opiniones cruzadas entre aq… [+2725 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Roberto Berasategui","title":"Después del llanto, Kevin Benavídes se enganchó y volvió a la victoria: \"Es una felicidad y una tristeza a la - Clarín","description":"BISHA, Arabia Saudita.-Las paradojas del deporte. Kevin Benavídes había abandonado en la Etapa 10 del Rally Dakar, tras la rotura del motor de su KTM, y haciendo uso del reglamento, se enganchó en la carrera, ya sin posibilidades de pelear por la victoria, pe…","url":"https://www.clarin.com/deportes/despues-llanto-kevin-benavides-engancho-volvio-victoria-felicidad-tristeza-vez-_0_tWy15-1hj.html","urlToImage":"https://www.clarin.com/img/2022/01/13/despues-de-abandonar-kevin-benavides___6Ecu2U5F0_1200x630__1.jpg","publishedAt":"2022-01-13T14:17:14Z","content":"BISHA, Arabia Saudita.-\r\nLas paradojas del deporte. Kevin Benavídes había abandonado en la Etapa 10 del Rally Dakar, tras la rotura del motor de su KTM, y haciendo uso del reglamento, se enganchó en … [+4353 chars]"},{"source":{"id":null,"name":"Télam"},"author":"TÉLAM","title":"Messi no sería convocado al seleccionado argentino por un acuerdo PSG-AFA - Télam","description":"El punto de acuerdo entre PSG y AFA fue la necesidad de un descanso para el capitán del conjunto albiceleste, quien todavía no se reincorporó a los entrenamientos con normalidad tras haber contraído el coronavirus.","url":"https://www.telam.com.ar/notas/202201/580756-futbol-seleccionado-argentino-messi-convocatoria-acuerdo-psg.html","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2021/11/6183ad9d9bb94_655.jpg","publishedAt":"2022-01-13T13:40:28Z","content":"\"Este no es el mejor Messi\", dijo el exseleccionador Sergio Batista\r\nEl exseleccionador argentino Sergio Batista aseguró este jueves que la versión actual de Lionel Messi no es la \"mejor\" después de … [+1272 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Giovanni Stagnoli","title":"El gran gesto de Boca con ¡Gustavo Alfaro! - Olé","description":"La Superliga 2019 que duro hasta 2020 y que ganó Boca, torneo que coronó por primera vez desde su vuelta a Miguel Angel Russo. Seguramente la vorágine final que tuvo aquella definición en la que el Xeneize le ganó el sprint final a River y le arrebató el títu…","url":"https://www.ole.com.ar/boca-juniors/boca-juniors-alfaro-medalla_0_wKceD-wLH.html","urlToImage":"https://images.ole.com.ar/2021/11/11/puoyTMRCj_1200x630__1.jpg","publishedAt":"2022-01-13T13:32:35Z","content":"LaSuperliga 2019 que duro hasta 2020 y que ganó Boca, torneo que coronó por primera vez desde su vuelta a Miguel Angel Russo. Seguramente la vorágine final que tuvo aquella definición en la que el Xe… [+4002 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Los tres motivos por los que San Lorenzo busca a Centurión, las chances de su pase y condiciones - TyC Sports","description":"El Ciclón aceleró y espera cerrar la llegada del polémico delantero de Vélez en las próximas horas.","url":"https://www.tycsports.com/san-lorenzo/ricardo-centurion-san-lorenzo-velez-mercado-de-pases-id404576.html","urlToImage":"https://media.tycsports.com/files/2022/01/13/380005/ricardo-centurion_1440x810_wmk.jpg","publishedAt":"2022-01-13T13:08:59Z","content":"El Ciclón aceleró y espera cerrar la llegada del polémico delantero de Vélez en las próximas horas.\r\nAyer estalló la bomba: San Lorenzo va a fondo por Ricardo Centurión, el talentoso y díscolo delant… [+1967 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Defensor pretendido por Boca y River es flamante refuerzo de Unión - Depo","description":"No hace mucho tiempo, fue un futbolista que estuvo en al mira de Boca y de River. Pero, ahora y apelando al factor sorpresa, Unión anunció este jueves la incorp","url":"https://www.depo.com.ar/futbolargentino/Defensor-pretendido-por-Boca-y-River-es-flamante-refuerzo-de-Union-20220113-0002.html","urlToImage":"https://www.depo.com.ar/__export/1642077543018/sites/cronica/img/2022/01/13/unixn_1_crop1642077173379.jpg_993572153.jpg","publishedAt":"2022-01-13T12:39:06Z","content":"No hace mucho tiempo, fue un futbolista que estuvo en al mira de Boca y de River. Pero, ahora y apelando al factor sorpresa, Unión anunció este jueves la incorporación como refuerzo de un defesor de … [+1305 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Histórico: el primer partido del año en argentina será el superclásico chileno - MDZ Online","description":"Colo Colo y la Universidad de Chile abrirá el Torneo Internacional de Verano que se disputará en el estadio de Estudiantes de La Plata. Será la primera vez que un duelo entre ambos se dispute fuera de su país.","url":"https://www.mdzol.com/deportes/2022/1/13/historico-el-primer-partido-del-ano-en-argentina-sera-el-superclasico-chileno-214799.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/1/13/f1280x720-1164508_1296183_5840.jpg","publishedAt":"2022-01-13T12:35:52Z","content":"Colo Colo y Universidad de Chile, los equipos más populares del país trasandino, abrirán mañana el Torneo Internacional de Verano que tendrá sede en el estadio de Estudiantes de La Plata. El superclá… [+1214 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Agustín Iuele","title":"Más Covid en Racing: tres nuevos positivos - Racing de Alma","description":"El Covid en Racing sigue pegando fuerte, como en todo el país. Y en el mundo. No da tregua. En la mañana de este jueves, la Academia volvió a registrar casos de Coronavirus. En este caso, tres jugadores del plantel profesional deberán aislarse por al menos un…","url":"https://www.racingdealma.com.ar/mas-covid-en-racing-tres-nuevos-positivos/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/01/FA2D298F-8829-4E88-88D9-3F4ED39F05F6.jpeg","publishedAt":"2022-01-13T12:18:08Z","content":"El Covid en Racing sigue pegando fuerte, como en todo el país. Y en el mundo. No da tregua. En la mañana de este jueves, la Academia volvió a registrar casos de Coronavirus. En este caso, tres jugado… [+1615 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La grave denuncia de Cardona: \"No se dejen engañar\" - Olé","description":"Edwin Cardona no tuvo la mejor de las llegadas a Racing. El colombiano arribó a la Argentina a principios de esta semana -el lunes- y estampó la firma por tres años con la Academia, donde lo esperaban para sumarse a la pretemporada, aunque en las últimas hora…","url":"https://www.ole.com.ar/racing/edwin-cardona-denuncia-racing-identidad_0_fjgVY48kk.html","urlToImage":"https://images.ole.com.ar/2022/01/10/-BYa3Odw3_1200x630__1.jpg","publishedAt":"2022-01-13T11:55:49Z","content":"Edwin Cardona no tuvo la mejor de las llegadas a Racing.El colombiano arribó a la Argentina a principios de esta semana -el lunes- y estampó la firma por tres años con la Academia, donde lo esperaban… [+3715 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Atlético Mineiro dio el primer golpe del mercado y fichó a una figura del fútbol europeo - infobae","description":"El campeón actual del futbol brasileño se dio el lujo de anunciar la contratación de Diego Godín, uno de los grandes referentes del viejo continente","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/01/13/atletico-mineiro-dio-el-primer-golpe-del-mercado-y-ficho-a-una-figura-del-futbol-europeo/","urlToImage":"https://www.infobae.com/new-resizer/dLOil5CcQ5TOTgmtBJAbB6YFdk8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/C5BX5ANUIBHR5BJSQNTIWNSFPY","publishedAt":"2022-01-13T11:50:29Z","content":"El uruguayo llega al fútbol brasileño \r\nLa primera división del fútbol brasileño continúa sorprendiendo con sus grandes incorporaciones. Después de la llegada de futbolistas como Filipe Luis, Dani Al… [+2507 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Bomba: Dybala cerca de no renovar con la Juventus - Olé","description":"Tras siete años vistiendo la camiseta de la Juventus, el delantero argentino Paulo Dybala podría ponerle fin a su carrera en el club italiano. ¿Qué pasó? De manera sorpresiva, la dirigencia de la Vecchia Signora le cambió las condiciones del nuevo contrato po…","url":"https://www.ole.com.ar/futbol-internacional/italia/bomba-dybala-renovaria-juventus_0_SaF-0k38g.html","urlToImage":"https://images.ole.com.ar/2022/01/13/yVL9ThW1x_1200x630__1.jpg","publishedAt":"2022-01-13T11:38:40Z","content":"Tras siete años vistiendo la camiseta de la Juventus, el delantero argentino Paulo Dybala podría ponerle fin a su carrera en el club italiano. ¿Qué pasó? De manera sorpresiva, la dirigencia de la Vec… [+1204 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Todavía le tengo miedo a mi papá”: Bernard Tomic sorprendió al mundo tras contar su calvario en medio del Abierto de Australia - infobae","description":"El jugador de 29 años, quien finalmente dio positivo de COVID-19 tras su denuncia en pleno partido, dio detalles de la turbulenta relación con su padre","url":"https://www.infobae.com/america/deportes/2022/01/13/todavia-le-tengo-miedo-a-mi-papa-bernard-tomic-sorprendio-al-mundo-tras-contar-su-calvario-en-medio-del-abierto-de-australia/","urlToImage":"https://www.infobae.com/new-resizer/r4Ye59Dy-n8j88SHYg3i4i3R9vw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SN6VRUTUAVGWLJXTWFOIMGP2NI.jpg","publishedAt":"2022-01-13T11:30:59Z","content":"Después de protagonizar una gran polémica en un partido de la qualy del Abierto de Australia, donde denunció que advirtió que tenía coronavirus y se quejó por la falta de pruebas PCR, el tenista Bern… [+4868 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Carlos Sainz consigue un nuevo triunfo y Nasser se prueba la corona - MDZ Online","description":"El madrileño, con el Audi, dominó el tramo desde el segundo punto de control y se adueñó de la especial de la jornada. El qatarí controla su diferencia y está cerca de una nueva consagración.","url":"https://www.mdzol.com/deportes/2022/1/13/carlos-sainz-consigue-un-nuevo-triunfo-nasser-se-prueba-la-corona-214776.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/1/3/f1280x720-1160548_1292223_6250.jpeg","publishedAt":"2022-01-13T11:26:15Z","content":"El español Carlos Sainz (Audi) conquistó este jueves la etapa más complicada, a priori, del Rally Dakar, su segundo triunfo parcial de esta edición, en la que el francés Sébastien Loeb (Bahrain Raid … [+1466 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Palmeiras quiere romper el mercado con Lucas Alario: le hizo una oferta y espera su contestación - TN - Todo Noticias","description":"El Verdao quiere armar un súper equipo y envió una propuesta por al Bayer Leverkusen por el exdelantero de River, que viene de ser suplente y quiere mostrarse en el año del Mundial.","url":"https://tn.com.ar/deportes/futbol/2022/01/13/palmeiras-quiere-romper-el-mercado-con-lucas-alario-le-hizo-una-oferta-y-espera-su-contestacion/?utm_source=Instagram%23Echobox%3D1642088760&utm_medium=Social&utm_campaign=tn_todonoticias","urlToImage":"https://tn.com.ar/resizer/CllK6Lg8shr9JWT-519dNFISJVk=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/C5ICNBS4NVBOFI2V43OB4JD65Y.jpg","publishedAt":"2022-01-13T11:22:16Z","content":"El Palmeiras de Brasil, vigente campeón de la Copa Libertadores, hizo una oferta por Lucas Alario. El Verdao, uno de los clubes más poderosos de Sudamérica, elevó una propuesta al Bayern Leverkusen p… [+4468 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Se sorteó el cuadro de Australia: cómo sigue la situación de Djokovic - TyC Sports","description":"La organización incluyó al serbio en la definición de los cruces de primera ronda aunque el ministro de Inmigración australiano todavía no se pronunció.","url":"https://www.tycsports.com/tenis/novak-djokovic-australia-deportacion-sorteo-australian-open-id404561.html","urlToImage":"https://media.tycsports.com/files/2022/01/13/379979/novak-djokovic-entrenamiento_1440x810_wmk.jpg","publishedAt":"2022-01-13T10:31:10Z","content":"La organización incluyó al serbio en la definición de los cruces de primera ronda aunque el ministro de Inmigración australiano todavía no se pronunció.\r\nLos organizadores del Abierto de Australia in… [+4452 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cristina Gutiérrez, la odontóloga que hizo historia en el Rally Dakar y tiene de jefe a Lewis Hamilton - infobae","description":"La española es la segunda mujer en ganar una etapa en la mítica carrera. Es campeona mundial de Rally Cross Country y una vez por mes atiende a sus vecinos en su consultorio de ortodoncia","url":"https://www.infobae.com/america/deportes/2022/01/13/cristina-gutierrez-la-odontologa-que-hizo-historia-en-el-rally-dakar-y-tiene-de-jefe-a-lewis-hamilton/","urlToImage":"https://www.infobae.com/new-resizer/BmjDMxyHSAq69uh3egBOGfTwtMw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TLGLXD7J35EW3NAB5IAT67HD4M.jpg","publishedAt":"2022-01-13T03:50:39Z","content":null},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Dakar: Abandonos de Benavides y Copetti - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiSWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zOTQ4NTctZGFrYXItYWJhbmRvbm9zLWRlLWJlbmF2aWRlcy15LWNvcGV0dGnSAUlodHRwczovL3d3dy5wYWdpbmExMi5jb20uYXIvMzk0ODU3LWRha2FyLWFiYW5kb25vcy1kZS1iZW5hdmlkZXMteS1jb3BldHRp?oc=5","urlToImage":null,"publishedAt":"2022-01-13T03:33:08Z","content":null},{"source":{"id":null,"name":"Diariohoy.net"},"author":"Diario Hoy","title":"¿Cómo está el mercado de pases Tripero? - Diario Hoy","description":"Mientras sigue trabajando en la pretemporada, Gimnasia también avanza en varios frentes para cerrar algunos refuerzos en los próximos días. Agustín Cardozo, Mauro Zárate y Cristian Tarragona son los apuntados.","url":"https://diariohoy.net/el-clasico/como-esta-el-mercado-de-pases-tripero-187959","urlToImage":"https://diariohoy.net/adjuntos/galerias/000/454/0000454666.jpg","publishedAt":"2022-01-13T03:03:12Z","content":"El plantel del Lobo encamina la segunda semana de entrenamientos de la pretemporada pero hasta el momento solo sumó una cara nueva con la incorporación de Jorge Piris, defensor de 32 años, quien lleg… [+2173 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Djokovic admitió que mintió para ingresar a Australia - Cadena 3","description":"El serbio habló de errores humanos en su declaración jurada y reveló que concedió una entrevista con Covid. “Era asintomático, me sentía bien y no recibí la notificación de mi PCR positivo”, dijo.","url":"https://www.cadena3.com/noticia/tenis/djokovic-admitio-que-mintio-para-ingresar-a-australia_314743","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_894478.jpg","publishedAt":"2022-01-13T03:00:00Z","content":"El tenista serbio, Novak Djokovic, admitió este miércoles haber cometido errores humanos en los documentos para entrar a Australia y acudir a una entrevista con un medio deportivo tras conocer su pos… [+1675 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Fórmula 1. El silencio de Lewis Hamilton y el ruido de Mercedes ponen bajo presión a la FIA - LA NACION","description":"El piloto británico no decidirá su futuro hasta conocer los resultados de la investigación que se inició por las actuaciones en el Gran Premio de Abu Dabi, que coronó a Max Verstappen","url":"https://www.lanacion.com.ar/deportes/automovilismo/formula-1-el-silencio-de-lewis-hamilton-y-el-ruido-de-mercedes-ponen-bajo-presion-a-la-fia-nid12012022/","urlToImage":"https://resizer.glanacion.com/resizer/FLTFcY0bHw013BSV4gwQDej5LlQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GHVKVHGDT5DF5NZFZQJY3HCOXQ.JPG","publishedAt":"2022-01-13T02:30:00Z","content":"Un mes se cumplió desde la dramática y espectacular definición del campeonato Mundial de Pilotos de Fórmula 1 en Abu Dabi. Treinta días transcurrieron desde esa última y fenomenal batalla que brindar… [+4418 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"\"La gente cree que lo de Tevez es humo, pero nosotros soñamos\" - TyC Sports","description":"Gabriel Manzini, mánager del Charro, detalló el plan para sumar al Apache y aseguró: \"Si viene va a usar la 10\".","url":"https://www.tycsports.com/primera-division-b/manager-deportivo-merlo-tevez--id404505.html","urlToImage":"https://media.tycsports.com/files/2022/01/12/379925/tevez-manager-de-deportivo-merlo_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-13T02:22:00Z","content":"Gabriel Manzini, mánager del Charro, detalló el plan para sumar al Apache y aseguró: \"Si viene va a usar la 10\".\r\nCarlos Tevez se encuentra sin club desde junio de 2021, pero en este año le llegó una… [+3015 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Télam","title":"El ex Boca y el delantero uruguayo que reforzarán a Colón en la Copa Libertadores - La Voz del Interior","description":"Colón, como Talleres, estará en la fase de grupos de la Copa Libertadores en esta edición 2022.","url":"https://www.lavoz.com.ar/deportes/futbol/el-ex-boca-y-el-delantero-uruguayo-que-reforzaran-a-colon-en-la-copa-libertadores/","urlToImage":"https://www.lavoz.com.ar/resizer/2mQxpsppNO4_hLW0ew0lgCMI2eY=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RD5BUZD3GREFLB266Y6AVKBPQE.jpg","publishedAt":"2022-01-13T01:38:20Z","content":"Los apellidos dobles sacudieron el mercado de pases de Colón, que bajo la dirección técnica de Julio Falcioni se prepara para la fase de grupos de la próxima Copa Libertadores y lleva a su plantel al… [+1640 chars]"},{"source":{"id":null,"name":"Misiones OnLine"},"author":null,"title":"Novak Djokovic podría recibir una condena de 5 años de prisión por \"mentir\" en su ingreso a Australia - Misiones OnLine","description":"El tenista serbio reconoció que hubo un “error humano” en su declaración jurada del viaje y también investigan algunas incongruencias en sus test de PCR. Al mismo tiempo, en Serbia también hablan de una “clara violación” a las reglas","url":"https://misionesonline.net/2022/01/12/novak-djokovic-5/","urlToImage":"https://static.misionesonline.news/wp-content/uploads/2022/01/djokovic-reuters-k31F-620x349%40abc.jpg","publishedAt":"2022-01-13T00:42:45Z","content":"El tenista serbio reconoció que hubo un error humano en su declaración jurada del viaje y también investigan algunas incongruencias en sus test de PCR. Al mismo tiempo, en Serbia también hablan de un… [+5906 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Tenaglia dejó Talleres: será jugador del Alavés de España - Cadena 3","description":"El defensor tenía intenciones de continuar su carrera en Europa. La transferencia al club de la primera división del fútbol ibérico se realiza con cargo y opción de compra, anunciaron desde La T.","url":"https://www.cadena3.com/noticia/talleres/tenaglia-dejo-talleres-sera-jugador-del-alaves-de-espana_314813","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_895300.jpg","publishedAt":"2022-01-13T00:04:13Z","content":"Talleres de Córdoba anunció este miércoles la venta del lateral derecho Nahuel Tenaglia al Alavés de España, dado que el jugador tenía intenciones de seguir su carrera en el fútbol europeo.\r\n \"Frente… [+2570 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Mariano Bereznicki","title":"Walter Montoya dio positivo de Covid y no firmó el contrato - La Capital (Rosario)","description":"Pese a que ya está resuelto el tema del contrato, el volante no podrá firmarlo hasta tener el PCR negativo","url":"https://www.lacapital.com.ar/ovacion/central-montoya-dio-positivo-covid-y-no-firmo-el-contrato-n10005783.html","urlToImage":"https://media.lacapital.com.ar/p/ba4f14a016ac98fc96323e59ce90fe81/adjuntos/203/imagenes/100/030/0100030785/1200x675/smart/montoya5jpg.jpg","publishedAt":"2022-01-12T23:35:39Z","content":"La dirigencia de Central logró pulir los detalles que restaban en torno al contrato de Walter Montoya. Hubo idas y venidas, pero la novela terminó exhibiendo un final feliz porque ahora sí que solo r… [+1562 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La palabra de Adam Bareiro, el nuevo refuerzo de San Lorenzo - Liga Profesional de Fútbol en TyCSports.com","description":"El delantero paraguayo, que ya fue presentado como nuevo refuerzo del Ciclón, jugará a préstamo sin cargo y con opción de compra en su segundo ciclo en la institución.","url":"https://www.tycsports.com/san-lorenzo/san-lorenzo-refuerzo-adam-bareiro-revision-medica-mercado-de-pases-id404446.html","urlToImage":"https://media.tycsports.com/files/2022/01/12/379889/adam-bareiro-san-lorenzo_1440x810_wmk.jpg","publishedAt":"2022-01-12T23:09:22Z","content":"El delantero paraguayo, que ya fue presentado como nuevo refuerzo del Ciclón, jugará a préstamo sin cargo y con opción de compra en su segundo ciclo en la institución. \r\nAdam Bareiro fue presentado c… [+3029 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"Informe exclusivo: así se desencadenó la crisis del Rojo - Olé","description":"El reloj corre, la cuenta regresiva no detiene su marcha y la solución no aparece. Independiente necesita generar recursos de inmediato para levantar las inhibiciones y poder cumplir con la promesa que los dirigentes le hicieron a Eduardo Domínguez, el nuevo …","url":"https://www.ole.com.ar/independiente/rojo-deudas-inhibicion-economia-club_0_PZjYtQHo2.html","urlToImage":"https://images.ole.com.ar/2021/11/11/BFQMqA5_V_1200x630__1.jpg","publishedAt":"2022-01-12T22:54:34Z","content":"El reloj corre, la cuenta regresiva no detiene su marcha y la solución no aparece. Independiente necesita generar recursos de inmediato para levantar las inhibiciones y poder cumplir con la promesa q… [+3967 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Chelsea, finalista de la Copa de la Liga inglesa - Olé","description":"El Chelsea hizo los deberes en la semifinal de vuelta ante el Tottenham y sacó el pasaje para la final de la Carabao Cup, la Copa de la Liga inglesa (el tercer torneo en importancia del fútbol inglés después de la Premier y de la FA Cup). El equipo dirigido p…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/chelsea-tottenham-semifinal-copa-liga_0_LSlJJUXTM.html","urlToImage":"https://images.ole.com.ar/2022/01/12/rZEepHqYc_1200x630__1.jpg","publishedAt":"2022-01-12T21:59:33Z","content":"El Chelsea hizo los deberes en la semifinal de vuelta ante el Tottenham y sacó el pasaje para la final de la Carabao Cup, la Copa de la Liga inglesa (el tercer torneo en importancia del fútbol inglés… [+1247 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Supercopa de España: Real Madrid venció al Barcelona y avanzó a la final - TN - Todo Noticias","description":"El equipo blanco se impuso en la prórroga por 3 a 2 en Riad, Arabia Saudita, y sacó boleto para el duelo decisivo. Ahí enfrentará al ganador del cruce entre Atlético de Madrid y Athletic Bilbao.","url":"https://tn.com.ar/deportes/futbol/2022/01/12/real-madrid-dueno-del-clasico-vencio-al-barcelona-y-avanzo-a-la-final-de-la-supercopa-de-espana/","urlToImage":"https://tn.com.ar/resizer/5GzCX_wdSMvIysC5pIc1tRAWhKo=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/03FA515028D75142F9A552D3DF75BD00636-1642024891.jpg","publishedAt":"2022-01-12T21:38:49Z","content":"Real Madridderrotó 3 a 2 al Barcelona en la prórrogay avanzó a la final de la Supercopa de España. El equipo blanco se impuso con goles de Vinícius, Karim Benzema y Federico Valverde, mientras que Lu… [+2071 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"SJI","title":"Buenas noticias en San Martín: Paulo Díaz dio negativo, y llegaron Pinola y Palavecino - LM Neuquén","description":"Mirá la llegada de Pinola y Palavecino a la concentración de River. El defensor chileno había presentado líneas de fiebre el martes y por precaución fue aislado.","url":"https://www.lmneuquen.com/buenas-noticias-san-martin-paulo-diaz-dio-negativo-y-llegaron-pinola-y-palavecino-n876871","urlToImage":"https://media.lmneuquen.com/p/2263841cd0bfaf3e92d5c724115da075/adjuntos/195/imagenes/007/002/0007002007/1200x675/smart/river-san-martin.png","publishedAt":"2022-01-12T21:13:52Z","content":"Pinola, quien cursaba la parte final del aislamiento tras contagiarse en las vacaciones, y Palavecino, que no viajó por un contacto estrecho, se habían quedado en Buenos Aires, aunque desde el cuerpo… [+877 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"En vivo: Barcelona y Real Madrid, cara a cara por el pase a la final de la Supercopa de España - Diario Panorama de Santiago del Estero","description":"El conjunto Merengue se impuso por 3-2 en la prórroga y estará en la definición ante el Atlético de Madrid o el Athletic de Bilbao.","url":"https://www.diariopanorama.com/noticia/403269/real-madrid-vencio-al-barcelona-emotivo-partido-jugara-final-supercopa-espana","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/01/12/real-madrid-403269-174038.jpg","publishedAt":"2022-01-12T18:39:23Z","content":"El conjunto Merengue se impuso por 3-2 en la prórroga y estará en la definición ante el Atlético de Madrid o el Athletic de Bilbao.12/01/2022El Real Madrid venció por 3-2 al Barcelona en tiempo suple… [+713 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"Pulga Rodríguez entrena en aislamiento pensando en Colón - UNO Santa Fe","description":"En las redes sociales se viralizaron videos de Pulga Rodríguez, aislado tras dar positivo de Covid-19, entrenando para sumarse óptimo a la pretemporada de Colón","url":"https://www.unosantafe.com.ar/colon/pulga-rodriguez-entrena-aislamiento-pensando-colon-n2706687.html","urlToImage":"https://media.lacapital.com.ar/p/d7264f91621eeadcdba01f550ad34995/adjuntos/204/imagenes/030/847/0030847583/pulga-rodriguez-entrenamientojpg.jpg","publishedAt":"2022-01-12T17:31:00Z","content":"Es asintomático, por lo que se mantiene en actividad, aunque puertas adentro. Justamente en las últimas horas se viralizaron videos, donde se lo ve entrenando en una casa. Recibiría indicaciones de l… [+1200 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Cardona empezó de la peor manera en Racing - Depo","description":"El mediocampista colombiano Edwin Cardona, flamante refuerzo de Racing para la próxima temporada, no pudo entrenarse hoy por primera vez junto a sus nuevos comp","url":"https://www.depo.com.ar/futbolargentino/Cardona-empezo-de-la-peor-manera-en-Racing--20220112-0017.html","urlToImage":"https://www.depo.com.ar/__export/1642002815798/sites/cronica/img/2022/01/12/edwin_cardona_x1x_crop1642002756726.jpg_577298290.jpg","publishedAt":"2022-01-12T15:53:38Z","content":"El mediocampista colombiano Edwin Cardona, flamante refuerzo de Racing para la próxima temporada, no pudo entrenarse hoy por primera vez junto a sus nuevos compañeros por ser contacto estrecho de cor… [+1467 chars]"},{"source":{"id":null,"name":"Espn.com.ar"},"author":null,"title":"Una preocupación para River Plate: Julián Álvarez tiene nuevas ofertas de Europa - ESPN","description":"Clubes de Italia y Francia harían una propuesta formal por el delantero, aunque no sería por la clásula de salida, pero darían una alternativa muy atractiva.","url":"https://www.espn.com.ar/futbol/argentina/nota/_/id/9774552/river-plate-julian-alvarez-tendria-ofertas-pase-salida-europa-italia-francia-napoli-atalanta","urlToImage":"https://a2.espncdn.com/combiner/i?img=%2Fphoto%2F2022%2F0112%2Fr960740_1079x607_16%2D9.jpg","publishedAt":"2022-01-12T15:41:57Z","content":"De nuevo resurge en River Plate el riesgo de perder a su delantero estrella, Julián Álvarez, dado que cuatro clubes de Europa ya le habrían ofrecido contrato y estarían por hacer ofertas formales al … [+1470 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La particularidad del fixture de River en la Copa Liga Profesional 2022 - TyC Sports","description":"El sorteo realizado el martes en el Hotel Hilton determinó el panorama futbolístico del Millonario, que sueña con levantar un nuevo título local de la mano de Marcelo Gallardo.","url":"https://www.tycsports.com/river-plate/river-la-particularidad-del-fixture-en-la-copa-liga-profesional--id404382.html","urlToImage":"https://media.tycsports.com/files/2021/12/18/373453/river-festeja-en-santiago-del-estero_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-12T13:49:00Z","content":"El sorteo realizado el martes en el Hotel Hilton determinó el panorama futbolístico del Millonario, que sueña con levantar un nuevo título local de la mano de Marcelo Gallardo.\r\nLuego del sorteo real… [+1831 chars]"},{"source":{"id":null,"name":"As.com"},"author":"Simón Escudero","title":"El crecimiento de Castellanos - AS Argentina","description":"El argentino ha ido mejorando cada año hasta convertirse en uno de los mejores goleadores argentinos del mundo. Ahora le siguen varios clubes de Sudamérica.","url":"https://argentina.as.com/argentina/2022/01/12/futbol/1641987858_325649.html","urlToImage":"https://as01.epimg.net/argentina/imagenes/2022/01/12/futbol/1641987858_325649_1641988097_noticia_normal.jpg","publishedAt":"2022-01-12T11:44:18Z","content":"Valentín Castellanos tuvo que migrar de Argentina para labrarse un futuro como jugador. \"Nadie es profeta en su tierra\", dice el refranero que sin duda ha hecho propio el argentino. Sin opciones en n… [+1741 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Inter y Juventus definen al campeón de la Supercopa de Italia - Diario Panorama de Santiago del Estero","description":"El equipo de Simone Inzaghi lo ganó en la última pelota de la prórroga por 2 a 1 ante Juventus y se adueña del título.","url":"https://www.diariopanorama.com/noticia/403271/inter-derroto-agonicamente-juventus-se-consagro-campeon-supercopa-italia","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/01/12/inter-campeon-403271-202349.jpg","publishedAt":"2022-01-12T09:41:03Z","content":"El equipo de Simone Inzaghi lo ganó en la última pelota de la prórroga por 2 a 1 ante Juventus y se adueña del título.12/01/2022Inter, donde el argentino Lautaro Martínez anotó el primer gol, le ganó… [+2841 chars]"}]}