{"totalArticles":11850,"articles":[{"title":"Free Beer! Budweiser gives Argentina the world cup’s left-over beer free to Argentina fans","description":"For its distribution, Budweiser has set up delivery points across the country, forming part of its #BringHomeTheBud campaign. Interested fans need to fill out a form and redeem it at these outlets.","content":"During the Qatar world cup, the sponsor Budweiser said that it will give away all the beer it can’t sell in the stadiums to the eventual World Cup winners.\nBudweiser had then tweeted: “New Day, New Tweet. Winning Country gets the Buds. Who will get t... [1325 chars]","url":"https://indianexpress.com/article/sports/football/free-beer-budweiser-gives-argentina-the-world-cups-left-over-beer-free-to-argentina-fans-8343776/","image":"https://images.indianexpress.com/2022/12/football-budweiser.jpg","publishedAt":"2022-12-25T15:29:27Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"\"Here's what I had decided\" SparkChronicles","description":"BAHIA BLANCA (ARGENTINA) - After the party on the field on the lawn of the Iconic Stadium of Lusail and the one in the streets of Buenos Aires, Lautaro","content":"BAHIA BLANCA (ARGENTINA) – After the party on the field on the lawn of the Iconic Stadium of Lusail and the one in the streets of Buenos Aires, Lautaro Martinez he took the embrace of his people in his native country Bahía Blanca where he was greeted... [1793 chars]","url":"https://sparkchronicles.com/lautaro-the-anecdote-about-the-penalty-at-the-world-cup-heres-what-i-had-decided/","image":"https://cdn.corrieredellosport.it/images/2022/12/24/124411544-1c0db714-f629-452d-8528-62f5d9ef7dfe.jpg","publishedAt":"2022-12-25T15:11:26Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"‘Vulgar Clown’, ‘Stupid’: Patrick Vieira and Souness blast Emiliano Martinez, Argentina’s goalkeeper","description":"An official complaint was also launched by France against Argentina’s Emiliano Martinez for brutally trolling Kylian Mbappe post the final between Argentina and France.","content":"Condemnation keeps coming for the Golden Glove winning Argentine goalkeeper Emiliano ‘Dibu’ Martinez for his reactions after winning the world cup. It was two-pronged: trolling Kylian Mbappe and a lewd gesture just after he received the Golden Glove ... [2076 chars]","url":"https://indianexpress.com/article/sports/football/vulgar-clown-stupid-patrick-vieira-and-souness-blast-emiliano-martinez-8343769/","image":"https://images.indianexpress.com/2022/12/Emiliano-Martinez-5.jpg","publishedAt":"2022-12-25T14:53:23Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Conte not happy about quick Premier League restart","description":"Out of the 12 Tottenham players who featured in Qatar, Conte has ruled France goalkeeper Hugo Lloris and Argentina's Cristian Romero, who played in the final last Sunday, out of Monday's game.","content":"Tottenham Hotspur manager Antonio Conte is “not really happy” that the Premier League will resume just eight days after the World Cup and hinted he might rest players for the Boxing Day match at Brentford.\nOut of the 12 Tottenham players who featured... [1325 chars]","url":"https://indianexpress.com/article/sports/football/conte-not-happy-about-quick-premier-league-restart-8343720/","image":"https://images.indianexpress.com/2022/12/conte-inter.jpg","publishedAt":"2022-12-25T13:25:13Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Supercomputer predicts final Premier League table after World Cup break","description":"The Premier League will return on Boxing Day after Argentina won the 2022 World Cup, with Arsenal hoping to win their first title for 19 years, though Manchester City are close behind them","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nGet the latest football news in your inbox for FREE by signing up to our email bulletin\nA supercomputer has predicted that Arsenal will crumble ... [3543 chars]","url":"https://www.irishmirror.ie/sport/soccer/premier-league-supercomputer-final-table-28813608","image":"https://i2-prod.mirror.co.uk/incoming/article27324809.ece/ALTERNATES/s1200/0_GettyImages-1402176790.jpg","publishedAt":"2022-12-25T13:00:00Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Argentina are champions for the third time. Leo Messi on the roof of the world like Maradona of Qatar 2022","description":"Leo Messi's Argentina is world champion. France beaten on penalties 7-5 CHRONICLE","content":"Leo Messi’s Argentina is world champion. France beaten on penalties 7-5 CHRONICLE\nParty on the field with the family for Leo Messi. While the French are desperate, some in tears, Mbappe’ in disbelief on the bench, the newly crowned Argentines embrace... [4124 chars]","url":"https://sparkchronicles.com/argentina-are-champions-for-the-third-time-leo-messi-on-the-roof-of-the-world-like-maradona-of-qatar-2022/","image":"https://www.ansa.it/sito/img/ico/ansa-700x366-precomposed.png","publishedAt":"2022-12-25T12:07:05Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"'France Stop Crying' - Petition by Argentina Fans Reach More Than 650K Signatures","description":"After Argentina's FIFA World Cup win against France, MesOpinions user demanded FIFA to replay France vs Argentina alleging an unfair award of Argentina’s penalty and adding French star Kylian Mbappe was fouled in the lead-up to Di Maria’s goal.","content":"After Argentina’s FIFA World Cup win against France, MesOpinions user demanded FIFA to replay France vs Argentina alleging an unfair award of Argentina’s penalty and adding French star Kylian Mbappe was fouled in the lead-up to Di Maria’s goal.\nMore ... [2843 chars]","url":"https://www.news18.com/news/football/france-stop-crying-petition-by-argentina-fans-reach-more-than-650k-signatures-6691609.html","image":"https://images.news18.com/ibnlive/uploads/2022/12/collage-maker-19-dec-2022-12.01-am-167138830216x9.jpg","publishedAt":"2022-12-25T10:44:06Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Erik ten Hag told to 'leave' Lisandro Martinez alone ahead of Manchester United return","description":"Man United centre-back Lisandro Martinez was an unused substitute in Argentina's World Cup final win over France.","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nSign up for our daily newsletter to get the day's biggest stories sent direct to your inbox\nWorld Cup winner Frank Leboeuf has insisted that Man... [2010 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/football-news/ten-hag-martinez-world-cup-25833226","image":"https://i2-prod.manchestereveningnews.co.uk/incoming/article25833257.ece/ALTERNATES/s1200/0_eth.jpg","publishedAt":"2022-12-25T10:30:00Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}},{"title":"Argentine tattooists swamped by demand for Messi tributes","description":"Since Argentina's World Cup win turned Buenos Aires into a massive street party, tattoo artists have been hard at work inking the image of Lionel Messi on the bodies of fans paying tribute to the man who has come to rival the legend of the country's other soccer god, Diego Maradona.","content":"[1/4] Fermin Robilotte, 27, gets a tattoo of Argentina's soccer star Lionel Messi, after Argentina's soccer national team won FIFA World Cup Qatar 2022, in Buenos Aires, Argentina, December 21, 2022. REUTERS/Tomas Cuesta NO RESALES. NO ARCHIVES\nBUENO... [2227 chars]","url":"https://www.reuters.com/lifestyle/sports/argentine-tattooists-swamped-by-demand-messi-tributes-2022-12-21/","image":"https://www.reuters.com/resizer/7LGt9s5LpCyVtx5PoART8uwHghE=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/UEENP4RPQBJMDPKLGXHRPFOYFU.jpg","publishedAt":"2022-12-25T10:09:54Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"World Cup final officials hit back at France fans over criticism of Lionel Messi’s extra-time goal","description":"The World Cup final officials have hit back at criticism from French fans and sections of the media as the fall-out from Argentina’s victory continues.","content":"T he World Cup final officials have hit back at criticism from French fans and sections of the media as the fall-out from Argentina’s victory continues.\nComplaints began in the immediate aftermatch of last weekend’s remarkable final, with L’Equipe am... [1740 chars]","url":"https://www.standard.co.uk/sport/football/world-cup-final-referees-france-argentina-lionel-messi-goal-b1049351.html","image":"https://static.standard.co.uk/2022/12/25/09/newFile.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-12-25T09:08:07Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}}]}