{"status":"ok","totalResults":70,"articles":[{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"De la huerta a la longevidad: cuál es el impacto de la jardinería en la salud y el bienestar, según la ciencia - infobae","description":"Un estudio realizado por científicos de Estados Unidos advirtió que esta actividad tiene múltiples beneficios, entre ellos disminuir el riesgo de cáncer. Los detalles","url":"https://www.infobae.com/america/ciencia-america/2023/01/09/de-la-huerta-a-la-longevidad-cual-es-el-impacto-de-la-jardineria-en-la-salud-y-el-bienestar-segun-la-ciencia/","urlToImage":"https://www.infobae.com/new-resizer/b4Fs9QxVRMTGB1-c-q1rK12sNIc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4QU3U4WCIFDY5G4VJKKBMEU5EI.jpg","publishedAt":"2023-01-09T03:39:49Z","content":"Hay acciones y momentos que pueden cambiar el curso de nuestra historia en todo sentido. Si hablamos específicamente de salud, es sabido que algunos hábitos cotidianos influyen notoriamente en nuestr… [+4777 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Más del 50 por ciento de quienes contraen COVID sufren trastornos del sueño durante la infección - infobae","description":"Distintos estudios realizados en Estados Unidos y China confirman el impacto del coronavirus en el organismo. Además del COVID prolongado, cómo afecta el virus al buen descanso","url":"https://www.infobae.com/america/ciencia-america/2023/01/09/mas-del-50-por-ciento-de-quienes-contraen-covid-sufren-trastornos-del-sueno-durante-la-infeccion/","urlToImage":"https://www.infobae.com/new-resizer/ue-8Dy3p3IWGBk6uvVgNncWXB0A=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7OQLP4JETVAN5OC3CB6AB3SZVE.jpg","publishedAt":"2023-01-09T03:38:56Z","content":"El año 2022 cerró con 650 millones de infecciones por el coronavirus SARS-CoV-2, según cifras brindadas por la Organización Mundial de la Salud. Dado que es probable que el número real sea mucho más … [+6900 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por el cambio climático, la mayor parte de los glaciares en los Alpes podrían derretirse para el año 2100 - Infobae America","description":"Son uno de los sitios preferidos de los esquiadores para pasar sus temporadas de invierno. Sin embargo, la suba de la temperatura global provoca un faltante de nieve en la región","url":"https://www.infobae.com/tendencias/2023/01/09/por-el-cambio-climatico-la-mayor-parte-de-los-glaciares-en-los-alpes-podrian-derretirse-para-el-ano-2100/","urlToImage":"https://www.infobae.com/new-resizer/h91NcpWdm-iBFqKSC5g59sczuyI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SY3OIJIYRY6SBJJVQVWPUFCL6A.jpg","publishedAt":"2023-01-09T03:33:03Z","content":"Los Alpes son el paraíso de los esquiadores. La cadena de montañas ubicada en Europa central es uno de los lugares de esquí más turísticos del mundo. Siendo el área más grande del planeta destinada p… [+4406 chars]"},{"source":{"id":null,"name":"Depor.com"},"author":"Redacción Depor MX","title":"Dinos de qué forma escribes la letra ‘T’ y el test viral mostrará como es tu conducta - Diario Depor","description":"En este test viral tendrás que mostrarnos de qué forma sueles escribir la letra T, pues aunque no lo creas esta acción puede revelar mucho sobre ti.","url":"https://depor.com/mexico/tendencias-mx/responde-de-que-manera-escribes-la-letra-t-y-el-test-viral-mostrara-como-es-tu-conducta-test-de-personalidad-prueba-psicologica-mx-es-us-nnda-nnrt-noticia/","urlToImage":"https://depor.com/resizer/zbkMJrvmLfhVjlRZ-o_0ntqYsm8=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/47NIIUV7QJBPRHO2PYJIKNAYH4.jpg","publishedAt":"2023-01-09T01:00:00Z","content":"Se conoce a la grafología como el estudio del carácter y psicología del ser humano a través de los rasgos de su escritura. En la actualidad, es utilizada en determinados test viral como el que compar… [+4183 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las dietas basadas en plantas pueden reducir el riesgo de cáncer de próstata, según la ciencia - Infobae America","description":"Un estudio publicado en la revista Nature indicó que alimentación Plant Based tiene potencial para mejorar los resultados de estos tumores, además del cáncer de colon. Cuáles son las claves para iniciar un cambio hacia un consumo más “verde”","url":"https://www.infobae.com/america/ciencia-america/2023/01/09/las-dietas-basadas-en-plantas-pueden-reducir-el-riesgo-de-cancer-de-prostata-segun-la-ciencia/","urlToImage":"https://www.infobae.com/new-resizer/aasrOvnFhU2I_rjYhIlROkE1OyQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/H3XWHDHKIVEZDMATSF6APFAJSQ.jpg","publishedAt":"2023-01-09T00:52:26Z","content":"La ecuación, pareciera, cierra por todos lados: una una dieta más saludable que además, ayuda a salvar el planeta. Las dietas Plant Based no solo están de moda, si no que también tienen grandes benef… [+11230 chars]"},{"source":{"id":null,"name":"Airedesantafe.com.ar"},"author":"Astrid Galetti","title":"Santa Fe tendrá una oportunidad única de ver a un antiguo cometa en febrero, en una conocida zona del cielo nocturno - Aire de Santa Fe","description":"Santa Fe y el resto del país tendrán la oportunidad de ver en el cielo nocturno a un cometa que no pasaba por la Tierra hace 50.000 años. Qué días, en qué región del cielo y a qué hora se podrá observar.","url":"https://www.airedesantafe.com.ar/ciencia/santa-fe-tendra-una-oportunidad-unica-ver-un-antiguo-cometa-febrero-una-conocida-zona-del-cielo-nocturno-n411876","urlToImage":"https://media.airedesantafe.com.ar/p/9a8f32c3ccc3596c49e7a4cc7dd7081a/adjuntos/268/imagenes/003/703/0003703654/1200x675/smart/nasa-cometajpg.jpg","publishedAt":"2023-01-08T23:11:59Z","content":"AIRE conservó con el experto en observaciones astronómicas, Víctor Buso, que detalló cuándo y cómo podrá verse este cometa en el cielo de Santa Fe, preferentemente con binoculares. En los próximos dí… [+3218 chars]"},{"source":{"id":null,"name":"Labrujula24.com"},"author":"Stefanía Miranda","title":"Un cometa cruzará el cielo terrestre por primera vez en 50 mil años - La Brújula 24","description":"Se trata de un pequeño cuerpo rocoso y helado, de un diámetro de apenas 1 km. Su nombre es \"C/2022 E3 (ZTF)\" y podría ser incluso visto a simple vista.","url":"https://www.labrujula24.com/notas/2023/01/08/un-cometa-cruzara-el-cielo-terrestre-por-primera-vez-en-50-mil-anos-n267311/","urlToImage":"https://www.labrujula24.com/wp-content/uploads/2023/01/cometa-1000x600.jpg","publishedAt":"2023-01-08T22:34:11Z","content":"El cometa “C/2022 E3 (ZTF)” volverá a cruzar el cielo terrestre tras una larga ausencia de 50.000 años, y podría ser incluso visto a simple vista a finales de enero, procedente de los confines del si… [+1860 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Napsix","title":"Lo primero que veas en este ingenioso test visual hablará sobre los secretos más escondidos de tu ser - MDZ Online","description":"Observa la imagen y presta atención a lo primero que vean tus ojos. Ese detalle podría ser un indicio de tu personalidad.","url":"https://www.mdzol.com/napsix/2023/1/8/lo-primero-que-veas-en-este-ingenioso-test-visual-hablara-sobre-los-secretos-mas-escondidos-de-tu-ser-305617.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/6/20/f1280x720-1238002_1369677_5050.jpg","publishedAt":"2023-01-08T22:16:03Z","content":"Los test visuales son actividades ideales para mantener la mente activa y a la vez ocupada en algo entretenido. Por esta razón, cada vez hay más usuarios que se suman a intentar resolverlos, ya sea e… [+2065 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Cindy Fernández","title":"Orina de astronauta, la clave para colonizar la Luna - Meteored.com.ar","description":"Los 1,5 litros de desechos líquidos que genera una persona cada día podrían convertirse en un subproducto prometedor para poder construir en la Luna.","url":"https://www.meteored.com.ar/noticias/ciencia/orina-pis-de-astronauta-la-clave-para-colonizar-la-luna-espacio-astronomia.html","urlToImage":"https://services.meteored.com/img/article/orina-de-astronauta-la-clave-para-colonizar-la-luna-1673212218617_1280.jpg","publishedAt":"2023-01-08T22:11:30Z","content":"Cindy Fernández\r\nAyer\r\n4 min\r\nLa orina puede convertirse en un subproducto para crear nuevos materiales.\r\nDesde hace milenios, la humanidad sueña con habitar la superficie lunar. Ya sabemos como lleg… [+2970 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Mario Seijas","title":"La ciencia revela cuál es la \"palabra mágica\" que hay que usar para mantener una relación sana - Urban Tecno","description":"Tras dos estudios diferentes en 2015 y 2022, la ciencia demuestra que la gratitud sincera puede con todo.","url":"https://www.mundodeportivo.com/urbantecno/ciencia/la-ciencia-revela-cual-es-la-palabra-magica-que-hay-que-usar-para-mantener-una-relacion-sana","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2023/01/Una-pareja-de-la-mano.png?width=1200","publishedAt":"2023-01-08T21:00:02Z","content":"En las relaciones de pareja son complicadas, pero la gratitud es un elemento clave para mantenerlas sanas.\r\nCuidar una relación de pareja es sinónimo de trabajo, empatía y consideración. Por potente … [+2284 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"Luciano Andreychuk","title":"Creación argentina: cómo se usan las colitas de pelo \"antipiojos\" avaladas por el Conicet - El Litoral","description":"El desarrollo surgió de una empresa del país en articulación con el Consejo Nacional de Investigaciones Científicas. Pueden ser usados por niñas, niños y adultos, el efecto repelente es alto y dura cerca de un mes. Una primera tanda ya está en el mercado.","url":"https://www.ellitoral.com/informacion-general/colitas-pelo-anti-piojos-creacion-argentina-conicet-ninos-ninas-innovacion_0_aQaV0UW4Se.html","urlToImage":"https://www.ellitoral.com/images/2023/01/08/wbuX9Y1Ea_1300x655__1.jpg","publishedAt":"2023-01-08T20:39:44Z","content":"Con el verano llegaron las colonias, las visitas a las piletas de los complejos recreativos y los juegos infantiles en patios y plazas. Pero con todo esto, además, llegan los piojos, esos pequeños e … [+6372 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"Luciano Andreychuk","title":"Dónde dejé el auto: por qué se produce ese olvido tan frecuente entre los santafesinos - El Litoral","description":"Este lapsus -al salir del trabajo, por ejemplo- tiene su base en la \"multirotación\" de la atención humana: \"Si venimos pensando en otras cosas que nos demandan toda nuestra atención y no podemos 'rotarla', olvidamos dónde estacionamos el coche\", dice un espec…","url":"https://www.ellitoral.com/area-metropolitana/olvido-frecuente-auto-santafesinos-neurociencia-respuestas-lapsus_0_V6g133F8sw.html","urlToImage":"https://www.ellitoral.com/images/2023/01/08/jdiUPWHLx_1300x655__1.jpg","publishedAt":"2023-01-08T18:56:41Z","content":"Salís de tu casa, o del trabajo, o vas a hacer algún trámite, o vas a \"repartir\" a tus hijos, uno a la escuela y el otro a la colonia y lo de siempre, en la calle y en vos: \"Che, ¿dónde dejé el auto?… [+6304 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Oscar Almarza","title":"Si te digo que esto es un robot no me creerías: es el ejemplo ideal de ciencia y tecnología trabajando juntas - Urban Tecno","description":"La ciencia y la tecnología vienen colaborando a destajo para conseguir que contemos con propuestas muy interesantes para nuestro día a día. Sin embargo, parece","url":"https://www.mundodeportivo.com/urbantecno/ciencia/si-te-digo-que-esto-es-un-robot-no-me-creerias-es-el-ejemplo-ideal-de-ciencia-y-tecnologia-trabajando-juntas","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2023/01/Robot.1672817207.0456.jpg?width=1200","publishedAt":"2023-01-08T18:00:19Z","content":"Este robot cuenta con la mejor simbiosis entre tecnología y ciencia. Imagen: Control Engineering\r\nLa ciencia y la tecnología vienen colaborando a destajo para conseguir que contemos con propuestas mu… [+3051 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Acertijo visual nivel PRINCIPIANTE: Encuentra la palabra “IGUANA” en tu primer intento - Enséñame de Ciencia","description":"No te pierdas el presente reto visual donde tendrás que encontrar la palabra oculta en el menor tiempo posible, trata de conseguir un resultado positivo y establecer un nuevo récord. Demuestra que …","url":"https://ensedeciencia.com/2023/01/08/acertijo-visual-nivel-principiante-encuentra-la-palabra-iguana-en-tu-primer-intento/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Copia-de-Ensename-de-Ciencia-Principal-1-1-6.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-08T17:37:44Z","content":"No te pierdas el presente reto visual donde tendrás que encontrar la palabra oculta en el menor tiempo posible, trata de conseguir un resultado positivo y establecer un nuevo récord. Demuestra que po… [+1892 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Cómo cuidar y desinfectar tu rastrillo: Trucos infalibles para evitar la acumulación de bacterias y pérdida de filo - Enséñame de Ciencia","description":"La higiene personal es una serie de actividades que se realiza para mantener limpio tu cuerpo. Dentro de estas tareas está, cepillar los dientes, duchas constantes, lavar las manos, entre otras. Co…","url":"https://ensedeciencia.com/2023/01/08/como-cuidar-y-desinfectar-tu-rastrillo-trucos-infalibles-para-evitar-la-acumulacion-de-bacterias-y-perdida-de-filo/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/EdeCiencia-Destacada-2023-01-08T102007.063.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-08T16:35:58Z","content":"La higiene personal es una serie de actividades que se realiza para mantener limpio tu cuerpo. Dentro de estas tareas está, cepillar los dientes, duchas constantes, lavar las manos, entre otras.\r\nCon… [+3582 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"¿Cuándo y dónde se podrá ver el primer eclipse de 2023 y por qué será especial? - LA NACION","description":"Este año habrá un eclipse solar híbrido, un fenómeno muy extraño que se podrá ver en el mes de abril en determinados lugares del mundo","url":"https://www.lanacion.com.ar/lifestyle/cuando-y-donde-se-podra-ver-el-primer-eclipse-de-2023-y-por-que-sera-especial-nid08012023/","urlToImage":"https://resizer.glanacion.com/resizer/TDX4LBh7J-vKWDsz0R1RwXi4Zfo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/K4XTHYZM2JAAFGHMUHGKDJGIAU.jpg","publishedAt":"2023-01-08T16:01:00Z","content":"Tras disfrutar las lunas de sangre, alineaciones planetarias, eclipses totales y lluvias de estrellas de 2022, los fanáticos de la astronomía ya se preparan para un nuevo añolleno de fenómenos import… [+2372 chars]"},{"source":{"id":null,"name":"Adnsur.com.ar"},"author":"Mariela Garolini","title":"Volver a lo natural: la bioquímica que se animó al cambio y creó su propia línea cosmética en Comodoro - ADN Sur","description":"Verónica Navarro es la autora de “Nura Cosmética Natural”. En 2018 decidió dejar el laboratorio de análisis clinicos y aplicar sus conocimientos para crear productos cosmetológicos libres de tóxicos y brindarle a los comodorenses la posibilidad de cuidarse de…","url":"https://www.adnsur.com.ar/podcasts/-cual-es-tu-gracia-/volver-a-lo-natural--la-bioquimica-que-se-animo-al-cambio-y-creo-su-propia-linea-cosmetica-en-comodoro_a63b80ff7d2e3645f3b8301a6","urlToImage":"https://adnsur-app.tadevel-cdn.com/hostname/www.adnsur.com.ar/api/v1/image/article/63b80ff7d2e3645f3b8301a6/facebook?v=66b0cbccdf4c08a68818857e42c419a2&s=81ce66ec9a9866751c5d2c7f36bc7f81","publishedAt":"2023-01-08T13:00:00Z","content":"Cuando Verónica decidió cambiar el rumbo de su vida laboral tuvo que estudiar e investigar, aunque su formación académica le allanó el camino a la hora de entender y analizar las fórmulas magistrales… [+6462 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"En medio de la ola de calor, la EPE pide hacer un uso eficiente de la energía - Rosario3.com","description":"Poner el aire acondicionado a una temperatura no menor de 24°C y mantener cerrados los ambientes refrigerados para evitar fugas son algunas de las recomendaciones","url":"https://www.rosario3.com/informaciongeneral/En-medio-de-la-ola-de-calor-la-EPE-pide-hacer-un-uso-eficiente-de-la-energia-20230108-0010.html","urlToImage":"https://www.rosario3.com/__export/1673182317729/sites/rosario3/img/2023/01/08/aire_acondicionado.jpg_1192065467.jpg","publishedAt":"2023-01-08T12:49:00Z","content":"En medio de la ola de calor que atraviesa buena parte del país y que afecta a Rosario, con un aviso de alerta amarilla por parte del Servicio Meteorológico Nacional (SMN), la Empresa Provincial de la… [+2148 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"Por qué no nos caemos de la cama cuando estamos dormidos - MDZ Online","description":"No sólo soñamos sino que roncamos, hablamos, nos reímos, gritamos, nos arropamos y desarropamos, y hasta pateamos, golpeamos, nos acomodamos y damos vueltas.","url":"https://www.bbc.com/mundo/noticias-64155535","urlToImage":"https://www.mdzol.com/u/fotografias/m/2023/1/8/f1280x720-1344763_1476438_5050.jpg","publishedAt":"2023-01-08T12:04:04Z","content":"Aunque seas de los afortunados que entre cerrar los ojos por la noche y abrirlos horas después por la mañana no conocen más que la dicha del descanso profundo, todos sabemos que tanto la mente como e… [+4358 chars]"},{"source":{"id":null,"name":"20minutos.es"},"author":"20minutos","title":"Un satélite de 2,5 toneladas cae este domingo a la Tierra y la NASA no sabe dónde lo hará - 20minutos.es","description":"Este domingo, un satélite de 2,5 toneladas caerá sobre la Tierra tras casi 40 años de servicio. La NASA ha advertido de que, aun siendo muy pequeño, existe la posibilidad de que esta chatarra espacial cause algún daño.","url":"https://www.20minutos.es/noticia/5090395/0/satelite-toneladas-cae-domingo-tierra-nasa-no-sabe-donde-lo-hara/","urlToImage":"https://imagenes.20minutos.es/files/og_thumbnail_panoramic/files/og_20m/uploads/imagenes/2023/01/08/satelite.jpeg","publishedAt":"2023-01-08T11:03:23Z","content":"Este domingo, un satélite de 2,5 toneladas caerá sobre la Tierra tras casi 40 años de servicio. La NASA ha advertido de que, aun siendo muy pequeño, existe la posibilidad de que esta chatarra espacia… [+1656 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"Por qué son posibles los viajes en el tiempo: Stephen Hawking y una teoría que sigue generando revuelo - El Destape","description":"En un nuevo aniversario del nacimiento de Stephen Hawking, un repaso sobre sus teorías sobre los viajes en el tiempo. &iquest;Es posible viajar a través de una máquina del tiempo? Las ideas del científico que al día de hoy generan revuelo en todo el mundo.","url":"https://www.eldestapeweb.com/atr/sociedad/por-que-son-posibles-los-viajes-en-el-tiempo-la-teoria-de-stephen-hawking--202318807","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/012023/1672936186180/stephen-hawking-viajes-en-el-tiempo-maquina-jpg..jpg?&cw=600&ch=365","publishedAt":"2023-01-08T11:03:15Z","content":"Stephen Hawking fue una de las mentes más brillantes y recordadas del mundo de la física. Entre sus investigaciones e ideas más resaltantes, el científico que nació el 8 de enero de 1942 en Oxford (R… [+5209 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Mauricio Saldivar","title":"¿Por qué sudamos cuando hace calor, estamos nerviosos o comemos picante? - Meteored.com.ar","description":"El cuerpo humano tiene mecanismos de defensa que permiten que baje su temperatura cuando está muy alta y es peligrosa: el sudor","url":"https://www.meteored.com.ar/noticias/ciencia/por-que-sudamos-cuando-hace-calor-estamos-nerviosos-comida-picante-salud-transpiracion-deporte.html","urlToImage":"https://services.meteored.com/img/article/por-que-sudamos-cuando-hace-calor-y-por-que-cuando-no-1673154341832_1280.jpg","publishedAt":"2023-01-08T09:00:00Z","content":"Mauricio Saldivar\r\nHace 5 horas\r\n9 min\r\nLas situaciones de estrés por miedo o nerviosismo también pueden causar sudoración o transpiración. \r\nLa temperatura corporal de los humanos está en el orden d… [+6945 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Daniel  Fernández","title":"Encontrar el equilibrio del ego es la base de la salud mental - TN - Todo Noticias","description":"Columnista invitado (*) | La palabra ego significa yo, pero en psicología el término se utiliza para hacer referencia a la instancia psíquica que permite que un individuo se reconozca a sí mismo y a su propia personalidad.","url":"https://tn.com.ar/salud/noticias/2023/01/08/encontrar-el-equilibrio-del-ego-es-la-base-de-la-salud-mental/","urlToImage":"https://tn.com.ar/resizer/8DzQqgZPWmaMfzz85h8Y4wP-WzY=/1023x0/smart/filters:format(webp)/cloudfront-us-east-1.images.arcpublishing.com/artear/NFK3NFXL45ERXGDPLNH565XF7U.jpeg","publishedAt":"2023-01-08T08:43:00Z","content":"Mucho se habla del ego a nivel popular y se tiende a considerarlo negativo, aunque pocas veces se le otorga su real significado y por ello se suele caer en confusiones. ¿Es en verdad malo el ego? ¿Po… [+6623 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Federico Prada","title":"Tenemos que planificar nuestros próximos pasos para evitar sorpresas de la naturaleza - TN - Todo Noticias","description":"OPINIÓN. Columnista invitado (*) | No podemos quedarnos de brazos cruzados. Los ambientólogos son partidarios de accionar científicamente. Hay que analizar el efecto de nuestra relación con el ambiente y evitar modificarlo abruptamente.","url":"https://tn.com.ar/opinion/2023/01/08/tenemos-que-planificar-nuestros-proximos-pasos-para-evitar-sorpresas-de-la-naturaleza/","urlToImage":"https://tn.com.ar/resizer/H5i3bzPGQ2IgV2pOWmNjNLdDTdk=/1023x0/smart/filters:format(webp)/cloudfront-us-east-1.images.arcpublishing.com/artear/32EIBNT42JUU52SLURJ6B6WHXY.jpg","publishedAt":"2023-01-08T08:38:00Z","content":"Los primeros días de 2023 vinieron de la mano de un hecho sorprendente. Varias playas de la costa bonaerense aparecieron adornadas de color amarillo. Estos individuos, poco conocidos de temporadas pr… [+2300 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"Qué preservó las patinadas de dinosaurios en Neuquén - Diario Río Negro","description":"Corría el año 2010 y el científico Pablo Pazos estaba haciendo un estudio de geología en la zona del Cerro Rayoso, que está ubicado al este de la Ruta 40 entre las ciudades de Chos Malal y Las Lajas, y próximo al Río Neuquén, y...","url":"https://www.rionegro.com.ar/ciencia/que-preservo-las-patinadas-de-dinosaurios-en-neuquen-2685774/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2023/01/BIO-11.jpg?w=1200&h=630&crop=1","publishedAt":"2023-01-08T08:30:00Z","content":"Corría el año 2010 y el científico Pablo Pazos estaba haciendo un estudio de geología en la zona del Cerro Rayoso, que está ubicado al este de la Ruta 40 entre las ciudades de Chos Malal y Las Lajas,… [+2953 chars]"},{"source":{"id":null,"name":"esquire.com"},"author":"Redazione Esquire Italia","title":"Hay algo muy extraño en este cráter de Marte: mira la foto - Esquire Spain","description":"La fotocamera HiRISE ha fotografato qualcosa di magnifico che si trova sulla superficie del Pianeta Rosso.","url":"https://www.esquire.com/it/lifestyle/tecnologia/a42378712/cratere-marte-strano/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-1672671563.jpg?crop=1xw:0.7985401459854015xh;center,top&resize=1200:*","publishedAt":"2023-01-08T08:16:04Z","content":"HiRISE è una fotocamera di 65 Kg installata a bordo del Mars Reconnaissance Orbiter. Il suo scopo è proprio quello di catturare immagini del pianeta Marte con una definizione e un'accuratezza che non… [+730 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los amores tóxicos de Stephen Hawking, el brillante astrofísico que fue muy cruel y también humillado - infobae","description":"Sus historias con Jane, la madre de sus tres hijos, y la enfermera Elaine. Dichas, desdichas y una reencuentro cerca del final","url":"https://www.infobae.com/historias/2023/01/08/los-amores-toxicos-de-stephen-hawking-el-brillante-astrofisico-que-fue-muy-cruel-y-tambien-humillado/","urlToImage":"https://www.infobae.com/new-resizer/-A4zM2wr0A4Ef5B0Y9k1DxN9W5E=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZCX7LGXPUVGADP2S7NYU4VUHEU.jpg","publishedAt":"2023-01-08T03:18:57Z","content":"Los humanos del mundo antiguo, por siglos, creyeron que el cielo era inmutable: un gigantesco techo azul de cristal con sol, luna y estrellas como adornos creados por Dios para embellecerlo. Un hermo… [+5271 chars]"},{"source":{"id":null,"name":"Los Andes (Mendoza)"},"author":"Cecilia Corradetti","title":"Osvaldo Peinado: “los astronautas no quieren volver a la tierra” - Los Andes (Mendoza)","description":"Es mendocino y doctor en Ciencias Espaciales de la Universidad de Münich. Durante años ha trabajado ligado a la NASA y a la Agencia Espacial Europea. Hoy trabaja en los satélites del GPS.","url":"https://www.losandes.com.ar/sociedad/osvaldo-peinado-los-astronautas-no-quieren-volver-a-la-tierra/","urlToImage":"https://www.losandes.com.ar/resizer/jPb559ylFpOWCgBamc6UzcnN1WU=/1200x630/smart/filters:quality(75):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XD57HNI7GFCPXF37ST247MYW2E.jpg","publishedAt":"2023-01-08T03:12:00Z","content":"Unos tras otros, brotan los relatos del doctor Osvaldo Peinado sobre su inagotable labor en Europa mientras aclara que el doctor lo tiene incorporado en su vocabulario: así, incluso, figura en su doc… [+7665 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"“Super-seniors” y vanguardia perruna: nuevos avances para la longevidad extrema - LA NACION","description":"La edad promedio del punto culminante de las carreras, en cualquier disciplina, va en aumento; ya no sorprenden demasiado los casos de personas que, en la plenitud de sus 80, están haciendo su trabajo o participan de una competencia deportiva","url":"https://www.lanacion.com.ar/economia/super-seniors-y-vanguardia-perruna-nuevos-avances-para-la-longevidad-extrema-nid08012023/","urlToImage":"https://resizer.glanacion.com/resizer/JYd1o7jxvnSTwxbE4q1_Dfq8YY8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/POXVRIO5YJHDFHPOAUKKAIWHM4.JPG","publishedAt":"2023-01-08T03:09:00Z","content":"Las primeras imágenes se conocieron en junio y los títulos fueron unánimes: la característica a resaltar en la quinta y nueva película de Indiana Jones era la edad de Harrison Ford: 78 años. Ni la no… [+6726 chars]"},{"source":{"id":null,"name":"Eldiariodelarepublica.com"},"author":"El Diario de la República","title":"Cuatro instituciones científicas recibieron más de U$S 1 millón - El Diario de la República","description":"Son el Consejo Nacional de Investigaciones Científicas y Técnicas, el Instituto Nacional de Tecnología Industrial, la Universidad de San Luis y la Universidad de Villa Mercedes.","url":"https://www.eldiariodelarepublica.com/nota/2023-1-7-21-2-0-cuatro-instituciones-cientificas-recibieron-mas-de-u-s-1-millon","urlToImage":"https://pxb.cdn.eldiariodelarepublica.com/republica/012023/1673136138853.jpg?cw=600&ch=365","publishedAt":"2023-01-08T00:11:30Z","content":"Más apoyo para el desarrollo y la producción puntana. Con el respaldo y el aval del Ministerio de Ciencia y Tecnología de San Luis, cuatro instituciones científicas locales recibieron en total más de… [+1679 chars]"},{"source":{"id":null,"name":"Tiempoar.com.ar"},"author":"nicolasgarciarecoaro@gmail.com","title":"Un siniestro trofeo de guerra - Tiempo Argentino","description":"Para pensar este cruel asesinato desde una perspectiva psicoanalítica, es necesario articular categorías tales como las sociológicas (con la suficiente","url":"https://www.tiempoar.com.ar/informacion-general/un-siniestro-trofeo-de-guerra/","urlToImage":"https://www.tiempoar.com.ar/wp-content/uploads/2023/01/20230108-Los-Rugbiers-Juicio-Baez-Sosa-Diego-Izquierdo-Telam.jpg","publishedAt":"2023-01-07T22:58:03Z","content":"Para pensar este cruel asesinato desde una perspectiva psicoanalítica, es necesario articular categorías tales como las sociológicas (con la suficiente prudencia de no producir estigmatizaciones, gen… [+2056 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cuáles son los 4 subtipos de pacientes con COVID prolongado, según científicos de los Estados Unidos - Infobae America","description":"Después de la infección por el coronavirus, algunos pacientes quedan con secuelas. Un importante estudio publicado en la revista Nature detalló qué síntomas se padecen con cada subtipo y cómo se los identificó","url":"https://www.infobae.com/america/ciencia-america/2023/01/07/cuales-son-los-4-subtipos-de-pacientes-con-covid-prolongado-segun-cientificos-de-los-estados-unidos/","urlToImage":"https://www.infobae.com/new-resizer/SqmD4XMcVWpQG2yIQWXY4aHQe7E=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/KGK6R5ZV6VH7DLDOWGPYLTFAXI.jpg","publishedAt":"2023-01-07T22:46:26Z","content":"La mayoría de las personas que adquieren la infección por el coronavirus se sienten mejor a los pocos días o semanas de los primeros síntomas y se recuperan totalmente en 12 semanas. Pero algunas per… [+6524 chars]"},{"source":{"id":null,"name":"Diariojornada.com.ar"},"author":null,"title":"Emiten alerta naranja por temperaturas extremas - Diario Jornada","description":"Debido a las altas temperaturas que se esperan para el domingo 8 de enero, comunican a la poblaci&#243;n chubutense que tomen precauciones para evitar perjuicios en la salud.","url":"https://www.diariojornada.com.ar/339976/magazine/emiten_alerta_naranja_por_temperaturas_extremas","urlToImage":"https://s3.us-west-2.amazonaws.com/repo.diariojornada.com.ar/imagenes/2023/1/7/339976_19556.jpeg","publishedAt":"2023-01-07T22:40:00Z","content":"La Subsecretaría de Protección Civil y Gestión de Riesgo emitió una alerta naranja para distintas zonas de Chubut debido a que se espera que la temperatura supere los 38 grados.\r\nSegún el Sistema Met… [+596 chars]"},{"source":{"id":null,"name":"Naukas.com"},"author":"https://www.facebook.com/DanielmarinEureka/","title":"Los planes chinos para proteger a la Tierra de los asteroides peligrosos - Eureka - Eureka - Daniel Marín","description":"El programa espacial chino tiene como uno de sus principales objetivos para los próximos años el estudio de asteroides. Por un lado, tenemos la misión Tianwen 2 que despegará en […]","url":"https://danielmarin.naukas.com/2023/01/07/los-planes-chinos-para-proteger-a-la-tierra-de-los-asteroides-peligrosos/","urlToImage":"https://danielmarin.naukas.com/files/2023/01/Captura-de-pantalla-5-1024x722.png","publishedAt":"2023-01-07T22:38:13Z","content":"El programa espacial chino tiene como uno de sus principales objetivos para los próximos años el estudio de asteroides. Por un lado, tenemos la misión Tianwen 2 que despegará en 2025 para traer a la … [+8735 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Nuevo estudio advierte sobre los riesgos para la salud de no consumir suficiente agua - Enséñame de Ciencia","description":"Mantener una buena higiene personal y bucal, realizar ejercicio diariamente, consumir frutas y verduras como parte de una alimentación sana, acompañado del consumo de agua simple, son consejos que …","url":"https://ensedeciencia.com/2023/01/07/nuevo-estudio-advierte-sobre-los-riesgos-para-la-salud-de-no-consumir-suficiente-agua/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/EdeCiencia-Destacada-2023-01-07T131314.675.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-07T19:32:55Z","content":"Mantener una buena higiene personal y bucal, realizar ejercicio diariamente, consumir frutas y verduras como parte de una alimentación sana, acompañado del consumo de agua simple, son consejos que he… [+3085 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"LA NACION","title":"Es geocientífica y posa con especies salvajes para romper prejuicios - LA NACION","description":"La mujer estudia caimanes, caza pitones, nada con tiburones y también posa para eventos de modelaje en Florida","url":"https://www.lanacion.com.ar/estados-unidos/es-geocientifica-y-posa-con-especies-salvajes-para-romper-prejuicios-nid07012023/","urlToImage":"https://resizer.glanacion.com/resizer/jrVPrZ2Ncqlo62j9T2p9_2S9nzE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/F5PFBDDWMVHAFPMS5CLDKTLIEQ.JPG","publishedAt":"2023-01-07T19:22:00Z","content":"Rosie Moorees una científica que se volvió viralrecientemente debido a su peligroso trabajo con especies salvajes, como tiburones, serpientes y cocodrilos. La joven de 26 años reside en Florida y aho… [+3020 chars]"},{"source":{"id":null,"name":"LaRepública.pe"},"author":"La República","title":"El raro síndrome de las personas con ceguera que aseguran seguir viendo - La República Perú","description":"Los pacientes con el síndrome de Anton ya no experimentan el mundo a través de sus ojos, pero su cerebro les dice lo contrario.","url":"https://larepublica.pe/ciencia/2023/01/07/sindrome-de-anton-el-raro-sindrome-de-las-personas-con-ceguera-que-aseguran-seguir-viendo/","urlToImage":"https://larepublica.pe/resizer/67D7K3XhkX3JAZgmODmQh4RCX6Y=/1200x660/top/cloudfront-us-east-1.images.arcpublishing.com/gruporepublica/LNYGAJO4U5FIHNPAEJUFDN7DBA.jpg","publishedAt":"2023-01-07T19:09:24Z","content":"Aunque pueda parecer desconcertante, existen casos de pacientes con ceguera total que creen que no tienen una discapacidad visual y aseguran seguir experimentando el mundo real a través de sus ojos. … [+2101 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Pablo Novillo","title":"40 veces en la Antártida: es de Saavedra pero su corazón está en el hielo - Clarín","description":"Carlos Bellisio trabaja en el Instituto Antártico Argentino y está por realizar su última campaña en el Continente Blanco. 'Es como ir a otro planeta', asegura.","url":"https://www.clarin.com/sociedad/40-veces-antartida-saavedra-corazon-hielo_0_xLqiJB0oFX.html","urlToImage":"https://www.clarin.com/img/2022/12/15/is908Ic_J_1200x630__1.jpg","publishedAt":"2023-01-07T17:33:27Z","content":"Carlos Enrique Bellisio se define como un tipo de ciudad. A sus 65 años, este vecino de Saavedra, separado y padre de una hija de 30, disfruta de los asados, de Buenos Aires y de ir tres o cuatro vec… [+5111 chars]"},{"source":{"id":null,"name":"Tiempoar.com.ar"},"author":"nicolasgarciarecoaro@gmail.com","title":"Ministerio de Ciencia invertirá $ 430 millones para construir nueva sede del Gino Germani de la UBA - Tiempo Argentino","description":"Será emplazada anexa al actual edificio de la Facultad de Ciencias Sociales. El edificio tendrá una superficie específica de 403,06 metros cuadrados y posibilidad de albergar a las casi 700 personas que trabajan en el Instituto.","url":"https://www.tiempoar.com.ar/informacion-general/ministerio-de-ciencia-invertira-430-millones-para-construir-nueva-sede-del-gino-germani-de-la-uba/","urlToImage":"https://www.tiempoar.com.ar/wp-content/uploads/2021/05/f9d7385474c96d78dc3891d0b835782e_BIG.jpg","publishedAt":"2023-01-07T12:29:24Z","content":"El Ministerio de Ciencia anunció que abrirá una licitación por 430 millones de pesos para la construcción de la nueve sede del Instituto Gino Germani (IGG) de la Universidad de Buenos Aires (UBA), qu… [+2478 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Cambio climático: casi dos tercios de los glaciares podrían desaparecer al final del siglo - Rosario3.com","description":"Entre la mitad y dos tercios de los glaciares de la Tierra podrían \"evaporarse\" a finales de siglo debido al cambio climático según un nuevo estudio. Los detalles","url":"https://www.rosario3.com/informaciongeneral/Cambio-climatico-casi-dos-tercios-de-los-glaciares-podrian-desaparecer-al-final-del-siglo-20230106-0040.html","urlToImage":"https://www.rosario3.com/__export/1673037573220/sites/rosario3/img/2023/01/06/portada_x1x_1_crop1673037352663.jpg_1192065467.jpg","publishedAt":"2023-01-07T12:25:00Z","content":"Los glaciares de montaña, masas de hielo perennes que excluyen las capas de hielo de Groenlandia y la Antártida, son un recurso hídrico crítico para casi dos mil millones de personas y están amenazad… [+1418 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Carlos Gustavo Motta","title":"La agresividad humana, ¿sirve para algo? - MDZ Online","description":"¿Puede la humanidad encontrar un modo de canalizar en forma productiva su agresividad? Carlos Gustavo Motta reflexiona en MDZ, en esta semana tan particular que nos toca vivir","url":"https://www.mdzol.com/sociedad/2023/1/7/la-agresividad-humana-sirve-para-algo-305345.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2023/1/6/f1280x720-1344198_1475873_5050.jpg","publishedAt":"2023-01-07T10:04:55Z","content":"Existen actos agresivos de menor magnitud que pueden observarse: desde peleas cotidianas en la calle, mientras se maneja un auto, la bicicleta o cualquier medio de transporte; los celos y la envidia … [+4199 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Cindy Fernández","title":"Pies hinchados, más divorcios y otras cosas que solo pasan en verano - Meteored.com.ar","description":"Investigaciones realizadas en todo el mundo hallaron que el verano influye en algo más que el calor: divorcios, infecciones y hasta las urgencias.","url":"https://www.meteored.com.ar/noticias/ciencia/pies-hinchados-mas-divorcios-y-otras-cosas-que-solo-pasan-en-verano-curiosidades.html","urlToImage":"https://services.meteored.com/img/article/pies-hinchados-mas-divorcios-y-otras-cosas-que-solo-pasan-en-verano-curiosidades-1672965611328_1280.jpg","publishedAt":"2023-01-07T09:15:00Z","content":"Cindy Fernández\r\nHace 9 horas\r\n5 min\r\nEn verano podés calcular la temperatura usando un grillo.\r\nDespués de leer esta nota no vas a pensar lo mismo de esta estación del año. Parece que los días más c… [+3865 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Ellen Barry","title":"Descubren algo en común entre los adolescentes que más usan las redes sociales - Clarín","description":"Hicieron escaneos cerebrales a alumnos de 12 a 15 años en Estados Unidos. Aseguran que tienen una mayor sensibilidad a las recompensas sociales de sus pares.","url":"https://www.clarin.com/sociedad/descubren-comun-adolescentes-usan-redes-sociales_0_mBhxecg9aL.html","urlToImage":"https://www.clarin.com/img/2021/07/13/Zh55j8UJK_1200x630__1.jpg","publishedAt":"2023-01-07T09:00:57Z","content":"El efecto del uso de las redes sociales en los niños es un área de investigación muy delicada, en tanto padres y funcionarios políticos intentan determinar los resultados de un importante experimento… [+7547 chars]"},{"source":{"id":null,"name":"esquire.com"},"author":"Redazione Esquire Italia","title":"¿Escuchas el zumbido del universo? - Esquire Spain","description":"Il Big Bang ha creato un'increspatura nella realtà che riusciamo a sentire ancora adesso e che stiamo studiando.","url":"https://www.esquire.com/it/lifestyle/tecnologia/a42383657/universo-brusio/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-1672748743.jpg?crop=1.00xw:0.669xh;0,0.111xh&resize=1200:*","publishedAt":"2023-01-07T07:39:18Z","content":"Proviamo a visualizzare il Big Bang, il momento in cui è nato l'universo, come un grosso sasso che cade in uno stagno. Questo evento creerebbe una cascata di increspature nello spazio-tempo, una sort… [+1404 chars]"},{"source":{"id":null,"name":"esquire.com"},"author":"Redazione Esquire Italia","title":"2023: llega un cometa que puede verse a simple vista - Esquire Spain","description":"L'ultima volta che è passata vicino alla Terra eravamo in compagnia dei Neanderthal.","url":"https://www.esquire.com/it/lifestyle/tecnologia/a42378889/2023-cometa-occhio-nudo/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-1672673461.jpg?crop=1.00xw:0.752xh;0,0.162xh&resize=1200:*","publishedAt":"2023-01-07T07:39:02Z","content":"C/2022 E3 (ZTF) è il nome che abbiamo dato a una cometa speciale, un oggetto che non si avvicinava alla Terra da almeno 50.000 anni e che probabilmente abbiamo osservato l'ultima volta in compagnia d… [+739 chars]"},{"source":{"id":null,"name":"Popular Mechanics"},"author":"Ken Kawada","title":"3 asombrosos datos sobre el cerebro que te dejarán boquiabierto - Esquire Spain","description":"Ever wonder why peppers feel hot on your tongue, or how our brains are visually different from one another?","url":"https://www.popularmechanics.com/science/health/a42008689/3-brain-facts-that-will-blow-your-mind/","urlToImage":"https://hips.hearstapps.com/vidthumb/images/2022-popularmechanics-neuroscience-ep07-mindblowingfacts-kk-v01-thumb-1669062713.jpg?crop=1.00xw:0.894xh;0,0.0286xh&resize=1200:*","publishedAt":"2023-01-07T07:38:52Z","content":"The human \r\nbrain is a remarkable piece of machinery for its ability to control various functions throughout your body, from managing your heart rate to regulating your emotions. We dont fully unders… [+4124 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Inés Camillioni, científica especializada en cambio climático: “Estamos a tiempo de evitar el desastre” - infobae","description":"La doctora Inés Camilloni fue convocada por la Unesco para integrar la Comisión Mundial de Ética del Conocimiento Científico y la Tecnología, un organismo dedicado a establecer el diálogo entre ética y ciencia. ¿Es la ingeniería climática uno de los caminos p…","url":"https://www.infobae.com/def/def-medio-ambiente/2023/01/07/ines-camillioni-cientifica-especializada-en-cambio-climatico-estamos-a-tiempo-de-evitar-el-desastre/","urlToImage":"https://www.infobae.com/new-resizer/AuvfywQFfVrpwRLN1g9QFgL7exw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HET4LIAEEFBO5J23XJZRKVTUOE.jpg","publishedAt":"2023-01-07T05:54:21Z","content":"Estoy muy orgullosa de haber sido elegida para formar parte de este organismo, cargo que representa un verdadero desafío profesional, afirma Inés Camilloni, doctora en Ciencias de la Atmósfera, direc… [+14477 chars]"},{"source":{"id":null,"name":"La Vanguardia"},"author":"Mayte Rius","title":"Los científicos identifican nuevas causas del envejecimiento - La Vanguardia","description":"Un grupo de científicos coordinados por Carlos López-Otín y Guido Kroemer, de las universidades de Oviedo y París, han identificado tres nuevos procesos moleculares causantes del envejecimiento, que se suman a las nueve claves del deterioro celular que estos …","url":"https://www.lavanguardia.com/vida/salud/20230107/8668854/cientificos-identifican-nuevas-causas-envejecimiento.html","urlToImage":"https://www.lavanguardia.com/files/og_thumbnail/uploads/2018/01/15/5fa431b92f188.jpeg","publishedAt":"2023-01-07T05:00:00Z","content":"Un grupo de científicos coordinados por Carlos López-Otín y Guido Kroemer, de las universidades de Oviedo y París, han identificado tres nuevos procesos moleculares causantes del envejecimiento, que … [+6164 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Cómo limpiar la pantalla TV sin dejar rayones: trucos infalibles para dejarla reluciente - Enséñame de Ciencia","description":"Un televisor limpio es sumamente importante para disfrutar de este dispositivo de manera plena, por desgracia con el pasar del tiempo suele ensuciarse y cuando se intenta limpiar se quedan marcas i…","url":"https://ensedeciencia.com/2023/01/06/como-limpiar-la-pantalla-tv-sin-dejar-rayones-trucos-infalibles-para-dejarla-reluciente/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Copia-de-EdCiencia-Destacada-3-1.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-07T04:08:24Z","content":"Cómo limpiar la pantalla TV sin rayarla.\r\nUn televisor limpio es sumamente importante para disfrutar de este dispositivo de manera plena, por desgracia con el pasar del tiempo suele ensuciarse y cuan… [+3031 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"¿Está Thor condenado a sufrir alzhéimer? Los límites de las pruebas de ADN - Heraldo.es","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiiQFodHRwczovL3d3dy5oZXJhbGRvLmVzL25vdGljaWFzL3NvY2llZGFkLzIwMjMvMDEvMDcvZXN0YS10aG9yLWNvbmRlbmFkby1hLXN1ZnJpci1hbHpoZWltZXItbG9zLWxpbWl0ZXMtZGUtbGFzLXBydWViYXMtZGUtYWRuLTE2MjI4MDkuaHRtbNIBAA?oc=5","urlToImage":null,"publishedAt":"2023-01-07T04:00:00Z","content":null},{"source":{"id":null,"name":"Eldebate.com"},"author":"Paloma Santamaría","title":"Por qué el cerebro no consigue olvidar los sucesos traumáticos - El Debate","description":"Desvelan los mecanismos por los que el cerebro consolida los malos recuerdos","url":"https://www.eldebate.com/salud-y-bienestar/bienestar/psicologia/20230107/que-cerebro-no-consigue-olvidar-sucesos-traumaticos_82373.html","urlToImage":"https://www.eldebate.com/files/article_social/files/fp/uploads/2022/12/27/63aac862278fc.r_d.1139-812-4895.jpeg","publishedAt":"2023-01-07T03:40:16Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Se espera un año intenso en misiones espaciales: cuáles serán las más importantes en 2023 - infobae","description":"Se destacarán nuevos cohetes espaciales de SpaceX, una misión europea a Júpiter, la realización de la primera caminata espacial comercial y un nuevo telescopio en órbita. Además, Rusia, India y Japón enviarán naves a la Luna","url":"https://www.infobae.com/america/ciencia-america/2023/01/07/se-espera-un-ano-intenso-en-misiones-espaciales-cuales-seran-las-mas-importantes-en-2023/","urlToImage":"https://www.infobae.com/new-resizer/aCu2CYtRAXFS57LsgujSWCuFocU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GRP7ZU4KXNH2XBV7X7VMYEO6LE.jpg","publishedAt":"2023-01-07T03:31:35Z","content":"Tras un gran 2022 en materia espacial, los fanáticos de la ciencia en 2023, especialmente la vinculada a la exploración espacial, están de parabienes.\r\nEs que este año se esperan nuevos avances en es… [+13745 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Tarot para cambiar”: ¿pueden las cartas y sus arcanos relacionarse con la psicología? - Infobae America","description":"En su primer libro, la estadounidense Jessica Dore comparte herramientas para entender mejor tus emociones, relaciones y cambios, así como explica todo lo que hay que saber sobre esta fascinante pero misteriosa práctica.","url":"https://www.infobae.com/leamos/2023/01/07/tarot-para-cambiar-pueden-las-cartas-y-sus-arcanos-relacionarse-con-la-psicologia/","urlToImage":"https://www.infobae.com/new-resizer/V7K1iQRrC_Vx8RDJAQKUZU-1dvA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XZCMDBEZRVHZZC4GKF7RTGJZDA.jpg","publishedAt":"2023-01-07T03:30:11Z","content":"La autora estadounidense Jessica Dore ha hecho toda una carrera en el intersticio en el que se chocan el tarot y la psicología. En su exitoso libro Tarot para cambiar, editado por V&amp;R, la trabaja… [+6158 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Al menos dos tipos de dinosaurios evolucionaron para hacerse vegetarianos, según la ciencia - infobae","description":"Los primeros dinosaurios incluían especies carnívoras, omnívoras y herbívoras, advirtió un equipo de paleobiólogos de la Universidad de Bristol. Descubrieron que el grupo de los ornitisquios y los saurópodos modificaron su dieta","url":"https://www.infobae.com/america/ciencia-america/2023/01/07/al-menos-dos-tipos-de-dinosaurios-evolucionaron-para-hacerse-vegetarianos-segun-la-ciencia/","urlToImage":"https://www.infobae.com/new-resizer/i0ULIn81PEsQiDAYejH-knOEgNM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DZP4TW6SPNGUVKHVZYIE3MT66M.jpg","publishedAt":"2023-01-07T00:50:49Z","content":"Los primeros dinosaurios incluían especies carnívoras, omnívoras y herbívoras, según un equipo de paleobiólogos de la Universidad de Bristol (Reino Unido), publicado en la revista Science Advances.\r\n… [+4209 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Agustín Carelli","title":"Un experto se refirió a las sequias: \"Hace más de 150 años que hacemos todo al revés\" - Perfil.com","description":"El meteorólogo, Oscar Monjelat advirtió que el calor intenso continuará sofocando a gran parte del país.","url":"https://www.perfil.com/noticias/reperfilar/un-experto-se-refirio-a-las-sequias-hace-mas-de-150-anos-que-hacemos-todo-al-reves.phtml","urlToImage":"https://fotos.perfil.com/2023/01/06/trim/1140/641/un-experto-se-refirio-a-las-sequias-hace-mas-de-150-anos-que-hacemos-todo-al-reves-1487326.jpg","publishedAt":"2023-01-07T00:42:56Z","content":"El calor intenso afecta a gran parte de la Argentina y genera preocupación en las regiones que reportan sequias. Las temperaturas máximas durante estos días oscilarán entre los 35 y los 40 grados, pr… [+2177 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Estudio asocia la procrastinación con el desarrollo de problemas de salud mental y física - DW (Español)","description":"Los investigadores consideran que \"teniendo en cuenta que la procrastinación es frecuente entre los estudiantes universitarios, estos resultados pueden ser importantes\" para mejorar la comprensión de su salud.","url":"https://www.dw.com/es/estudio-asocia-la-procrastinaci%C3%B3n-con-el-desarrollo-de-problemas-de-salud-mental-y-f%C3%ADsica/a-64311262","urlToImage":"https://static.dw.com/image/64311242_6.jpeg","publishedAt":"2023-01-06T20:35:14Z","content":"La costumbre de procrastinar o, lo que es lo mismo, dejar para más tarde lo que podrías hacer ahora, puede estar asociada al desarrollo de problemas de salud mental y física, según un estudio realiza… [+2064 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Científicos descubren un extraño organismo que se alimenta exclusivamente de virus - Enséñame de Ciencia","description":"Un aliado que definitivamente se convertirá en uno de los organismos más estudiados, es un tipo de plancton que se puede localizar en estanques de agua dulce y tiene una peculiar alimentación. Este…","url":"https://ensedeciencia.com/2023/01/06/cientificos-descubren-un-extrano-organismo-que-se-alimenta-exclusivamente-de-virus/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/EdeCiencia-Destacada-2023-01-06T132544.961.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-06T19:28:49Z","content":"Un aliado que definitivamente se convertirá en uno de los organismos más estudiados, es un tipo de plancton que se puede localizar en estanques de agua dulce y tiene una peculiar alimentación.\r\nEste … [+3404 chars]"},{"source":{"id":null,"name":"Tiempo.com"},"author":"Ana Flávia Martins","title":"¿Cuántos pasos hay que dar al día para llevar una vida saludable? - Tiempo.com","description":"Descubre las ventajas que tiene para la salud atender a una de esas aplicaciones con pasos y constantes, y disfrutar de un largo paseo.","url":"https://www.tiempo.com/noticias/actualidad/cuantos-pasos-hay-que-dar-al-dia-para-llevar-una-vida-sana.html","urlToImage":"https://services.meteored.com/img/article/por-que-e-recomendado-caminharmos-dez-mil-passos-por-dia-1672764816058_1280.jpeg","publishedAt":"2023-01-06T17:50:53Z","content":"Ana Flávia MartinsMeteored Brasil\r\n06 Ene\r\n4 min\r\nEs hora de ponerse unas zapatillas, una pulsera inteligente y disfrutar de los beneficios de un largo paseo.\r\nCaminar, aunque sea a diferentes ritmos… [+3616 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Científicos temen los terribles efectos que tendría sobre la humanidad descubrir señales extraterrestres - DW (Español)","description":"Si los extraterrestres se pusieran en contacto mañana, la humanidad estaría lamentablemente mal preparada, advierten científicos.","url":"https://www.dw.com/es/cient%C3%ADficos-temen-los-terribles-efectos-que-tendr%C3%ADa-sobre-la-humanidad-descubrir-se%C3%B1ales-extraterrestres/a-64309901","urlToImage":"https://static.dw.com/image/64310335_6.jpg","publishedAt":"2023-01-06T17:35:41Z","content":"Mientras algunos esperan con impaciencia captar alguna señal del espacio, con potentes telescopios puestos en funcionamiento explícitamente para ello, otros temen que la humanidad se sume en el caos.… [+3772 chars]"},{"source":{"id":null,"name":"Urgente 24"},"author":"urgente24","title":"La amenaza de Elon Musk a la astronomía y al cielo como lo conocemos - Urgente 24","description":"Expertos creen que las próximas generaciones no podrán ver el cielo nocturno como antes de las mega constelaciones de satélites.","url":"https://urgente24.com/omni/la-amenaza-elon-musk-la-astronomia-y-al-cielo-como-lo-conocemos-n549303","urlToImage":"https://media.urgente24.com/p/2c080a9d9c02fee4e2e3e9ea7192b986/adjuntos/319/imagenes/002/786/0002786842/satelites.jpeg","publishedAt":"2023-01-06T16:55:23Z","content":"Cuando SpaceX lanzó los primeros 60 satélites Starlink en 2019, los astrónomos se sorprendieron de lo brillantes que eran y advirtieron que comenzarían a afectar la astronomía.\r\nEn 2020, la arqueólog… [+2034 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Dos galaxias similares a la Vía Láctea fueron captadas en un universo más joven - Rosario3.com","description":"El telescopio espacial James Webb captó los conjuntos de cuerpos celestes, ambas de hace 11.000 millones de años; un momento en el que el Universo tenía solo el 25 por ciento de su edad calculada a la fecha. Mirá","url":"https://www.rosario3.com/informaciongeneral/Dos-galaxias-similares-a-la--Via-Lactea-fueron-captadas-en-un-universo-mas-joven-20230106-0043.html","urlToImage":"https://www.rosario3.com/__export/1673038031248/sites/rosario3/img/2023/01/06/1_crop1673037988011.jpg_1192065467.jpg","publishedAt":"2023-01-06T16:27:40Z","content":"Una serie de nuevas imágenes del telescopio espacial James Webb muestran por primera vez dos galaxias espirales barradas, similares a la Vía Láctea, en un universo más joven.\r\nSe trata de EGS-23205 y… [+1728 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Pruebas genéticas revelan una gran migración de mujeres a Escandinavia durante la época de los vikingos - DW (Español)","description":"La investigación demuestra que las mujeres del Báltico oriental y de las islas británicas-irlandesas contribuyeron de manera importante al banco genético de los habitantes actuales de Escandinavia.","url":"https://www.dw.com/es/pruebas-gen%C3%A9ticas-revelan-una-gran-migraci%C3%B3n-de-mujeres-a-escandinavia-durante-la-%C3%A9poca-de-los-vikingos/a-64307643","urlToImage":"https://static.dw.com/image/64308037_6.jpg","publishedAt":"2023-01-06T16:08:20Z","content":"La era vikinga, que abarca los siglos VIII al XI d.C., sin duda dejó una huella imborrable en la genética de los escandinavos actuales. Pero también lo hicieron las mujeres que migraron a Escandinavi… [+3174 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Científicos acaban de descubrir una nueva capa de la anatomía cerebral - DW (Español)","description":"El descubrimiento de esta nueva estructura en la anatomía del cerebro abre la puerta a nuevos estudios sobre su papel en las enfermedades cerebrales.","url":"https://www.dw.com/es/cient%C3%ADficos-acaban-de-descubrir-una-nueva-capa-de-la-anatom%C3%ADa-cerebral/a-64308880","urlToImage":"https://static.dw.com/image/64308821_6.jpeg","publishedAt":"2023-01-06T15:53:33Z","content":"El cerebro tiene una estructura anatómica, una membrana hasta ahora desconocida, que actuaría como barrera protectora y como plataforma desde la que las células inmunitarias lo vigilan en busca de in… [+3566 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cuáles son las dos bacterias intestinales que juegan un rol clave en el riesgo de diabetes - infobae","description":"Ciertos microorganismos pueden proteger contra la enfermedad mientras que otros contribuyen a su desarrollo, según un amplio estudio del Cedars-Sinai de  EEUU","url":"https://www.infobae.com/america/ciencia-america/2023/01/06/cuales-son-las-dos-bacterias-intestinales-que-juegan-un-rol-clave-en-el-riesgo-de-diabetes/","urlToImage":"https://www.infobae.com/new-resizer/pPMsSiywIut5G_1FAuNMY6pdmMU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/26OVN4SSHVCU5GIDUSVDI5PAUE.jpg","publishedAt":"2023-01-06T15:33:58Z","content":"La diabetes es una enfermedad crónica que se presenta cuando el páncreas no secreta suficiente cantidad de la hormona que regula el nivel de azúcar en la sangre (insulina) o cuando el cuerpo no utili… [+5134 chars]"},{"source":{"id":null,"name":"Misionescuatro.com"},"author":"Cynthia Vanessa Eskiviski","title":"El fenómeno “La Niña” se extiende hasta febrero - Misiones Cuatro","description":"Este evento climático, que afecta a los más vulnerables y golpea en las regiones que no se prepararon para las largas temporadas de lluvias, ya lleva tres años consecutivos.","url":"https://misionescuatro.com/general/clima/el-fenomeno-la-nina-se-extiende-hasta-febrero/","urlToImage":"https://misionescuatro.com/wp-content/uploads/2023/01/la-nina-fenomeno.jpg","publishedAt":"2023-01-06T14:42:21Z","content":"Foto: Télam\r\nSegún la Organización Meteorológica Mundial (OMM), la entidad de científicos meteorológicos de la Organización de las Naciones Unidas (ONU), en este 2023 se espera que siga el fenómeno m… [+804 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Científicos desarrollan vacuna que entrena el sistema inmunitario contra el cáncer - DW (Español)","description":"Un grupo de investigadores de Harvard modificaron las células cancerosas en potentes agentes anticancerígenos. Asimismo, tiene la capacidad de fortalecer el sistema inmunitario y prevenir el cáncer a largo plazo.","url":"https://www.dw.com/es/cient%C3%ADficos-desarrollan-vacuna-que-entrena-el-sistema-inmunitario-contra-el-c%C3%A1ncer/a-64306131","urlToImage":"https://static.dw.com/image/63771994_6.jpg","publishedAt":"2023-01-06T14:12:13Z","content":"Un grupo de investigadores ha desarrollado una nueva vacuna de doble acción que puede curar y prevenir simultáneamente el cáncer cerebral en ratones, según se detalla en un reciente estudio publicado… [+2338 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"¿Qué es la ecoansiedad, el mal que afecta a los más jóvenes? - ámbito.com","description":"Crecen las consultas médicas relacionadas con la crisis climática, situación que afecta a un creciente número de personas.","url":"https://www.ambito.com/informacion-general/psicologia/que-es-la-ecoansiedad-el-mal-que-afecta-los-mas-jovenes-n5623291","urlToImage":"https://media.ambito.com/p/517c3439e0fe67dbfb65ad5554eac230/adjuntos/239/imagenes/040/410/0040410005/1200x675/smart/ecoansiedadjpg.jpg","publishedAt":"2023-01-06T13:29:34Z","content":"Lo cierto es que los psicólogos ya tratan a pacientes con esta dolencia, sobre todo activistas, científicos y niños, frustrados por la inacción ante la deriva medioambiental del planeta.\r\nEl País de … [+1442 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Chile: hallan por casualidad los restos óseos de un antiguo habitante de una cultura prehispánica - DW (Español)","description":"Una familia realizaba un paseo en una playa al norte de Chile cuando encontró los restos humanos. En principio se anunció que se trataba de una momia chinchorro, pero los expertos creen que pertenecía a la Cultura Arica.","url":"https://www.dw.com/es/chile-hallan-por-casualidad-los-restos-%C3%B3seos-de-un-antiguo-habitante-de-una-cultura-prehisp%C3%A1nica/a-64304408","urlToImage":"https://static.dw.com/image/60445622_6.jpg","publishedAt":"2023-01-06T12:32:01Z","content":"Los restos óseos humanos y fragmentos textiles atribuidos a una antigua cultura prehispánica han sido hallados por casualidad durante un paseo familiar en una playa de Arica, a más de 2.000 km al nor… [+2341 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"China: encontraron un extraño fósil con cráneo de dinosaurio y esqueleto de ave - Rosario3.com","description":"Una tomografía computarizada mostró que el cráneo del fósil es casi idéntico al de dinosaurios como el Tyrannosaurus rex. Los detalles","url":"https://www.rosario3.com/informaciongeneral/China-encontraron-un-extrano-fosil-con-craneo-de-dinosaurio-y-esqueleto-de-ave-20230105-0033.html","urlToImage":"https://www.rosario3.com/__export/1672942224610/sites/rosario3/img/2023/01/05/1.jpeg_1192065467.jpeg","publishedAt":"2023-01-06T11:22:00Z","content":"Un grupo de científicos descubrió en el noreste de China una nueva especie de ave prehistórica que vivió en el Cretácico temprano y que presenta una combinación única de cráneo de dinosaurio con esqu… [+2088 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Christian Garavaglia","title":"A contrarreloj: Space X podría ayudar a la NASA a rescatar los astronautas - Meteored.com.ar","description":"Space X, la empresa de Elon Musk, podría ayudar a la NASA a rescatar los astronautas de la Estación Espacial Internacional (ISS)","url":"https://www.meteored.com.ar/noticias/actualidad/space-x-podria-ayudar-a-la-nasa-a-rescatar-los-astronautas-estacion-espacial-internacional-elon-musk-rusia-iss-eei.html","urlToImage":"https://services.meteored.com/img/article/space-x-podria-ayudar-a-la-nasa-a-rescatar-los-astronautas-estacion-espacial-internacional-elon-musk-rusia-iss-eei-1672946292704_1280.jpg","publishedAt":"2023-01-06T10:43:19Z","content":"Christian Garavaglia\r\nAyer\r\n5 min\r\nLa nave rusa quedó inservible, y ya no tiene la capacidad de desprenderse por sí solo de la ISS. Fuente: https://blogs.nasa.gov/\r\nSe acortan lo tiempos para que la … [+3428 chars]"}]}