{"status":"ok","totalResults":9,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Lucía Salinas","title":"Juicio a Cristina Kirchner: la UIF pidió la absolución de la vicepresidenta y de todos los acusados","description":"La Unidad de Información Financiera (UIF) inició este lunes su alegato en el juicio donde la principal acusada es Cristina Kirchner, como presunta jefa de una asociación ilícita que defraudó al Estado en 46.000 de pesos millones al favorecer a Lázaro Báez con…","url":"https://www.clarin.com/politica/juicio-cristina-kirchner-alegato-insolito-uif-sostuvo-irresponsable-avanzar-acusacion-_0_wUJ6IF0GeS.html","urlToImage":"https://www.clarin.com/img/2022/07/11/cristina-kirchner-presente-virtualmente-en___HfUf9UKr4_1200x630__1.jpg","publishedAt":"2022-07-11T15:28:51+00:00","content":"La Unidad de Información Financiera (UIF) inició este lunes su alegato en el juicio donde la principal acusada es Cristina Kirchner, como presunta jefa de una asociación ilícita que defraudó al Estad… [+5785 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Ramiro Scandolo","title":"Anuncio de Boca: Ibarra DT hasta diciembre","description":"Boca llamó repentinamente a conferencia de prensa para este lunes a las 12.30 en la Bombonera. No informaron quién estará ni los motivos de la convocatoria, eligiendo mantener el misterio, luego de una semana agitada por la eliminación de la Copa Libertadores…","url":"https://www.ole.com.ar/boca-juniors/conferencia-anuncio-ibarra-bermudez-boca_0_zwkv5nHtUn.html","urlToImage":"https://images.ole.com.ar/2022/07/11/R9octe8ve_1200x630__1.jpg","publishedAt":"2022-07-11T15:15:51+00:00","content":"Boca llamó repentinamente a conferencia de prensa para este lunes a las 12.30 en la Bombonera. No informaron quién estará ni los motivos de la convocatoria, eligiendo mantener el misterio, luego de u… [+1843 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Medidas de Silvina Batakis: la ministra de Economía descartó una devaluación, propuso un ajuste, dijo que cumplirá con el FMI y habló sobre el dólar","description":"“Soy una persona que cree mucho en el equilibrio fiscal”, dijo la ministra de Economía esta mañana, quien aseguró que el déficit solo debe usarse como herramienta contracíclica","url":"https://www.lanacion.com.ar/economia/silvina-batakis-vamos-a-mantener-las-metas-acordadas-con-el-fmi-nid11072022/","urlToImage":"https://resizer.glanacion.com/resizer/7du4vXT66zHwrFbr1YOYNT0LeDo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/3HGKOCUJYJEWVDQ2S5B7USJZJM.JPG","publishedAt":"2022-07-11T14:20:00+00:00","content":"Antes de la apertura de los mercados, sumamente alterados en la última semana, y rodeada por varios ministros del Gobierno intentando escenificar expreso apoyo político del gabinete de Alberto Fernán… [+6858 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"TN","title":"Dólar blue y dólar oficial: la precisiones de Silvina Batakis en otra semana clave","description":"La ministra de Economía hizo anuncios con nuevas medidas para limitar el gasto y regenerar confianza en el mercado. Volvió a minimizar que el dólar blue sea una referencia para los precios del mercado interno.","url":"https://tn.com.ar/economia/2022/07/11/silvina-batakis-insistio-en-que-el-dolar-esta-en-equilibrio-y-nego-que-el-blue-sea-referente-de-la-economia/","urlToImage":"https://tn.com.ar/resizer/Kt_m6k3oe_Omw2YrToh--C_pbL4=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/N3C4PEDNB2WP365ZBLBRAQQEDM.jpg","publishedAt":"2022-07-11T14:13:35+00:00","content":"La ministra de Economía, Silvina Batakis, insistió en que el tipo de cambio está en una situación de equilibrio, por lo que descartó una devaluación fuerte del peso.\r\nEl tipo de cambio tiene que ser … [+2218 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"ámbito.com","title":"Segmentación de tarifas: el viernes abre el registro para anotarse","description":"La ministra de Economía anunció en conferencia de prensa que a partir del viernes próximo, se abrirá el registro de declaraciones juradas para mantener los subsidios en la boleta de electricidad y gas. Será de acuerdo a lo establecido en el Decreto 332/2022.","url":"https://www.ambito.com/economia/tarifas/segmentacion-el-viernes-abre-el-registro-anotarse-n5483321","urlToImage":"https://media.ambito.com/p/a2b8949eb6b28811ba845c6a436df264/adjuntos/239/imagenes/039/843/0039843950/1200x675/smart/luz-tarifas.jpg","publishedAt":"2022-07-11T13:07:30+00:00","content":"En la conferencia de prensa que tuvo lugar en el Ministerio de Economía, estuvieron además Miguel Pesce (presidente BCRA); Julián Domínguez (ministro Agricultura); Daniel Scioli (ministro Desarrollo … [+3113 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"MinutoUno","title":"Fotos y videos de la impresionante caída de granizo en Entre Ríos","description":"La tormenta se desató en la madrugada de este lunes en zonas del departamento Paraná. El Servicio Metereológico Nacional alertó por lluvias intensas y ráfagas.","url":"https://www.minutouno.com/sociedad/granizo/fotos-y-videos-la-impresionante-caida-rios-n5483315","urlToImage":"https://media.minutouno.com/p/0e0c0099393cd0ea72d83fafb676d7f2/adjuntos/150/imagenes/039/994/0039994623/granizo-rios.jpg","publishedAt":"2022-07-11T12:34:37+00:00","content":"El Servicio Meteorológico Nacional mantiene alerta amarilla por tormentas de variada intensidad en buena parte de Entre Ríos: rige desde las 5.30 de este lunes para Diamante, La Paz, Nogoyá, Paraná, … [+529 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Murió un hincha de Luján de 18 años por el ataque a balazos de la barra de Alem","description":"La salvaje agresión forma parte de las disputas por el centro de la tribuna del Lechero entre dos facciones antagónicas. La “oficial” fue por todo en el clásico ante Luján y provocó seis heridos de bala y un fallecido","url":"https://www.infobae.com/deportes/2022/07/11/murio-un-hincha-de-lujan-por-el-ataque-a-balazos-de-la-barra-de-alem/","urlToImage":"https://www.infobae.com/new-resizer/TRurGvP27NpaaP2xyitNaONrOu4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YWEQXWE3BNDI5IPSRLSDBYX5NA.jpg","publishedAt":"2022-07-11T11:16:50+00:00","content":"Política, poder en la calle, planes sociales, changas municipales y relación con los sindicatos de la zona. Aunque milita en la Primera C y los negocios de cancha son de un volumen poco significativo… [+5840 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"El partido gobernante de Japón obtuvo una holgada victoria en las elecciones parlamentarias tras la muerte de Abe","description":"El PLD obtuvo 63 escaños en los comicios del domingo a la Cámara Alta del parlamento nacional, más de la mitad de los 125 que estaban en juego, una victoria interpretada como un voto de confianza en la administración del actual primer ministro, Fumio Kishida","url":"https://www.infobae.com/america/mundo/2022/07/11/el-partido-gobernante-de-japon-obtuvo-una-holgada-victoria-en-las-eleciones-parlamentarias-tras-la-muerte-de-abe/","urlToImage":"https://www.infobae.com/new-resizer/RR14B2CVmXDWbbuoZFiVcctW5e0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4XTNBHGCPR7GFABHEQJB6TUIRA.jpg","publishedAt":"2022-07-11T03:22:19+00:00","content":"El gobernante Partido Liberal Democrático (PLD) nipón, al que pertenecía el difunto ex primer ministro Shinzo Abe, obtuvo una holgada victoria en las últimas elecciones parciales parlamentarias, cele… [+2386 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"TÉLAM","title":"La policía bolsonarista invadió una fiesta y asesinó a un dirigente del partido de Lula","description":"Marcelo Arruda celebraba sus 50 años, vestido con una camiseta con la imagen de Lula, en un club decorado con imágenes del expresidente, cuando un policía penitenciario federal, identificado como Jorge Guaranho, interrumpió la fiesta al grito de 'Bolsonaro pr…","url":"https://news.google.com/__i/rss/rd/articles/CBMibWh0dHBzOi8vd3d3LnRlbGFtLmNvbS5hci9ub3Rhcy8yMDIyMDcvNTk4MDgyLXBvbGljaWEtYm9sc29uYXJpc3RhLW1hdGEtYS10aXJvcy1taWxpdGFudGUtcGFydGlkby1kZS1sdWxhLmh0bWzSAQA?oc=5","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2022/07/62caf022e15fb_655.jpg","publishedAt":"2022-07-10T22:40:14+00:00","content":"Arruda, era guardia de la municipalidad de Foz de Iguazú, tesorero local del Partido de los Trabajadores y había sido candidato a vicealcalde en las elecciones municipales de 2020. / Foto: Facebook. … [+7568 chars]"}]}