{"status":"ok","totalResults":70,"articles":[{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo será el próximo drone de la NASA que explorará Titán, la mayor luna de Saturno - infobae","description":"La misión, Libélula (Dragonfly), la llevará adelante el primer robot volador equipado con instrumentos para la identificación de moléculas orgánicas. El cuadricóptero tendrá autonomía para volar a diferentes puntos la luna planetaria y explorar su paisaje","url":"https://www.infobae.com/america/ciencia-america/2021/08/14/como-sera-el-proximo-drone-de-la-nasa-que-explorara-titan-la-mayor-luna-de-saturno/","urlToImage":"https://www.infobae.com/new-resizer/SVcB-4ufxVyylEmigvY916Vn1rY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3J56SYWOQZF2JINOHFKKQQM3AA.jpg","publishedAt":"2021-08-14T21:09:39Z","content":"Desde hace muchos años, una extraña y distante luna en nuestro Sistema Solar despertó la curiosidad de los científicos espaciales. Se trata de Titán, la mayor luna de Saturno, que para muchos experto… [+8233 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Diego Noriega","title":"¿Cuándo buscar inversión? Mi experiencia siendo inversor en el ecosistema emprendedor - MDZ Online","description":"Ser inversor ángel fue una experiencia que me dejó muchos aprendizajes y marcó mi camino; cambió mi perspectiva y me redireccionó a donde estoy hoy, acompañando emprendedores.","url":"https://www.mdzol.com/dinero/2021/8/14/cuando-buscar-inversion-mi-experiencia-siendo-inversor-en-el-ecosistema-emprendedor-179660.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/6/24/f1280x720-1073376_1205051_4833.jpg","publishedAt":"2021-08-14T21:08:31Z","content":"En el gran panorama de ecosistema emprendedor he podido estar inmerso en varios frentes, desde el emprendedor que busca inversión, pero también desde la posición de inversor.\r\nEsto fue luego del éxit… [+1802 chars]"},{"source":{"id":null,"name":"Grupolaprovincia.com"},"author":"Redaccion GLP","title":"Whatsapp: Dos ingeniosos trucos para mandar un mensaje sin tener que escribir - Grupo La Provincia","description":"La vorágine cotidiana con frecuencia nos lleva a mandar al destinatario un mensaje de voz en reemplazo del tradicional texto, pero no todos se sienten a gusto con esta modalidad... y hay alternativas.","url":"https://www.grupolaprovincia.com/interes-general/whatsapp-dos-ingeniosos-trucos-para-mandar-un-mensaje-sin-tener-que-escribir-774692","urlToImage":"https://d1iibezb83drel.cloudfront.net/wp-content/uploads/2019/12/whatsapp-1.jpg","publishedAt":"2021-08-14T19:53:49Z","content":"En la actualidad, Whatsapp se volvió una herramienta vital para la comunicación interpersonal. La gran mayoría de las personas en nuestra sociedad cuentan con la app que nos permite contactar a conoc… [+2222 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Juan Brodersen","title":"Por qué se dice \"minar\" criptomonedas y qué hace una PC cuando está minando - Clarín","description":"La “minería” de criptomonedas es la creación de divisas como Bitcoin o Ethereum a partir de la resolución de complejos problemas matemáticos. Pero también es otra parte muy importante del mundo de los activos digitales: es el proceso por el cual se inscriben …","url":"https://www.clarin.com/tecnologia/dice-minar-criptomonedas-hace-pc-minando_0_xZB2KFDSs.html","urlToImage":"https://images.clarin.com/2021/08/14/mineria-de-criptomonedas-foto-maxi___mhNeDpm8k_1200x630__1.jpg","publishedAt":"2021-08-14T17:45:31Z","content":"La minería de criptomonedas es la creación de divisas como Bitcoino Ethereum a partir de la resolución de complejos problemas matemáticos. Pero también es otra parte muy importante del mundo de los a… [+5156 chars]"},{"source":{"id":null,"name":"Bae Negocios "},"author":"BAE Negocios","title":"Fintech buscan empleados en Argentina: cuánto pagan y qué piden - Bae Negocios ","description":"Empresas de servicios financieros amplían sus nóminas de trabajadores y buscan cubrir los cupos disponibles. Desarrolladores y programadores son los puestos más requeridos y pueden estudiarse en el país de forma gratuita. Además, está abierta la inscripción a…","url":"https://www.baenegocios.com/fintech/Fintech-buscan-empleados-en-Argentina-cuanto-pagan-y-que-piden-20210814-0017.html","urlToImage":"https://www.baenegocios.com/__export/1628953686871/sites/cronica/img/2021/08/14/top-lenguajes-programacion-2021.jpg_1595070056.jpg","publishedAt":"2021-08-14T15:11:23Z","content":"En Argentina existen 302 fintech que a medida que la educación financiera avanza y crece el interés por ciertos activos de inversión y criptomonedas, van duplicando su nómina de trabajadores y genera… [+8084 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Damián Fernández Pedemonte","title":"Comunicación para la innovación organizacional en la postpandemia - MDZ Online","description":"El retorno a la presencialidad luego del aislamiento que se impuso por la pandemia plantea nuevos desafíos. Es el momento de pensar cómo instaurar una cultura de la innovación.","url":"https://www.mdzol.com/politica/2021/8/14/comunicacion-para-la-innovacion-organizacional-en-la-postpandemia-179651.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/7/18/f1280x720-1083184_1214859_5050.jpg","publishedAt":"2021-08-14T14:17:44Z","content":"Damián Fernández Pedemonte /  Director de la Escuela de Posgrados en Comunicación\r\nAhora que las empresas y las instituciones de distinto tipo están planificando el retorno a la presencialidad, con l… [+3890 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"En 10 años, estos trabajos serán reemplazados por robots - mendozapost.com","description":"La automatización y el uso de robots colaborativos continúa su ascenso sin escala.","url":"https://www.mendozapost.com/sociedad/en-10-anos-estos-trabajos-seran-reemplazados-por-robots/","urlToImage":"https://www.mendozapost.com/files/image/317/317165/6117c01296f58_600_315!.png?s=d08b606f6711d0b408f5502aef9e278d&d=1628947497","publishedAt":"2021-08-14T13:23:00Z","content":"El avance de la automatización no deja de crecer y se estima que en los próximos 10 años varios trabajos serán reemplazados por robot que harán la tarea de humanos.\r\n¿Cuáles son?\r\n1 -Movimiento y ele… [+2749 chars]"},{"source":{"id":null,"name":"Cba24n.com.ar"},"author":"Andrés Oliva","title":"Presentaron a CyberDog, el perro robótico de Xiaomi: ¿para qué sirve? - Cba24n","description":"La compañía china sorprendió al mundo con un perro robótico repleto de sensores capaz de cargar 4 kilos de peso.","url":"https://www.cba24n.com.ar/tecnologia/presentaron-a-cyberdog--el-perro-robotico-de-xiaomi---para-que-sirve-_a61168384eb72114e2790468a","urlToImage":"https://srt-app.tadevel.xyz/hostname/www.cba24n.com.ar/api/v1/image/article/61168384eb72114e2790468a/facebook?v=b10c7d23a87bf6aaad37853f3941d4eb&s=1464ec52dd3153e7b060b26150189754","publishedAt":"2021-08-14T13:00:00Z","content":"Xiaomi presentó sus novedades como sus nuevos smartphones como el Mi MIX 4 y tablets como las Mi Pad 5, y quedó espacio para sus “experimentos” más disruptivos.\r\nUno de ellos es el CyberDog, un perro… [+2015 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"Marysol Antón","title":"Antes de comprar criptomonedas: conocé qué IMPUESTOS se pagan - iProfesional.com","description":"Aunque se trata de activos descentralizados, en la Argentina pagan algunos tributos. Qué sucede en otros países y qué pasa si se las usa para cobrar afuera","url":"https://www.iprofesional.com/finanzas/344331-antes-de-comprar-criptomonedas-conoce-que-impuestos-se-pagan","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/06/518105.jpg","publishedAt":"2021-08-14T12:16:00Z","content":"Uno de los grandes atractivos de las criptomonedas es que son descentralizadas, es decir, escapan a las regulaciones de los bancos centrales. Pero, no siempre todo es blanco o negro. Quienes poseen e… [+4755 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Redacción MDZ","title":"WhatsApp se despide de una odiosa molestia en la configuración de sus grupos - MDZ Online","description":"La aplicación de mensajería instantánea parece haber tomado nota de las quejas de los usuarios.","url":"https://www.mdzol.com/estilo/2021/8/14/whatsapp-se-despide-de-una-odiosa-molestia-en-la-configuracion-de-sus-grupos-179486.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/13/f1280x720-1094476_1226151_5050.jpg","publishedAt":"2021-08-14T10:23:46Z","content":"Para todas aquellas personas a las que les molesta cada vez que se las suma a un grupo de WhatsApp, existe una forma de configurar esta aplicación para limitar esta función. Hacerlo es muy simple y a… [+2574 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Pablo Villarruel","title":"Día de la Niñez: los instrumentos musicales sorprenden como opción frente a la tecnología - MDZ Online","description":"La pandemia potenció el uso de celulares, computadoras y consolas de videojuegos, pero las casas de música aseguran que la demanda por el Día de la Niñez es sorprendente. \"Los padres intentan llevarlos para el lado de la creatividad\", aseguran.","url":"https://www.mdzol.com/sociedad/2021/8/14/dia-de-la-ninez-los-instrumentos-musicales-sorprenden-como-opcion-frente-la-tecnologia-179456.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/13/f1280x720-1094462_1226137_2439.jpg","publishedAt":"2021-08-14T10:12:02Z","content":"Este domingo se celebra el Día de la Niñez y es la oportunidad ideal para compartir un momento de juegos y alegría con los más pequeños del hogar, pero también para agasajarlos con algún regalo, tal … [+3940 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Inteligencia Artificial: cómo se aplica a la tecnología de los automóviles - infobae","description":"Una experta en Robótica e Inteligencia Artificial desmenuza los procesos de programación, las aplicaciones y también rompe algunos mitos","url":"https://www.infobae.com/autos/2021/08/14/inteligencia-artificial-como-se-aplica-a-la-tecnologia-de-los-automoviles/","urlToImage":"https://www.infobae.com/new-resizer/aVorbUac3W4-lW1ZoYq6gN6kw4c=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MKU35SB5FVHMVDVDMWN5GKRZJU.jpg","publishedAt":"2021-08-14T05:00:51Z","content":"Cada vez con mayor frecuencia, la Inteligencia Artificial aparece en más publicaciones técnicas como la descripción del modo a través del cual se ha desarrollado un sistema de los tantos que equipan … [+8863 chars]"},{"source":{"id":null,"name":"El Ancasti Editorial"},"author":"Redacción El Ancasti","title":"De Vaca Muerta al triángulo del litio - El Ancasti ","description":"","url":"https://www.elancasti.com.ar/opinion/2021/8/14/de-vaca-muerta-al-triangulo-del-litio-472747.html","urlToImage":"https://www.elancasti.com.ar/u/fotografias/m/2021/8/13/f1280x720-227487_359162_5050.jpeg","publishedAt":"2021-08-14T04:10:00Z","content":"El lapidario informe producido por expertos de la ONU sobre los efectos devastadores del calentamiento global provocará, según los analistas, que en la próxima cumbre del clima COP26 en Glasgow, que … [+2764 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Alejandro Muszak: “Hoy, lamentablemente lo financiero sigue siendo un dolor de cabeza para mucha gente” - LA NACION","description":"El CEO y fundador de Wenance habló de los proyectos de la fintech, que incluyen sacar una tarjeta de crédito en la Argentina, llegar este año a Perú y crecer en cantidad de clientes y préstamos en España - LA NACION","url":"https://www.lanacion.com.ar/economia/negocios/alejandro-muszak-hoy-lamentablemente-lo-financiero-sigue-siendo-un-dolor-de-cabeza-para-mucha-gente-nid14082021/","urlToImage":"https://resizer.glanacion.com/resizer/dgzUlxB3oP1xd4fIitXepaMvdfE=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GH5WZQQW7VDQ3LCG4GIIU75NLQ.jpeg","publishedAt":"2021-08-14T03:43:00Z","content":"Resolverle un problema financiero no solo a la gente que está fuera del sistema bancario sino a la gente que está dentro, pero parcialmente atendida o insatisfecha. Con este objetivo, la fintech Wena… [+7359 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Leonardo Herreros","title":"La investigadora en temas de seguridad Eva Muzzoppapa señala que el tipo de disciplina -herencia militar- que con que educa la fuerza 'genera sujetos muy vulnerables, que finalmente portan un arma y deben atravesar situaciones límite todo el tiempo'. - Diario Río Negro","description":"Muchos de los problemas que tiene la formación policial, como el espíritu corporativo y un enfoque de la disciplina que admite el maltrato y humillaciones tienen su origen en la estructura militar que tuvieron los cuerpos policiales en sus inicios históricos.…","url":"https://www.rionegro.com.ar/en-la-policia-se-ensena-mas-como-estar-en-la-institucion-que-herramientas-profesionales-1920438/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2021/08/Eva-Muzzoppapa2.jpg","publishedAt":"2021-08-14T03:14:00Z","content":"Muchos de los problemas que tiene la formación policial, como el espíritu corporativo y un enfoque de la disciplina que admite el maltrato y humillaciones tienen su origen en la estructura militar qu… [+7478 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Cómo capacitarte gratis para ser programador y ganar $110.000 - ámbito.com","description":"Capacitarte en programación puede ser una buena herramienta para poder trabajar en el sector de la tecnología. Las personas con más experiencia recomiendan hacer curso cortos y gratuitos.","url":"https://www.ambito.com/informacion-general/tecnologia/como-capacitarte-gratis-ser-programador-y-ganar-110000-n5250678","urlToImage":"https://media.ambito.com/p/bfe8a2afe755516f21f9af365515f771/adjuntos/239/imagenes/038/161/0038161756/1200x675/smart/capacitarte-el-mundo-it-es-una-forma-conseguir-trabajo.jpg","publishedAt":"2021-08-14T03:00:00Z","content":"En este sentido, uno de los lenguajes de programación más populares es Python. Se trata de un lenguaje flexible que es utilizado para el análisis de datos, la ciencia de datos, la inteligencia artifi… [+1316 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Federico N. Fernández","title":"Bitcoin, el origen de un nuevo unicornio argentino - ámbito.com","description":"Una empresa de minado de criptomonedas, fundada por argentinos, alcanzó los 1000 millones de dólares de valuación. Bitcoin sigue dando qué hablar, gana terreno como medio de intercambio y reserva de valor, y se presenta como instrumento de inclusión financier…","url":"https://www.ambito.com/opiniones/criptomonedas/bitcoin-el-origen-un-nuevo-unicornio-argentino-n5250350","urlToImage":"https://media.ambito.com/p/2360d8ea2c1185362454e262e77d0422/adjuntos/239/imagenes/039/229/0039229776/1200x675/smart/bitfarmsjpg.jpg","publishedAt":"2021-08-14T03:00:00Z","content":"Estos sucesos no son casualidad. Bitcoin es hoy una realidad, pero presenta un inmenso potencial transformador de cara al futuro.\r\nEn primer lugar, su infraestructura descentralizada y la llamada lig… [+2037 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Un truco imperdible para automatizar tareas en Windows - LA NACION","description":"Es fácil hacer que un programa se ejecute al iniciar sesión. ¿Pero qué pasa si queremos que lo haga cuando salimos de nuestro usuario? El secreto, directamente desde Microsoft, a continuación  - LA NACION","url":"https://www.lanacion.com.ar/tecnologia/un-truco-imperdible-para-automatizar-tareas-en-windows-nid14082021/","urlToImage":"https://resizer.glanacion.com/resizer/4esS3h1KxfyxupRROWsGKaYhvko=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/XS66ZNFNDZDDRN5DR5TEH6U4SY.jpg","publishedAt":"2021-08-14T03:00:00Z","content":"Hay una regla que aplica a todo dispositivo digital, y que cada día se vuelve más actual (por ejemplo, con la cada vez más omnipresente inteligencia artificial). Esa regla dice que si estás repitiend… [+9248 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Lucas Lafuente","title":"La clave para impulsar el desarrollo de tu empresa, según Gastón Irigoyen, CEO de Pomelo - MDZ Online","description":"Gastón Irigoyen fue el quinto empleado que tuvo Google en Argentina. También trabajó en YouTube, Restorando, Guidecentral, iMundial, Naranja X, entre otras. En cada una logró impulsar el crecimiento exponencial apelando a herramientas que considera clave.","url":"https://www.mdzol.com/sociedad/2021/8/13/la-clave-para-impulsar-el-desarrollo-de-tu-empresa-segun-gaston-irigoyen-ceo-de-pomelo-179523.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/13/f1280x720-1094561_1226236_5137.jpg","publishedAt":"2021-08-14T00:19:44Z","content":"Gastón Irigoyen desarrolló el negocio de agencias digitales en América Latina para Google y fue el quinto empleado que tuvo esta empresa en Argentina. También formó parte del lanzamiento del programa… [+3391 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Signal, rival de WhatsApp, se actualiza con una novedad de la que ya no podrás desprenderte - ámbito.com","description":"La app de mensajería más segura y recomendada por la Unión Europea trae una característica para que todos los mensajes que envíes pasen a ser efímeros para siempre.","url":"https://www.ambito.com/informacion-general/aplicaciones/signal-rival-whatsapp-se-actualiza-una-novedad-la-que-ya-no-podras-desprenderte-n5250076","urlToImage":"https://media.ambito.com/p/ddcb054506b1a12b76f0760d1f2d8f30/adjuntos/239/imagenes/039/243/0039243783/1200x675/smart/signal-1jpg.jpg","publishedAt":"2021-08-14T00:15:00Z","content":"Al igual que ahora en Signal, una app en la que puedes activar tu huella dactilar, que ahora permite que todos los mensajes que envíes se borren al poco tiempo. \r\nEsos mensajes que se autodestruyen, … [+2219 chars]"}]}