{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Clarín"},"author":"Daniel Avellaneda","title":"Boca encontró aire en la Libertadores y, con un penal mal cobrado, le ganó a Always Ready - Clarín","description":"El triunfo, tan necesario para Boca y, especialmente, para Sebastián Battaglia, tiene el condimento de la polémica por un penal por el que no hacía falta pedir a gritos el VAR. Ese error del árbitro peruano Kevin Ortega terminó siendo decisivo. El gol de Edua…","url":"https://www.clarin.com/deportes/always-ready-vs-boca-copa-libertadores-minuto-minuto-directo_0_nIPSsKrYwT.html","urlToImage":"https://www.clarin.com/img/2022/05/04/eduardo-salvio-celebra-despues-de___XeWef4fCn_1200x630__1.jpg","publishedAt":"2022-05-05T02:26:01Z","content":"El triunfo, tan necesario para Boca y, especialmente, para Sebastián Battaglia, tiene el condimento de la polémica por un penal por el que no hacía falta pedir a gritos el VAR. Ese error del árbitro … [+3342 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La final de la Champions League: cuándo y dónde se juega, y el historial de Liverpool y Real Madrid - LA NACION","description":"Los dos mejores equipos de la competencia definirán al campeón de Europa","url":"https://www.lanacion.com.ar/deportes/futbol/la-final-de-la-champions-league-cuando-y-donde-se-juega-y-el-historial-de-liverpool-y-real-madrid-nid04052022/","urlToImage":"https://resizer.glanacion.com/resizer/Ux5OjYFtsFMTrm2ldWMxUQMNndM=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GO2OCRH35NF7RMSXK3LMCPJAII.jpg","publishedAt":"2022-05-05T01:40:00Z","content":"Se acabaron los misterios. Liverpool y Real Madrid definirán la final de la Champions League 2021/2022. Jürgen Klopp vs. Carlo Ancelotti. Un duelo de estilos entre dos equipos formidables, dos histór… [+2623 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Matías Lammens convocó a la oposición en San Lorenzo y propuso llamar a elecciones anticipadas - infobae","description":"El Ministro de Turismo y Deporte y vice del club hizo el llamado luego de la renuncia a la presidencia de Marcelo Tinelli. El primer paso de su planteo es que todos los sectores consensúen las decisiones urgentes, como la designación del nuevo entrenador","url":"https://www.infobae.com/deportes/2022/05/05/matias-lammens-convoco-a-la-oposicion-en-san-lorenzo-y-propuso-llamar-a-elecciones-anticipadas/","urlToImage":"https://www.infobae.com/new-resizer/D-sk-8UhWNC7T6XFyEvRvJBSnv8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VGKSWW2V55HZZE7X6AXK3DNOGY.jpg","publishedAt":"2022-05-05T01:10:07Z","content":"Luego de una reunión que mantuvo con Horacio Arreceygor, vicepresidente en ejercicio de la presidencia, el Ministro de Turismo y Deporte Matías Lammens (ex titular del club y también actual vice de l… [+4699 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Hugo García","title":"El corazón de Catalán, el despliegue de Méndez y la figura de Santos: el 1x1 de Talleres ante Flamengo - La Voz del Interior","description":"El Matador hizo un muy buen partido ante los brasileños y estuvo cerca de ganarlo. Los rendimientos.","url":"https://www.lavoz.com.ar/deportes/futbol/el-corazon-de-catalan-el-despliegue-de-villagra-y-la-figura-de-santos-el-1x1-de-talleres-ante-flamengo/","urlToImage":"https://www.lavoz.com.ar/resizer/5voYH0ViczqtG6t-g7iwOyhQGCU=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/IDLFYKZVYBDIDD5QCNUMPSRAKA.jpeg","publishedAt":"2022-05-05T00:51:02Z","content":"Talleres, que estuvo en ventaja en dos oportunidades, igualó este miércoles 2 a 2 ante Flamengo de Brasil en un vibrante encuentro que se disputó en un colmado estadio Mario Kempes, válido por la cua… [+3125 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Estudiantes vs. Nacional, por la Copa Libertadores: resumen y gol - Rumbo a Tokio","description":"El Pincha se impuso por 1-0 en la fecha 4 del Grupo C y sacó su boleto a la próxima fase con dos jornadas de antelación.","url":"https://www.tycsports.com/copa-libertadores/conmebol-copa-libertadores-2022-estudiantes-vs-nacional-grupo-c-fecha-4-id431418.html","urlToImage":"https://media.tycsports.com/files/2022/05/03/423344/estudiantes_1440x810_wmk.webp","publishedAt":"2022-05-05T00:32:19Z","content":"El Pincha se impuso por 1-0 en la fecha 4 del Grupo C y sacó su boleto a la próxima fase con dos jornadas de antelación.\r\nEstudiantes de La Plata venció por 1-0 a Nacional de Uruguay, por la fecha 4 … [+2123 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El ídolo de River que hinchó por el Real Madrid ante el City - Olé","description":"Real Madrid versus Manchester City. Milagrosa victoria local para llegar a la final. ¿El partido emotivo del año? Quizás, aunque en un 2022 con Mundial resulta algo apresurado apurar sentencias. De mínima fue un cruce de Champions League que nadie quería perd…","url":"https://www.ole.com.ar/futbol-internacional/champions/real-madrid-manchester-city-ortega_0_ZDUTTcFnil.html","urlToImage":"https://images.ole.com.ar/2022/05/04/oW6MiI5OV_1200x630__1.jpg","publishedAt":"2022-05-04T23:40:49Z","content":"Real Madridversus Manchester City. Milagrosa victoria local para llegar a la final. ¿El partido emotivo del año? Quizás, aunque en un 2022 con Mundial resulta algo apresurado apurar sentencias. De mí… [+1997 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La reacción de Guardiola tras la increíble eliminación y lo que dijo - Olé","description":"Pasan las horas y los fanáticos del fútbol siguen sin poder creer lo sucedido en el Bernabéu durante este miércoles. Para los de Real Madrid fue un sueño, una alegría enorme. Para los del City, una pesadilla, un nuevo trago amargo en una esquiva Champions. Es…","url":"https://www.ole.com.ar/futbol-internacional/champions/guardiola-city-reaccion-conferencia_0_8vmUL1dhD8.html","urlToImage":"https://images.ole.com.ar/2022/05/04/iy-AxDVMT_1200x630__1.jpg","publishedAt":"2022-05-04T23:20:50Z","content":"Pasan las horas y los fanáticos del fútbol siguen sin poder creer lo sucedido en el Bernabéu durante este miércoles. Para los de Real Madrid fue un sueño, una alegría enorme. Para los del City, una p… [+2177 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Ramiro Scandolo","title":"Tevez, picante con Boca en el stream de Agüero: \"Hay quilombos todos los días\" - Olé","description":"Un día con Mario Balotelli. Otro con Maxi Rodríguez. Y este miércoles, con Carlos Tevez. Sergio Agüero no para de tener invitados de lujo en sus streams y en esas charlas informales, por el humor del Kun, salen cosas divertidas, desopilantes y hasta fuera de …","url":"https://www.ole.com.ar/boca-juniors/aguero-tevez-bomba-balotelli_0_H1wYZeVhkV.html","urlToImage":"https://images.ole.com.ar/2022/05/04/V-IDrcHgh_1200x630__1.jpg","publishedAt":"2022-05-04T22:53:00Z","content":"Un día con Mario Balotelli. Otro con Maxi Rodríguez. Y este miércoles, con Carlos Tevez. Sergio Agüero no para de tener invitados de lujo en sus streams y en esas charlas informales, por el humor del… [+1166 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Cómo es y cuánto cuesta hospedarse en “la Scaloneta flotante”, el crucero que llevará hinchas argentinos a Qatar - LA NACION","description":"Estará anclado en el Puerto de Doha y tendrá capacidad para 2840 personas; LA NACION habló con el creador de lo que será el búnker argentino en ese país y detalló cómo estará diagramado para que sea una experiencia única","url":"https://www.lanacion.com.ar/deportes/como-es-y-cuanto-cuesta-hospedarse-en-la-scaloneta-flotante-el-crucero-que-llevara-hinchas-nid04052022/","urlToImage":"https://resizer.glanacion.com/resizer/9av6IPsnMKv3Mz9aKu06ThjSY8s=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NHCWETQ4YBHGTKJ4QO3E6YDNMQ.jpg","publishedAt":"2022-05-04T22:36:00Z","content":"Cada cuatro años, la ilusión se renueva. Distintos jugadores, técnicos y estrategias. Una vez finalizada la Eliminatoria Sudamericana, los fanáticos tachan en el calendario los días que restan para l… [+4130 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La reacción de Messi ante la levantada del Real Madrid contra el City en medio de la transmisión en vivo del Kun Agüero - infobae","description":"En el descanso del alargue, La Pulga le escribió a su amigo, que le mandó dos audios y una foto. Luego le hizo un pedido especial al crack rosarino","url":"https://www.infobae.com/america/deportes/espn/2022/05/04/la-reaccion-de-messi-ante-la-levantada-del-real-madrid-contra-el-city-en-medio-de-la-transmision-en-vivo-del-kun-aguero/","urlToImage":"https://www.infobae.com/new-resizer/OtLwjS86NzEpSHO2OAirvkh3rAQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CZUX5LYHDJG57GAVAVSM3CECKI.jpg","publishedAt":"2022-05-04T22:22:54Z","content":"* El mensaje de Messi y la respuesta de Agüero en la transmisión del partido\r\nLionel Messi apareció en la transmisión por streaming de los comentarios de Sergio Agüero en la victoria del Real Madrid … [+1300 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"El ex River que dejará la actividad profesional el próximo fin de semana - La Página Millonaria","description":"Marco Ruben, de paso por el Más Grande en 2007, le dirá adiós al fútbol profesional el próximo sábado cuando Rosario Central termine su participación en la actual Copa de la Liga.","url":"https://lapaginamillonaria.com/riverplate/Marco-Ruben-ex-delantero-de-River-confirmo-que-el-proximo-sabado-dejara-el-futbol-20220504-0013.html","urlToImage":"https://lapaginamillonaria.com/__export/1651702403753/sites/lpm/img/2022/05/04/river_2007_crop1651702032347.jpg_242310155.jpg","publishedAt":"2022-05-04T22:13:28Z","content":"Marco Ruben supo convertirse en un emblema del fútbol argentino, el delantero surgido de Rosario Central se ganó un lugar entre los grandes atacantes de nuestro fútbol en las últimas dos décadas a ba… [+1345 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Maffei","title":"Cavani no seguirá en el United: ¿qué dijo Cascini del goleador? - Olé","description":"\"Siempre nos interesó\". La frase de Raúl Cascini​ sobre Edinson Cavani no deja de ser una confirmación y tampoco, de generar expectativa. Es cierto que el hombre del Consejo de Riquelme negó que exista ya mismo una negociación por el delantero uruguayo, que h…","url":"https://www.ole.com.ar/boca-juniors/boca-cascini-cavani-riquelme_0_PrU6E3570j.html","urlToImage":"https://images.ole.com.ar/2021/04/30/UGXwsYaJi_1200x630__1.jpg","publishedAt":"2022-05-04T22:08:17Z","content":"\"Siempre nos interesó\". La frase de Raúl Cascini sobre Edinson Cavani no deja de ser una confirmación y tampoco, de generar expectativa. Es cierto que el hombre del Consejo de Riquelme negó que exist… [+2517 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Santiago Oviedo","title":"Batacazo: Flandria eliminó Sarmiento por Copa Argentina - Olé","description":"Nuevamente, hubo batacazo en la Copa Argentina: Flandria le ganó 2-0 a Sarmiento.​ Una falta de Federico Vismara dentro del área hizo que Lautaro Gordillo transforme el penal en gol, mientras que Facundo Taborda convirtió el segundo. Ambos tantos fueron en el…","url":"https://www.ole.com.ar/copa-argentina/sarmiento-flandria-copaargentina_0_8nPLiMN5ay.html","urlToImage":"https://images.ole.com.ar/2022/05/04/HJEtQ-fui_1200x630__1.jpg","publishedAt":"2022-05-04T22:02:28Z","content":"Nuevamente, hubo batacazo en la Copa Argentina: Flandria le ganó 2-0 a Sarmiento. Una falta de Federico Vismara dentro del área hizo que Lautaro Gordillo transforme el penal en gol, mientras que Facu… [+1681 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Real Madrid le dio vuelta un partido increíble al Manchester City de Pep Guardiola y jugará la final de la Champions League - LA NACION","description":"Los españoles parecían tener todo perdido, pero una vez más hicieron historia para alcanzar la definición de la competencia que jugarán ante Liverpool","url":"https://www.lanacion.com.ar/deportes/futbol/real-madrid-manchester-city-en-vivo-por-la-champions-league-nid04052022/","urlToImage":"https://resizer.glanacion.com/resizer/LVm5p7DWEN8mmWjdZalpWD6I0_o=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/B2HSBF7BFBDANFPI4EMW5CCBTU.JPG","publishedAt":"2022-05-04T21:58:00Z","content":"La mística de Real Madrid volvió a decir presente y gracias a eso, es finalista de la Champions League una vez más. Los dirigidos por Carlo Ancelotti derrotaron por 3 a 1 a Manchester City y disputar… [+9353 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"El plan de la CD de San Lorenzo - Olé","description":"En medio de tanta incertidumbre, San Lorenzo quiere llevar un poco de previsibilidad a su futuro para intentar enderezar el rumbo de un barco que hoy está a la deriva. Con la participación del equipo a punto de llegar a su fin en la Copa de la Liga Profesiona…","url":"https://www.ole.com.ar/san-lorenzo/san-lorenzo_0_Oy1zc5PiDa.html","urlToImage":"https://images.ole.com.ar/2022/02/02/IUHm3z8p9_1200x630__1.jpg","publishedAt":"2022-05-04T21:57:38Z","content":"En medio de tanta incertidumbre,San Lorenzo quiere llevar un poco de previsibilidad a su futuro para intentar enderezar el rumbo de un barco que hoy está a la deriva. Con la participación del equipo … [+2294 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"El golpe que recibió Copetti en la batalla ante Cuiabá - Racing de Alma","description":"Enzo Copetti entregó la imagen con más tinte heroico en la noche en Brasil, Terminó con su cabeza vendada, después de luchar como un gladiador en un partido caliente y de convertir nada menos que el gol del triunfo por 2-1 sobre Cuiabá, pro la Sudamericana. F…","url":"https://www.racingdealma.com.ar/que-le-paso-a-copetti-en-su-cabeza-en-el-triunfo-de-racing-ante-cuiaba/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/05/4F45A327-707F-48D8-9C10-74F433DED9A8.jpeg","publishedAt":"2022-05-04T21:21:35Z","content":"Enzo Copetti entregó la imagen con más tinte heroico en la noche en Brasil, Terminó con su cabeza vendada, después de luchar como un gladiador en un partido caliente y de convertir nada menos que el … [+2164 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Redacción MDZ Online","title":"El difícil momento personal que atraviesa el técnico de la Lepra, Gabriel Gómez - MDZ Online","description":"El Comandante debió viajar de urgencia a Villa Ramallo al enterarse que su esposa sufrió una accidente doméstico y está en estado delicado. El club comunicó la noticia en las redes sociales.","url":"https://www.mdzol.com/deportes/2022/5/4/el-dificil-momento-personal-que-atraviesa-el-tecnico-de-la-lepra-gabriel-gomez-241123.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/3/22/f1280x720-1034358_1166033_5050.jpg","publishedAt":"2022-05-04T21:02:12Z","content":"Gabriel Gómez atraviesa un difícil momento personal. En las últimas horas la esposa del entrenador de Independiente Rivadavia (Pilar) sufrió un accidente doméstico y fue internada de urgencia debido … [+983 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El recuerdo de River a 73 años de la tragedia que lo unió con el Torino - Olé","description":"El 4 de mayo de 1949, una tragedia sacudió al mundo. Hace exactamente 73 años, el avión que trasladaba al plantel del Torino desde Lisboa hacia Turín -luego de haber disputado un amistoso frente al Benfica- se estrelló contra la Basílica de Superga, lo que de…","url":"https://www.ole.com.ar/river-plate/recuerdo-river-tragedia-torino_0_EjpAkm0qG6.html","urlToImage":"https://images.ole.com.ar/2022/05/04/4adr3hRxP_1200x630__1.jpg","publishedAt":"2022-05-04T20:01:24Z","content":"El 4 de mayo de 1949, una tragedia sacudió al mundo. Hace exactamente 73 años, el avión que trasladaba al plantel del Torino desde Lisboa hacia Turín -luego de haber disputado un amistoso frente al B… [+3371 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"\"Si volvía a Independiente...\": el Kun Agüero y una contundente revelación - Rumbo a Tokio","description":"El Kun reveló detalles de por qué nunca regresó al Rojo y volvió a criticar a quienes lo usaron políticamente en el conjunto de Avellaneda: \"Le mintieron a la gente mucho tiempo\".","url":"https://www.tycsports.com/independiente/sergio-agueero-y-por-que-nunca-volvio-a-independiente-era-para-ganar-pero-sabia-que-no-iba-a-pasar-id432152.html","urlToImage":"https://media.tycsports.com/files/2022/05/04/423798/sergio-agueero-stream-independiente_1440x810_wmk.webp","publishedAt":"2022-05-04T19:57:00Z","content":"El Kun reveló detalles de por qué nunca regresó al Rojo y volvió a criticar a quienes lo usaron políticamente en el conjunto de Avellaneda: \"Le mintieron a la gente mucho tiempo\".\r\nEl exdelantero Ser… [+2335 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"YER","title":"Marcelo Gallardo, enamorado: la reacción de su ex esposa y qué dijo Alina Moine - LM Neuquén","description":"Tanto la ex pareja de Gallardo como la periodista, se manifestaron en las redes sociales, luego de que en Socios del Espectáculo aseguraran que el entrenador de River está oficialmente separado.","url":"https://www.lmneuquen.com/marcelo-gallardo-enamorado-la-reaccion-su-ex-esposa-y-que-dijo-alina-moine-n908520","urlToImage":"https://media.lmneuquen.com/p/d61dd3d965cdb7e92fed98d5d60c2978/adjuntos/195/imagenes/007/140/0007140186/1200x675/smart/alina-moine-marcelo-gallardojpg.jpg","publishedAt":"2022-05-04T19:35:49Z","content":"Luego de que en Socios del Espectáculo dieran a conocer que en los pasillos de River ya se sabe que Marcelo Gallardo está separado; con lo cual ya se da como un hecho la relación del entrenador de Ri… [+2582 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El cruce más tenso de Cascini con Ruggeri tras los cortocircuitos con sus ex compañeros: “Reíte, hacé lo que quieras” - infobae","description":"El Cabezón le realizó algunas preguntas a Raúl en el momento de mayor tensión del programa y cerró la nota con una aclaración hacia el Consejo de Fútbol","url":"https://www.infobae.com/deportes/2022/05/04/el-cruce-mas-tenso-de-cascini-con-ruggeri-tras-los-cortocircuitos-con-sus-ex-companeros-reite-hace-lo-que-quieras/","urlToImage":"https://www.infobae.com/new-resizer/dHNQ0UJqaGAFGzcwyZWVoVp4loY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GQBBGROQ45CSDLYXCTFLWNGRNM.jpg","publishedAt":"2022-05-04T19:32:49Z","content":"El ex defensor de la selección argentina no le creyó a Raúl cuando aseguró que Román sólo se encarga del fútbol\r\nLa aparición de Raúl Cascini en el programa F90que conduce Sebastián Vignolo generó un… [+4011 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"Tinelli: la falta de su renuncia y qué hace - Olé","description":"Luego de anunciar su renuncia como presidente de San Lorenzo, Marcelo Tinelli ya está metido de lleno en sus proyectos profesionales. De esta manera, el empresario dio rápidamente vuelta la página tras el anuncio que realizó durante este fin de semana a travé…","url":"https://www.ole.com.ar/san-lorenzo/san-lorenzo-marcelo-tinelli_0_VsSXnEIGar.html","urlToImage":"https://images.ole.com.ar/2021/11/08/-eac6mPsZ_1200x630__1.jpg","publishedAt":"2022-05-04T19:26:44Z","content":"Luego de anunciar su renuncia como presidente de San Lorenzo, Marcelo Tinelli ya está metido de lleno en sus proyectos profesionales. De esta manera, el empresario dio rápidamente vuelta la página tr… [+2574 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"River vs. Fortaleza por la Copa Libertadores 2022: ver en vivo por TV y link de streaming - La Página Millonaria","description":"River  visitará a Fortaleza por la cuarta fecha del Grupo F de la Copa Libertadores en el Castelao con la intención de clasificarse a octavos de final, el partido se podrá ver por Fox Sports y Facebook Watch.","url":"https://lapaginamillonaria.com/riverplate/Cuando-juega-River-vs-FortalezaCanal-de-TV-y-link-de-streaming-para-ver-en-vivo-online-y-gratis-el-partido-por-la-Copa-Libertadores-2021-en-el-Estadio-Castelao-20220504-0010.html","urlToImage":"https://lapaginamillonaria.com/__export/1651690250051/sites/lpm/img/2022/05/04/herrera_crop1651690248809.jpg_242310155.jpg","publishedAt":"2022-05-04T18:57:33Z","content":"El equipo de Marcelo Gallardo buscará sellar a su pase a los octavos de final de la Copa Libertadores el próximo jueves desde las 19 horas ante Fortaleza. River visitará al conjunto brasilero en el E… [+1923 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"En shock: un ex jugador de Brasil recordó el 7-1 sufrido vs. Alemania - Olé","description":"La Copa del Mundo de 2014 fue fatídica para Brasil. Ellos la organizaron, pero el 7-1 sufrido en manos de Alemania en las semifinales fue inesperado y representa una de las manchas más grandes en la historia de la Verdeamarela: los 90 minutos parecieron inter…","url":"https://www.ole.com.ar/futbol-internacional/america/vestuario-mundial_0_dZrWPhVprp.html","urlToImage":"https://images.ole.com.ar/2022/05/04/eSjaefqC5_1200x630__1.jpg","publishedAt":"2022-05-04T18:50:09Z","content":"La Copa del Mundo de 2014 fue fatídica para Brasil. Ellos la organizaron, pero el 7-1 sufrido en manos de Alemania en las semifinales fue inesperado y representa una de las manchas más grandes en la … [+2011 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La sanción a los hinchas de Boca y River por gestos racistas en la Libertadores - Rumbo a Tokio","description":"Dos simpatizantes, uno de River y otro de Boca, fueron inhabilitados por cuatro y dos años de concurrencia a las canchas porteñas.","url":"https://www.tycsports.com/river-plate/la-durisima-sancion-a-los-hinchas-de-boca-y-river-que-tuvieron-gestos-racistas-en-la-libertadores-id432136.html","urlToImage":"https://media.tycsports.com/files/2022/05/04/423744/hinchas-de-boca-y-river-sancionados_1440x810_wmk.webp","publishedAt":"2022-05-04T18:42:25Z","content":"Dos simpatizantes, uno de River y otro de Boca, fueron inhabilitados por cuatro y dos años de concurrencia a las canchas porteñas. \r\nEl hecho más que repudiable que tuvo como protagonistas a dos hinc… [+1010 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Franco Armani le cumplió el sueño al arquerito que ataja de rodillas: \"Te espero en el Monumental\" - TN - Todo Noticias","description":"Bauti es hincha de River y a los 11 meses le detectaron el síndrome de Bruton. El nene contó que quería conocer a Armami, el ídolo se enteró y le envió un  regalo.","url":"https://tn.com.ar/sociedad/2022/05/04/franco-armani-le-cumplio-el-sueno-al-arquerito-que-ataja-de-rodillas-te-espero-en-el-monumental/?utm_source=Facebook&utm_medium=Social&utm_campaign=tn_todonoticias","urlToImage":"https://tn.com.ar/resizer/PUGVVYbgVRuK-VnV75TIS5rmk5U=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-QQrTJ91651674992335-1651678145.jpg","publishedAt":"2022-05-04T18:20:59Z","content":"Bautista Stepke tiene 12 años, vive en El Jardín, Salta, y padece la enfermedad de Bruton, una dolencia congénita que lo obliga a atajar de rodillas cuando juega al fútbol. Hace unos días, le contó a… [+3297 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Cascini, contundente sobre el futuro de Battaglia en Boca - Rumbo a Tokio","description":"El miembro del Consejo de Fútbol desmintió las versiones sobre la salida del entrenador y agregó: \"Sabemos que hay que mejorar, pero elegimos hacerlo con él y su proyecto”. Además, habló de Riquelme y Tevez.","url":"https://www.tycsports.com/boca-juniors/boca-cascini-battaglia-riquelme-consejo-de-futbol-tevez-copa-libertadores-copa-liga-profesional-id432132.html","urlToImage":"https://media.tycsports.com/files/2022/05/04/423759/cascini-boca_862x485_wmk.webp","publishedAt":"2022-05-04T18:18:00Z","content":"El miembro del Consejo de Fútbol desmintió las versiones sobre la salida del entrenador y agregó: \"Sabemos que hay que mejorar, pero elegimos hacerlo con él y su proyecto. Además, habló de Riquelme y… [+2195 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La violenta agresión de un hincha de Nacional a la tribuna de Estudiantes: arrojó una bengala prendida - Infobae America","description":"Los 2.000 hinchas del Bolso se ubicaron en el codo temportal del estadio UNO y la cercanía con la parcialidad del Pincha terminó en una noche para el olvido","url":"https://www.infobae.com/america/deportes/2022/05/04/la-violenta-agresion-de-un-hincha-de-nacional-a-la-tribuna-de-estudiantes-arrojo-una-bengala-prendida/","urlToImage":"https://www.infobae.com/new-resizer/ynW98f3HyLmGlh8L3LQdPFqKjZw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZZSV6YIL5VCLXBXFVFMKETK25U.jpg","publishedAt":"2022-05-04T18:07:55Z","content":"Desde la inauguración del codo en Estadio UNO destinado para la hinchada local en partidos domésticos y visitantes en el caso de internacionales, se especuló con la posibilidad de un problema vincula… [+2431 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Ojo, Boca: por qué Always Ready no juega en su cancha - Rumbo a Tokio","description":"Boca tiene un duelo clave frente a Always Ready por la Copa Libertadores y CONMEBOL no le permite al equipo boliviano hacer de local en su cancha. Enterate los detalles.","url":"https://www.tycsports.com/boca-juniors/por-que-always-ready-no-juega-en-su-cancha-contra-boca-id432123.html","urlToImage":"https://media.tycsports.com/files/2022/05/04/423732/el-alto_1440x810_wmk.webp","publishedAt":"2022-05-04T17:51:57Z","content":"Boca tiene un duelo clave frente a Always Ready por la Copa Libertadores y CONMEBOL no le permite al equipo boliviano hacer de local en su cancha. Enterate los detalles. \r\nTras lograr la clasificació… [+2891 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"\"CON #TÉVEZ ÉRAMOS AMIGOS, PERO SE FUE Y NO HABLAMOS MÁS\": #Cascini y la salida del Apache de #Boca - ESPN Fans","description":null,"url":"https://www.youtube.com/supported_browsers?next_url=https:%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dj6eM6wquDDI","urlToImage":null,"publishedAt":"2022-05-04T17:41:32Z","content":"Your browser isnt supported anymore. Update it to get the best YouTube experience and our latest features. Learn more\r\nRemind me later"},{"source":{"id":null,"name":"Elonce.com"},"author":"Advertis Web Technologies","title":"Fue campeón del mundo con Maradona, pero el fútbol le soltó la mano: su historia - Elonce.com","description":"Juan Barbas dio la vuelta olímpica con Diego en el Mundial Sub 20 de Japón, participó con el combinado mayor en España 82 y dejó su huella en Racing. Pero quedó desencantado con los manejos en el fútbol. Su presente económico","url":"https://www.elonce.com/secciones/sociedad/712108-fue-campen-del-mundo-con-maradona-pero-el-ftbol-le-solt-la-mano-su-historia.htm","urlToImage":"https://elonce-media.elonce.com/fotos-nuevo/2022/05/04/o_1651684404.jpg","publishedAt":"2022-05-04T17:18:12Z","content":"Muchos se creen que hice una fortuna, pero la plata de antes no es la de ahora. Me alcanzó para vivir bien y para comprar una linda casa, que es donde viven mi ex mujer y mi hija. Solo eso. Hoy traba… [+18799 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Agustín Caretó","title":"La tribuna Artime quedará gigante para los hinchas del Flamengo ante Talleres - La Voz del Interior","description":"Este miércoles al mediodía se habían vendido apenas 250 entradas para los cariocas. El expendio seguía a través de Boletería Vip.","url":"https://www.lavoz.com.ar/deportes/futbol/la-tribuna-artime-quedara-gigante-para-los-hinchas-del-flamengo-ante-talleres/","urlToImage":"https://www.lavoz.com.ar/resizer/p5tXSMbdx8Bu3oHUeNFJNqrSpX8=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TYDVOZPK7RHSBAMBTVSTOIAASE.jpg","publishedAt":"2022-05-04T17:07:46Z","content":"A pocas horas del encuentro entre Talleres y Flamengo por la Copa Libertadores era muy baja la expectativa de los hinchas cariocas por presenciar este partido en el Kempes.\r\nSegún informaron desde la… [+1734 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Quién es el argentino que intentó comprar la camiseta de Maradona contra Inglaterra - Rumbo a Tokio","description":"Es coleccionista y fue a Londres \"intentando lo deseable\": quedarse con la casaca que usó Diego en el Mundial de 1986. Su oferta no fue suficiente.","url":"https://www.tycsports.com/seleccion-argentina/quien-es-el-argentino-que-intento-comprar-la-camiseta-de-maradona-contra-inglaterra-id432056.html","urlToImage":"https://media.tycsports.com/files/2022/05/04/423622/marcelo-ordas_1440x810_wmk.webp","publishedAt":"2022-05-04T16:55:00Z","content":"Es coleccionista y fue a Londres \"intentando lo deseable\": quedarse con la casaca que usó Diego en el Mundial de 1986. Su oferta no fue suficiente.\r\nEste miércoles 4 de mayo se subastó la camiseta co… [+2554 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Viaje con Independiente, amenazas y regalo: Bebote Álvarez se llevó una camiseta - Rumbo a Tokio","description":"En medio de las internas por el liderazgo de la barra, Álvarez se fue de Paraguay con la camiseta de uno de los futbolistas del Rojo como presente.","url":"https://www.tycsports.com/independiente/despues-del-viaje-con-independiente-y-las-amenazas-bebote-se-llevo-un-regalo-id432117.html","urlToImage":"https://media.tycsports.com/files/2022/05/04/423705/bebote-alvarez-camiseta-independiente_1440x810_wmk.webp","publishedAt":"2022-05-04T16:49:32Z","content":"En medio de las internas por el liderazgo de la barra, Álvarez se fue de Paraguay con la camiseta de uno de los futbolistas del Rojo como presente.\r\nMientras el conflicto por la interna de la barra d… [+2319 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Nadir Ghazal","title":"Se lesionó Suárez y no viajará a Brasil - La Página Millonaria","description":"El delantero de River sufrió una distensión muscular y no se subirá al avión rumbo a Fortaleza. Se perdería por lo menos los próximos tres partidos.","url":"https://lapaginamillonaria.com/riverplate/Se-lesiono-Suarez-y-no-viajara-a-Brasil-20220504-0007.html","urlToImage":"https://lapaginamillonaria.com/__export/1651682018402/sites/lpm/img/2022/05/04/gettyimages-1391317007_crop1651682017137.jpg_242310155.jpg","publishedAt":"2022-05-04T16:49:13Z","content":"Pésima noticia para River en la antesala al viaje rumbo a Brasil para enfrentar mañana desde las 19 a Fortaleza, por la cuarta fecha de la Copa Libertadores. Es que Matías Suárez finalizó este mediod… [+951 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El Kun Agüero ahora propuso dolarizar la economía: \"Es una propuesta vaga\", le respondieron - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MTk0NDUtZWwta3VuLWFndWVyby1haG9yYS1wcm9wdXNvLWRvbGFyaXphci1sYS1lY29ub21pYS1lcy11bmEtcHJv0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQxOTQ0NS1lbC1rdW4tYWd1ZXJvLWFob3JhLXByb3B1c28tZG9sYXJpemFyLWxhLWVjb25vbWlhLWVzLXVuYS1wcm8?oc=5","urlToImage":null,"publishedAt":"2022-05-04T16:44:43Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Giovanni Stagnoli","title":"La publicación de Advíncula en sus redes que luego borró - Olé","description":"Boca se juega mucho. No solamente lo creen y dicen los hinchas, sino que también se suman los propios jugadores. El martes Luis Advíncula compartió una frase en sus redes sociales que describe el sentimiento general: “Mañana es todo”, fueron las palabras que …","url":"https://www.ole.com.ar/boca-juniors/boca-juniors-luis-advincula-publicacion_0_v19mH1Z9As.html","urlToImage":"https://images.ole.com.ar/2022/03/07/5tlfmwRh2_1200x630__1.jpg","publishedAt":"2022-05-04T16:29:34Z","content":"Boca se juega mucho. No solamente lo creen y dicen los hinchas, sino que también se suman los propios jugadores. El martes Luis Advíncula compartió una frase en sus redes sociales que describe el sen… [+1341 chars]"},{"source":{"id":null,"name":"Vamos Ciclón"},"author":null,"title":"Contra Racing, con línea de cinco y los pibes - Vamos Ciclón","description":"Desde que comenzó su interinato en San Lorenzo, Fernando Berón nunca había evaluado la posibilidad de repetir la formación. Siempre, de un partido al otro, decidió cambiar. Pero este viernes, para la última fecha del","url":"https://vamosciclon.com/san-lorenzo/formacion-san-lorenzo-vs-racing-con-linea-de-cinco-y-los-pibes/","urlToImage":"https://vamosciclon.com/wp-content/uploads/2022/05/cerutti-entrenamiento-nuevo-gasometro-san-lorenzo.webp","publishedAt":"2022-05-04T16:04:01Z","content":"Desde que comenzó su interinato en San Lorenzo, Fernando Berón nunca había evaluado la posibilidad de repetir la formación. Siempre, de un partido al otro, decidió cambiar. Pero este viernes, para la… [+1172 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Nadir Ghazal","title":"Palacios, compañero de Alario, y la posible vuelta de Lucas a River - La Página Millonaria","description":"El mediocampista del Bayer Leverkusen tocó varios temas de la actualidad del club de sus amores, entre ellos la situación de su compañero de equipo Lucas Alario respecto a un posible regreso a Núñez. Además habló maravillas de Enzo Fernández y Julián Álvarez.","url":"https://lapaginamillonaria.com/riverplate/Exequiel-Palacios-companero-de-Alario-y-la-posible-vuelta-de-Lucas-a-River-20220504-0002.html","urlToImage":"https://lapaginamillonaria.com/__export/1651670521363/sites/lpm/img/2022/05/04/gettyimages-1204262548_crop1651670520203.jpg_242310155.jpg","publishedAt":"2022-05-04T15:10:39Z","content":"La partida de Julián Álvarez al Manchester City dejará a mitad de año un hueco en el plantel de River que será dificilísimo de tapar. Y como ha ocurrido en la gran mayoría de los últimos mercados de … [+1569 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Playoffs de la NBA: una infracción “sucia” volvió a loco Steve Kerr y terminó con un jugador fracturado - LA NACION","description":"La serie entre Memphis Grizzlies y Golden State Warriors está al borde del juego desleal","url":"https://www.lanacion.com.ar/deportes/basquetbol/playoffs-de-la-nba-una-infraccion-sucia-volvio-a-loco-steve-kerr-y-termino-con-un-jugador-fracturado-nid04052022/","urlToImage":"https://resizer.glanacion.com/resizer/d6StK0UPUEUKGEiIRGbn-2cStu0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/I3OXZJ4R6JHCHMGHM23DDHDWBY.JPG","publishedAt":"2022-05-04T15:07:00Z","content":"Los playoffs de la NBA calientan el ambiente. Cada postemporada los equipos ajustan sus estrategias, estudian más y mejor a los rivales y los jugadores se enfocan en el objetivo: el anillo de campeón… [+4018 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El futuro de Paulo Dybala: Habló su representante - Rumbo a Tokio","description":"Jorge Antun, manager del delantero de Juventus, se expresó acerca del futuro del cordobés en la Vecchia Signora de cara al próximo mercado de pases.","url":"https://www.tycsports.com/serie-a/dybala-juventus-mercado-de-pases-serie-a-id432052.html","urlToImage":"https://media.tycsports.com/files/2021/09/10/330181/dybala-_1440x810_wmk.jpg?v=1","publishedAt":"2022-05-04T14:55:35Z","content":"Jorge Antun, manager del delantero de Juventus, se expresó acerca del futuro del cordobés en la Vecchia Signora de cara al próximo mercado de pases.\r\nPaulo Dybala es una de las estrellas del fútbol m… [+1543 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Cuatro años de prisión por abuso sexual para un jugador del Celta de Coudet - Olé","description":"Santi Mina, el delantero del Celta de Vigo, fue condenado por la Audiencia de Almería a cuatro años de prisión por un hecho de abuso sexual ocurrido en junio de 2017 en la ciudad española de Mojácar. En tanto, el jugador y amigo de Mina, David Goldar, fue abs…","url":"https://www.ole.com.ar/futbol-internacional/espana/prision-abuso-sexual-mina-espana_0_056qxNRnz6.html","urlToImage":"https://images.ole.com.ar/2022/05/04/-G1JpKxW8_1200x630__1.jpg","publishedAt":"2022-05-04T14:31:00Z","content":"Santi Mina, el delantero del Celta de Vigo, fue condenado por la Audiencia de Almería a cuatro años de prisión por un hecho de abuso sexual ocurrido en junio de 2017 en la ciudad española de Mojácar.… [+3459 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La FIFA anunció la impactante sede donde se jugarán los repechajes intercontinentales para el Mundial de Qatar - MDZ Online","description":"Las últimas dos plazas para la Copa del Mundo se definirán en el país anfitrión.","url":"https://www.mdzol.com/deportes/2022/5/4/la-fifa-anuncio-la-impactante-sede-donde-se-jugaran-los-repechajes-intercontinentales-para-el-mundial-de-qatar-240982.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/7/10/f1280x720-1080070_1211745_3026.jpg","publishedAt":"2022-05-04T14:04:51Z","content":"Los partidos entre los seleccionado de Perú, dirigido por el argentino Ricardo Gareca, ante Australia o Emiratos Árabes y Costa Rica-Nueva Zelanda, por los repechajes del Mundial Qatar 2022, se desar… [+1556 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El error del arquero de Ferro que le dio la victoria a Brown de Adrogué - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MTkzOTctZWwtZXJyb3ItZGVsLWFycXVlcm8tZGUtZmVycm8tcXVlLWxlLWRpby1sYS12aWN0b3JpYS1hLWJyb3du0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQxOTM5Ny1lbC1lcnJvci1kZWwtYXJxdWVyby1kZS1mZXJyby1xdWUtbGUtZGlvLWxhLXZpY3RvcmlhLWEtYnJvd24?oc=5","urlToImage":null,"publishedAt":"2022-05-04T13:50:20Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Zielinski: \"Somos un equipo humilde y hacemos todo con esfuerzo\" - Olé","description":"El Estudiantes de Ricardo Zielinski que parece que todo lo puede, ese que ya se aseguró la clasificación, y en el primer lugar del Grupo B, a la siguiente instancia de la Copa de la Liga Profesional, ahora dio un paso importantísimo en la Copa Libertadores. E…","url":"https://www.ole.com.ar/futbol-internacional/libertadores/zielinski-estudiantes-nacional-humilde_0_WaQNP0ltif.html","urlToImage":"https://images.ole.com.ar/2022/05/04/6SBwJJElm_1200x630__1.jpg","publishedAt":"2022-05-04T13:07:35Z","content":"El Estudiantes de Ricardo Zielinski que parece que todo lo puede, ese que ya se aseguró la clasificación, y en el primer lugar del Grupo B, a la siguiente instancia de la Copa de la Liga Profesional,… [+1730 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Leandro Rodríguez","title":"Van Dijk está rendido a él: la tremenda reflexión sobre Luis Díaz - Bitbol","description":"El colombiano tiene hipnotizado a todo el Liverpool","url":"https://www.bitbol.la/champions-league/van-dijk-luis-diaz-liverpool-frase-bitbol/","urlToImage":"https://www.bitbol.la/files/image/35/35871/6272762dc4da6_600_315!.jpg?s=8334a40624c0f2ccdf60557068d6d88f&d=1651669065","publishedAt":"2022-05-04T12:47:01Z","content":"El Liverpool sufri, padeci y fue bailado por el Villarreal en el primer tiempo del partido revancha por semifinales de Champions League. En el entretiempo, perdiendo 2-0, Jurgen Klopp decidi mandar a… [+1313 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Talleres busca dar un paso clave ante Flamengo por la Libertadores: hora, TV y formaciones - La Voz del Interior","description":"A las 19 en el estadio Kempes por el Grupo H, la “T” recibirá a un Flamengo estelar con el objetivo de lograr un resultado que lo acerque a la clasificación a octavos de final.","url":"https://www.lavoz.com.ar/deportes/futbol/talleres-busca-dar-un-paso-clave-ante-flamengo-por-la-libertadores-hora-tv-y-formaciones/","urlToImage":"https://www.lavoz.com.ar/resizer/3LdhiTV412OGV2bNNwJ4rD4JgCE=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JOFRKI5MJBAMLEXG7EULEWNPRA.jpg","publishedAt":"2022-05-04T12:32:45Z","content":"El escolta Talleres (6 puntos) vuelve a cruzar su vida con la del líder Flamengo (9) y hay bastante en juego, en el inicio de las revanchas del Grupo H de la Copa Libertadores.\r\nEn el encuentro de id… [+2267 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El video de la vergüenza: la interna de las barras de Independiente en un estadio semivacío de Paraguay - MDZ Online","description":"El Rojo jugó en Paraguay y dos facciones de la barra se insultaron entre ellos todo el partido.","url":"https://www.mdzol.com/deportes/2022/5/4/el-video-de-la-vergenza-la-interna-de-las-barras-de-independiente-en-un-estadio-semivacio-de-paraguay-240918.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/5/4/f1280x720-1215637_1347312_5050.png","publishedAt":"2022-05-04T10:47:43Z","content":"La policía y Migraciones de Paraguay expulsaron ayer a 45 hinchas de Independiente de Avellaneda que pretendían ingresar a su territorio con armas y drogas antes del partido de esta noche entre el cl… [+1341 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Newell's-Ituzaingó: hora, formaciones y dónde verlo - La Capital","description":"Newell's jugará este miércoles desde las 19 ante Ituzaingó en el Estadio Presbítero Bartolomé Grella, de Patronato de Paraná por 32avos de final de la Copa Argentina.","url":"https://www.lacapital.com.ar/ovacion/newells-ituzaingo-hora-formaciones-y-donde-verlo-n10014835.html","urlToImage":"https://media.lacapital.com.ar/p/9e42e7549466246edab32d9a6bfce8e4/adjuntos/203/imagenes/100/080/0100080180/1200x675/smart/cajpg.jpg","publishedAt":"2022-05-04T08:09:41Z","content":"Newell's jugará este miércoles desde las 19 ante Ituzaingó en el Estadio Presbítero Bartolomé Grella, de Patronato de Paraná por 32avos de final de la Copa Argentina. Arbitro, hora, TV y formaciones … [+900 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"40 fotos: Daniel Angelici presentó Cupra, un vino en homenaje a su padre - infobae","description":"En el día de su cumpleaños, el ex presidente de Boca Juniors realizó un cóctel donde presentó un exquisito blend junto a sus tres hijos y su madre","url":"https://www.infobae.com/vidriera/2022/05/04/40-fotos-daniel-angelici-presento-cupra-un-vino-en-homenaje-a-su-padre/","urlToImage":"https://www.infobae.com/new-resizer/vPXMVkMZmn65b7F69d6xfB3pmEY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7EKHOBVQFJGZXHEE3OYYTF33FE.jpg","publishedAt":"2022-05-04T05:23:51Z","content":""},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Copa Sudamericana: Racing se trajo tres puntos de oro desde Brasil - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MTkzMTktY29wYS1zdWRhbWVyaWNhbmEtcmFjaW5nLXNlLXRyYWpvLXRyZXMtcHVudG9zLWRlLW9yby1kZXNkZS1i0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQxOTMxOS1jb3BhLXN1ZGFtZXJpY2FuYS1yYWNpbmctc2UtdHJham8tdHJlcy1wdW50b3MtZGUtb3JvLWRlc2RlLWI?oc=5","urlToImage":null,"publishedAt":"2022-05-04T03:39:04Z","content":null},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Independiente goleó a General Caballero por Copa Sudamericana y sigue con chances - Minutouno","description":"El \"Rojo\" se impuso 4-0 en su visita a Paraguay y quedó a tres unidades del único puntero, al que recibe en la última fecha.","url":"https://www.minutouno.com/deportes/copa-sudamericana/independiente-goleo-general-caballero-y-sigue-chances-n5430756","urlToImage":"https://media.minutouno.com/p/eadd0b8489970e90cab0c07ed75e49b9/adjuntos/150/imagenes/039/829/0039829986/caballero-independiente.jpg","publishedAt":"2022-05-04T03:00:00Z","content":"Mientras tanto en la ciudad brasileña de Fortaleza, Ceará venció por 3 a 0 al conjunto venezolano La Guaira y saltó a la punta del grupo con 12 puntos, cuando restan dos partidos. Independiente tiene… [+2847 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Quimsa superó con autoridad a Oberá Tenis Club y se acerca a las semifinales de la Liga Nacional - Diario Panorama de Santiago del Estero","description":"La Fusión se impuso por 99-80 sobre los misioneros y quedó a un triunfo de meterse entre los mejores cuatro equipos del certamen.","url":"https://www.diariopanorama.com/noticia/413155/quimsa-supero-autoridad-obera-tenis-club-se-acerca-semifinales-liga-nacional","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/05/03/baralle-quimsa-obera-413155-232418.jpg","publishedAt":"2022-05-04T02:28:39Z","content":"La Fusión se impuso por 99-80 sobre los misioneros y quedó a un triunfo de meterse entre los mejores cuatro equipos del certamen.03/05/2022Quimsa logró superar por un contundente 99-80 a Oberá Tenis … [+1525 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"Enzo Francescoli habló sobre la posible llegada de una estrella europea a River Plate: \"Leí igual que ustedes\" - El Destape","description":"El manager de River habló sobre el rumor que indicaba que Paulo Dybala podía ser jugador del conjunto millonario.","url":"https://www.eldestapeweb.com/deportes/river-plate/enzo-francescoli-hablo-sobre-la-posible-llegada-de-una-estrella-europea-a-river-plate-lei-igual-que-ustedes--20225321570","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/112021/1637088801838/r651233_1296x729_16-9.jpg?&cw=600&ch=365","publishedAt":"2022-05-04T00:59:40Z","content":"En los últimos días hubo un rumor sobre la actualidad de Paulo Dybala después de haberse ido de la Juventus. Fue su propia novia, Oriana Sabatini, la que activó las alarmas al sostener que podría hab… [+1750 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Se define la Copa de la Liga Profesional: cómo se juega la última fecha y los cruces mano a mano - TN - Todo Noticias","description":"La fase de grupos del torneo argentino llega a su final este fin de semana. El sábado se cerrará la Zona B y el domingo la Zona A.","url":"https://tn.com.ar/deportes/futbol/2022/05/03/se-define-la-copa-de-la-liga-profesional-el-cronograma-de-la-ultima-fecha-y-los-cruces-mano-a-mano/","urlToImage":"https://tn.com.ar/resizer/TGWkhjIFOXruzKSM3EW5AWBFQjQ=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/XMQV2265TZGX3E5EOBUJCZLZKI.jpg","publishedAt":"2022-05-03T23:53:33Z","content":"La fase de grupos de la Copa de la Liga Profesional terminará este fin de semana, cuando se dispute la fecha 14. Y este martes, las máximas autoridades de la AFA definieron los días y horarios de la … [+2995 chars]"},{"source":{"id":null,"name":"Argentina.basketball"},"author":null,"title":"Todo listo para La Liga Federal Femenina 2022 | CAB - argentina.basketball","description":"Sitio web oficial de la Confederación Argentina de Basquetbol","url":"https://www.argentina.basketball/ver/noticia/todo-listo-para-la-liga-federal-femenina-2022","urlToImage":null,"publishedAt":"2022-05-03T21:45:00Z","content":"El próximo fin de semana comenzará a jugarse La Liga Federal Femenina, que tendrá la presencia de 34 equipos y que trae importantes novedades. Formato y sistema de competencia.\r\nCon la fuerte presenc… [+3235 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Champions League: Gerónimo Rulli en una noche para el olvido y la gran polémica en la victoria de Liverpool sobre Villarreal - LA NACION","description":"El arquero del seleccionado recibió dos goles de caño y falló al intentar despejar en el restante, mientras que su equipo reclamó un penal cuando el partido estaba 1-0 a su favor","url":"https://www.lanacion.com.ar/deportes/futbol/champions-league-geronimo-rulli-en-una-noche-para-el-olvido-y-la-gran-polemica-en-la-victoria-de-nid03052022/","urlToImage":"https://resizer.glanacion.com/resizer/W9zoUhLzcMNmtgzb1VVUBWUmkrw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QB56MJC3KFDETK2OEXQ3U7GOQE.jpg","publishedAt":"2022-05-03T21:36:00Z","content":"Con el partido 1-0 en favor del Villarreal sobre Liverpool, la primera semifinal de la Champions League dejó una gran polémica por la que reclamó todo el equipo español y en la que el VAR, con su sil… [+2926 chars]"},{"source":{"id":null,"name":"Diarionorte.com"},"author":null,"title":"El chaqueño Walter Benítez fue nominado para el premio a mejor arquero en la League 1 - Diario Norte","description":"Benítez es uno de los dos argentinos nominados junto a Sampaoli, DT del Marsella, en una lista que dejo afuera a nada menos que Messi y Pochettino.&#13;","url":"https://www.diarionorte.com/217477-el-chaqueno-walter-benitez-fue-nominado-para-el-premio-a-mejor-arquero-en-la-league-1","urlToImage":"https://www.diarionorte.com/content/bucket/2/289332w620h450.jpg","publishedAt":"2022-05-03T21:06:59Z","content":"El arquero chaqueño del Niza de Francia, Walter Benítez fue ternado para la elección de los mejores de la temporada de la League 1. Además de Benítez también aparece entre los argentinos nominados el… [+1215 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Informe Tripero: día y horario del trascendental partido de Gimnasia ante Newell`s - Diario El Dia","description":"El Lobo deberá ganar si o si y esperar por otros resultados para saber si se mete en cuartos de final de la Copa de la Liga","url":"https://www.eldia.com/nota/2022-5-3-17-37-0-informe-tripero-dia-y-horario-del-trascendental-partido-de-gimnasia-ante-newell-s-deportes","urlToImage":"https://cdn1.eldia.com/052022/1651610561348.jpg?cw=600&ch=365","publishedAt":"2022-05-03T20:44:24Z","content":"Gimnasia se jugará la clasificación el próximo domingo en su estadio del Bosque. Luego de una gran levantada en el último tramo de la Copa de la Liga Profesional, el equipo que conduce Néstor Raúl Go… [+928 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Aldosivi le ganó a Colegiales por penales y avanza en la Copa Argentina - Diario La Capital ","description":"Aldosivi le ganó por penales a Colegiales y se metió en los 16avos de final de la Copa Argentina. El equipo de Martín Palermo se impuso 3 a 2 en la definición después de igualar 1 a 1 en los 90′. El debutante Elías Torres, a los 22′, puso en ventaja al equipo…","url":"https://www.lacapitalmdp.com/aldosivi-le-gano-a-colegiales-por-penales-y-avanza-en-la-copa-argentina/","urlToImage":"https://storage.lacapitalmdp.com/2022/05/aldocolegiales10.jpg","publishedAt":"2022-05-03T20:15:00Z","content":"Aldosivi le ganó por penales a Colegiales y se metió en los 16avos de final de la Copa Argentina. El equipo de Martín Palermo se impuso 3 a 2 en la definición después de igualar 1 a 1 en los 90′.\r\nEl… [+3143 chars]"},{"source":{"id":null,"name":"Car and Driver"},"author":"Rubén Carballo Rosa","title":"Volkswagen quiere pilotos alemanes cuando llegue a la F1 - Car and Driver ","description":"El Grupo considera que Audi y Porsche deben servir de trampolín para pilotos teutones, de manera unida a un probable retorno del Gran Premio de Alemania.","url":"https://www.caranddriver.com/es/formula-1/a39895804/volkswagen-quiere-pilotos-alemanes-llegada-formula-1/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/dr-herbert-diess-chairman-of-the-board-of-management-of-news-photo-1651599844.jpg?crop=1.00xw:0.751xh;0,0.0907xh&resize=1200:*","publishedAt":"2022-05-03T17:50:50Z","content":"El Grupo Volkswagen está marcando el inicio de la agenda informativa de esta semana en la Fórmula 1 con noticias muy importantes para el futuro del campeonato. Si hace unas semanas se conoció la noti… [+2735 chars]"},{"source":{"id":null,"name":"Espn.com.ar"},"author":null,"title":"Michael Cheika confirmó parte del staff que lo acompañará en Los Pumas - ESPN","description":"El head coach australiano dio dos nombres de la lista de quienes estarán junto a él al mando del seleccionado argentino de rugby.","url":"https://www.espn.com.ar/rugby/nota/_/id/10148628/cheika-confirmo-el-staff-que-lo-acompanara-en-los-pumas-fernandez-lobbe-bordoy","urlToImage":"https://a.espncdn.com/combiner/i?img=%2Fphoto%2F2022%2F0503%2Fr1007739_1156x651_16%2D9.jpg","publishedAt":"2022-05-03T17:48:45Z","content":"La Unión Argentina de Rugby (UAR) confirmó parte del staff (en total serán cuatro) que acompañará a Michael Cheika como head coach del seleccionado: Juan Fernández Lobbe seguirá en el staff y Andres … [+1210 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Un ex DT de Boca le dio un lapidario \"consejo\" a Battaglia: \"No es un buen...\" - MDZ Online","description":"Claudio Borghi recordó su flojo paso por el club y no se anduvo con vueltas a la hora de opinar sobre el actual técnico de la institución.","url":"https://www.mdzol.com/deportes/2022/5/3/un-ex-dt-de-boca-le-dio-un-lapidario-consejo-battaglia-no-es-un-buen-240752.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/4/21/f1280x720-1209812_1341487_5050.jpg","publishedAt":"2022-05-03T16:18:36Z","content":"Pese a que ya pasó el momento más difícil, donde Sebastián Battaglia estuvo a punto de dejar su cargo en Boca, su continuidad no está garantizada a largo plazo y mucho dependerá esto del accionar de … [+1455 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Fue mano en el área, el árbitro no acudió al VAR y estalló la polémica: “A nosotros no nos revisan la temperatura ni el aceite” - infobae","description":"El final del partido entre Platense y Argentinos terminó con un jugador del Calamar expulsado por protestar y una declaración de Omar De Felippe que dio que hablar","url":"https://www.infobae.com/deportes/2022/05/03/fue-mano-en-el-area-el-arbitro-no-acudio-al-var-y-estallo-la-polemica-a-nosotros-no-nos-revisan-la-temperatura-ni-el-aceite/","urlToImage":"https://www.infobae.com/new-resizer/qYBcmiWXWseIZU_RZxOxbjtL_hY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LU2YYRM44BHJHNM7KURWW3ZID4.jpg","publishedAt":"2022-05-03T15:39:25Z","content":"El cierre de la fecha 13 de la Copa de la Liga terminó con una polémica que tuvo al VAR como gran protagonista. En el final del partido entre Platense y Argentinos que se jugó en el estadio Ciudad de… [+2840 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"Los 11 de Colón para intentar bajar al líder Cerro Porteño - UNO Santa Fe","description":"Julio Falcioni tendría definido el equipo de Colón para recibir a Cerro Porteño, a quien buscará alcanzar en la cima del Grupo G de la Libertadores.","url":"https://www.unosantafe.com.ar/colon/los-11-colon-intentar-bajar-al-lider-cerro-porteno-n2719214.html","urlToImage":"https://media.lacapital.com.ar/p/3db8461dfcd4382d28febca66102ab5e/adjuntos/204/imagenes/031/022/0031022391/pelusafalcionijpg.jpg","publishedAt":"2022-05-03T14:38:34Z","content":"LEER MÁS: Facundo Farías habría sido ofrecido a Ronaldo para Cruzeiro\r\nDe cara a este partido, Falcioni tomó la decisión de preservar a los titulares en el partido ante Arsenal, donde la apuesta no l… [+1663 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El sentido mensaje de Robert Rojas a los hinchas de River: “Es la primera vez que…” - MDZ Online","description":"El paraguayo atraviesa favorablemente su recuperación y, desde el River Camp, les envió un video a todos los fanáticos del Millonario.","url":"https://www.mdzol.com/deportes/2022/5/3/el-sentido-mensaje-de-robert-rojas-los-hinchas-de-river-es-la-primera-vez-que-240708.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/4/10/f1280x720-1204578_1336253_5032.jpg","publishedAt":"2022-05-03T14:29:06Z","content":"El miércoles 6 de abril fue el debut de River Plateen la presente edición de la Copa Libertadores de América y, ese mismo día, recibió una de las peores noticias de la temporada. Sobre el final del e… [+1491 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"River Plate empezó a construir una nueva tribuna y mostró las fotos: cómo seguirá la obra - infobae","description":"El conjunto millonario difundió imágenes de la obra en la nueva San Martín Baja inferior","url":"https://www.infobae.com/deportes/2022/05/03/river-plate-empezo-a-construir-una-nueva-tribuna-y-mostro-las-fotos-como-seguira-la-obra/","urlToImage":"https://www.infobae.com/new-resizer/gyMfmAeNWkSxeyH9haS_qqfPVGQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TCLUX4DR5ZCWRLNHXLK7YIFAGU.jpg","publishedAt":"2022-05-03T13:49:28Z","content":"Siguen las obras en el Monumental\r\nRiver Plate sigue dando pasos hacia adelante para culminar la imponente obra que se propuso en el inicio de la pandemia: renovar, ampliar y modernizar el Monumental… [+5345 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Kudelka: \"Entramos en lista de espera para los cuartos\" - Olé","description":"La esperanza es lo último que se pierde. Y Huracán va. Este lunes, el Globo -con uno menos por la expulsión de Fattori- le ganó un partidazo clave a Rosario Central (2-1) y le puso pimienta a la resolución de la Zona B de la Copa de la Liga, que va a tener un…","url":"https://www.ole.com.ar/huracan/kudelka-cuartos-huracan-rosario-central_0_YAkdWv6Rh2.html","urlToImage":"https://images.ole.com.ar/2022/02/25/oj4S5uTFv_1200x630__1.jpg","publishedAt":"2022-05-03T13:33:30Z","content":"La esperanza es lo último que se pierde. Y Huracán va.Este lunes, el Globo -con uno menos por la expulsión de Fattori- le ganó un partidazo clave a Rosario Central (2-1) y le puso pimienta a la resol… [+3297 chars]"},{"source":{"id":null,"name":"Diario Uno"},"author":"Miguel Guayama","title":"Diego Schwartzman vs. Grigor Dimitrov: día, hora y TV del cruce del Masters de Madrid - Diario Uno","description":"El argentino Diego Schwartzman y el búlgaro Grigor Dimitrov, se enfrentarán por los 32avos de final del Masters de Madrid","url":"https://www.diariouno.com.ar/tenis/diego-schwartzman-vs-grigor-dimitrov-dia-hora-y-tv-del-cruce-del-masters-madrid-n1014044","urlToImage":"https://media.diariouno.com.ar/p/b6c239b496482803bf644021ed89ab20/adjuntos/298/imagenes/008/985/0008985694/1200x675/smart/diego-schwartzman-grigor-dimitrovjpg.jpg","publishedAt":"2022-05-03T12:42:00Z","content":"Te puede interesar: Diego Schwartzman paró la pelota y sorprendió a más de uno\r\nEl Peque comenzó muy bien su participación en el Masters de Madrid, con un sólido triunfo sobre el francés Benot Paire,… [+777 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Copa de la Liga Profesional: quiénes pelean por los puestos restantes a cuartos y qué necesitan para - Olé","description":"La Copa de la Liga Profesional está más picante que nunca. Completada la 13ª fecha luego del parate del domingo y los cuatro partidos de este lunes, se viene la gran definición de la Fase de Grupos. Racing, River, Estudiantes y Boca ya tienen su lugar asegura…","url":"https://www.ole.com.ar/futbol-primera/copa-liga-equipos-pelea-cuartos_0_ZElFlWAqLc.html","urlToImage":"https://images.ole.com.ar/2022/05/03/06kVW9ebT_1200x630__1.jpg","publishedAt":"2022-05-03T12:27:39Z","content":"La Copa de la Liga Profesional está más picante que nunca. Completada la 13ª fecha luego del parate del domingo y los cuatro partidos de este lunes, se viene la gran definición de la Fase de Grupos. … [+4076 chars]"}]}