{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La bomba en Francia sobre la lesión que sufrió Neymar - TyC Sports","description":"La prensa francesa asegura que el astro brasileño del PSG padeció un problema físico más grave y no un esguince de tobillo.","url":"https://www.tycsports.com/ligue-1/la-bomba-en-francia-sobre-la-lesion-que-sufrio-neymar-id413365.html","urlToImage":"https://media.tycsports.com/files/2022/02/19/392412/neymar_1440x810_wmk.jpg","publishedAt":"2022-02-19T17:53:12Z","content":"La prensa francesa asegura que el astro brasileño del PSG padeció un problema físico más grave y no un esguince de tobillo.\r\nNeymar volvió a jugar en el PSG, en la victoria por 1-0 contra Real Madrid… [+950 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Franciulli Nicolas","title":"El estafador del fútbol: el calvario que sufrió un ex River en Emiratos - La Página Millonaria","description":"Ezequiel Muth, formado en las Inferiores del Millonario, fue víctima de un empresario argentino que lo engañó y lo llevó a jugar a un club ficticio en Dubái. Increíble historia.","url":"https://lapaginamillonaria.com/riverplate/Ex-River-el-arquero-Ezequiel-Muth-fue-estafado-en-Emiratos-Arabes-20220218-0015.html","urlToImage":"https://lapaginamillonaria.com/__export/1645234406271/sites/lpm/img/2022/02/18/el_estafador_del_fxtbol__el_calvario_que_sufrix_un_ex_river_en_emiratos_ezequiel_muth_crop1645227598195.jpg_242310155.jpg","publishedAt":"2022-02-19T17:24:20Z","content":"Ezequiel Muth atravesó una situación angustiante en los últimos meses y propia de una película escrita por el mejor guionista: el arquero surgido en River fue contratado por un club de Emiratos Árabe… [+7010 chars]"},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"Gianinna Maradona y Kun Agüero festejaron juntos el cumpleaños de Benjamín: \"Sos más de lo que... - Ciudad Magazine","description":"La hija de Diego Maradona y el exfutbolista reflejaron en sus redes postales de la fiesta que le hicieron a su hijo de 13 años.&nbsp;","url":"https://www.ciudad.com.ar/espectaculos/gianinna-maradona-kun-aguero-festejaron-juntos-cumpleanos-benjamin-sos-mas_189524","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota_video/2022/02/19/gianinna_maradona_kun_aguero_benjamin.jpg?itok=-l9WhBQV","publishedAt":"2022-02-19T17:02:05Z","content":"Lejos de cualquier chispazo que pudo haber ocurrido en el pasado, Gianinna Maradona y Sergio Kun Agüero mantienen un buen vínculo por la crianza de su hijo, Benjamín. Y las fotos de ambos que ambos p… [+813 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La fuerte publicación del Papu Gómez tras sus dichos sobre Julián Álvarez - River Plate en TyC Sports","description":"El mediocampista del Sevilla emitió un descargo en redes sociales luego de hablar de la figura de River. \"No quieran generar polémicas\", expresó.","url":"https://www.tycsports.com/river-plate/river-la-fuerte-publicacion-del-papu-gomez-tras-sus-dichos-sobre-julian-alvarez-id413355.html","urlToImage":"https://media.tycsports.com/files/2022/02/19/392396/papu-gomez_1440x810_wmk.jpg","publishedAt":"2022-02-19T16:52:00Z","content":"El mediocampista del Sevilla emitió un descargo en redes sociales luego de hablar de la figura de River. \"No quieran generar polémicas\", expresó.\r\nJulián Álvarez sigue sorprendiendo día a día por su … [+1959 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Boca, con un cambio fuerte en la defensa para jugar ante Rosario Central - Boca Juniors en TyCSports.com","description":"Sebastián Battaglia meterá mano en la defensa y sacará a un nombre fuerte para jugar mañana en el Amalfitani, por la Copa Liga Profesional.","url":"https://www.tycsports.com/boca-juniors/boca-con-un-cambio-para-enfrentar-a-rosario-central-id413350.html","urlToImage":"https://media.tycsports.com/files/2021/12/06/368704/battaglia-entrenamiento-de-boca_1440x810_wmk.jpg?v=1","publishedAt":"2022-02-19T16:19:00Z","content":"Sebastián Battaglia meterá mano en la defensa y sacará a un nombre fuerte para jugar mañana en el Amalfitani, por la Copa Liga Profesional.\r\nA poco más de un día del inicio del partido, Sebastián Bat… [+1349 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El gesto burlón con gatitos del Newcastle tras la polémica de Kurt Zouma - Olé","description":"El caso de Kurt Zouma fue uno de los temas que copó la escena luego de que se viralizara el video en el que se lo puede ver al jugador del West Ham maltratando a sus gatos. A pesar de que tanto el club como él hablaron sobre lo ocurrido, desde el RSPCA tomaro…","url":"https://www.ole.com.ar/fuera-de-juego/newcastle-gatitos-kurt-zouma_0_fz4UadurpO.html","urlToImage":"https://images.ole.com.ar/2022/02/19/ozbJFM3vs_1200x630__1.jpg","publishedAt":"2022-02-19T16:16:43Z","content":"El caso de Kurt Zouma fue uno de los temas que copó la escena luego de que se viralizara el video en el que se lo puede ver al jugador del West Ham maltratando a sus gatos. A pesar de que tanto el cl… [+3664 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La AFA publicó la cantidad de socios que tienen los clubes de Primera: el duelo entre River y Boca y la sorpresa entre los cinco primeros - infobae","description":"El Xeneize lidera el ranking, seguido por el Millonario. Un club del interior se metió entre los grandes","url":"https://www.infobae.com/deportes/2022/02/19/la-afa-publico-la-cantidad-de-socios-que-tienen-los-clubes-de-primera-el-duelo-entre-river-y-boca-y-la-sorpresa-entre-los-cinco-primeros/","urlToImage":"https://www.infobae.com/new-resizer/O_wA_G1hUzxt9Y5xFDF4YL7AaLI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SPDMQLJUQFFSPNKZBA3WTWA5BI.jpg","publishedAt":"2022-02-19T15:17:32Z","content":"La AFA publicó por tercer año consecutivo un informe de los clubes de Primera División en el que se muestra el avance y crecimiento de cada uno de ellos. Luego de más de un año con el mundo prácticam… [+2887 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"¿A qué jugador de Racing fue a ver Robert Pires al Tita? - Racing de Alma","description":"El predio Tita Mattiussi contó con una presencia de lujo: Robert Pires estuvo en el Tita observando el partido entre la Reserva de Racing y la de Argentinos. El campeón del mundo con la Selección de Francia en 1998 y de exitoso paso por el Arsenal de Inglater…","url":"https://www.racingdealma.com.ar/a-que-jugador-de-racing-fue-a-ver-robert-pires-al-predio-tita/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/02/125CF02D-8F56-49B8-980A-F018C5C028A8.jpeg","publishedAt":"2022-02-19T15:06:21Z","content":"El predio Tita Mattiussi contó con una presencia de lujo: Robert Pires estuvo en el Tita observando el partido entre la Reserva de Racing y la de Argentinos. El campeón del mundo con la Selección de … [+2039 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un estudio reveló que cabecear de manera repetida en el fútbol genera “alteraciones específicas” en el cerebro a largo plazo - infobae","description":"En una investigación que contó con la participación de 89 futbolistas profesionales de Noruega, se encontró que dicha acción cambia los patrones sanguíneos en la zona. Los hallazgos podrían usarse para detectar lesiones cerebrales tempranas","url":"https://www.infobae.com/america/deportes/2022/02/19/un-estudio-revelo-que-cabecear-de-manera-repetida-en-el-futbol-genera-alteraciones-especificas-en-el-cerebro-a-largo-plazo/","urlToImage":"https://www.infobae.com/new-resizer/VJQa1FfePvura8R8wr93MqdfdTM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZC2276ZCVJDCJOJBFOYAPGGXNA","publishedAt":"2022-02-19T14:53:16Z","content":"Según un estudio de futbolistas en Noruega, la repetición de los cabezazos y los impactos accidentales en la cabeza en el fútbol provocan cambios en los patrones sanguíneos del cerebro, lo que podría… [+2718 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Franciulli Nicolas","title":"Triunfazo de la Reserva con uno menos en Rosario - La Página Millonaria","description":"Los dirigidos por Jonathan La Rosa vencieron por 2-1 a Newell's con goles de Flabián Londoño y Axel Encinas. El conjunto Millonario jugó casi todo el segundo tiempo con 10 jugadores.","url":"https://lapaginamillonaria.com/riverplate/La-Reserva-de-River-vencio-por-2-1-a-Newells-en-la-fecha-3-de-la-Copa-de-la-Liga-20220219-0002.html","urlToImage":"https://lapaginamillonaria.com/__export/1645281255262/sites/lpm/img/2022/02/19/triunfazo_de_river_en_reserva_londoxo_newells_x1x_crop1645280894902.jpg_242310155.jpg","publishedAt":"2022-02-19T14:40:16Z","content":"La División Reserva de River consiguió una gran victoria este sábado en la mañana al imponerse ante Newell's por 2-1 en Rosario y con un jugador menos durante casi todo el segundo tiempo. Los dirigid… [+2668 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Correa letal y Suárez espectacular para el 3-0 del Atlético - Olé","description":"Pueden pasar los años, pero el hombre sigue estando presente. Puede pelar alguna cana y tener algún bajón lógico en su rendimiento, pero su calidad continúa intacta. ¿Cómo discutirlo? Se suceden los calendarios y Luis Suárez sigue brindando tela para cortar. …","url":"https://www.ole.com.ar/futbol-internacional/espana/atletico-osasuna-partido-espana_0_s7Mk1TX7yP.html","urlToImage":"https://images.ole.com.ar/2022/02/19/5dVshh2ey_1200x630__1.jpg","publishedAt":"2022-02-19T14:36:43Z","content":"Pueden pasar los años, pero el hombre sigue estando presente. Puede pelar alguna cana y tener algún bajón lógico en su rendimiento, pero su calidad continúa intacta. ¿Cómo discutirlo? Se suceden los … [+2078 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Una de las exigencias de Mbappé para renovar con PSG: que se terminen los privilegios para los sudamericanos - Clarín","description":"Kylian Mbappé es la figura del Paris Saint Germain. A los 23 años ya se consagró campeón del mundo con la selección de Francia, pasó del Mónaco al PSG, pero todavía no pudo alzar la Champions League. En junio queda libre y Real Madrid está al acecho. En Españ…","url":"https://www.clarin.com/deportes/as-exigencias-mbappe-renovar-psg-terminen-privilegios-sudamericanos_0_TdkEs1edFB.html","urlToImage":"https://www.clarin.com/img/2022/02/15/mbappe-con-neymar-en-el___ngkqbpAxo_1200x630__1.jpg","publishedAt":"2022-02-19T14:14:24Z","content":"Kylian Mbappé es la figura del Paris Saint Germain. A los 23 años ya se consagró campeón del mundo con la selección de Francia, pasó del Mónaco al PSG, pero todavía no pudo alzar la Champions League.… [+2237 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Escandaloso final en la Liga Ceresina de Santa Fe - Olé","description":"De amistoso no tuvo nada. Lo que era un partido de preparación en San Guillermo (Santa Fe), terminó de la manera menos deseada. Porque, como dicen los más jóvenes, el asunto se picó entre los protagonistas. Final de juego -abrupto- muy caliente, con piñas y p…","url":"https://www.ole.com.ar/fuera-de-juego/santa-fe-liga-ceresina-pinas_0_gRn0NeS0uO.html","urlToImage":"https://images.ole.com.ar/2022/02/19/ath_590ZY_1200x630__1.jpg","publishedAt":"2022-02-19T14:06:34Z","content":"De amistoso no tuvo nada. Lo que era un partido de preparación en San Guillermo (Santa Fe), terminó de la manera menos deseada. Porque, como dicen los más jóvenes, el asunto se picó entre los protago… [+1063 chars]"},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"Wanda Nara le festejó el cumpleaños a Mauro Icardi en un barco: \"Sos más hermoso por dentro que... - Ciudad Magazine","description":"El futbolista cumplió 29 años y su esposa lo sorprendió con un paseo familiar a puro glamour con la Torre Eiffel de fondo.&nbsp;","url":"https://www.ciudad.com.ar/espectaculos/wanda-nara-festejo-cumpleanos-mauro-icardi-barco-sos-mas-hermoso-dentro-fuera_189519","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota/2022/02/19/wanda_nara_icardi_cumpleanos.jpg?itok=pL5DGP2m","publishedAt":"2022-02-19T14:00:32Z","content":"Luego de dejar en claro que su amor superó cualquier crisis tras el escándalo con Eugenia la China Suárez, Wanda Nara sorprendió a Mauro Icardi con un increíble festejo de cumpleaños ¡a bordo de un b… [+975 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Franciulli Nicolas","title":"Gallardo define el equipo para visitar a Newell's - La Página Millonaria","description":"River entrena esta mañana en el Monumental y por la tarde viajará a Rosario para jugar mañana por la Copa de la Liga. La posible formación del Millonario.","url":"https://lapaginamillonaria.com/riverplate/La-posible-formacion-de-River-contra-Newells-por-la-Copa-de-la-Liga-Marcelo-Gallardo-define-el-equipo-20220219-0003.html","urlToImage":"https://lapaginamillonaria.com/__export/1645278960898/sites/lpm/img/2022/02/19/river_newellxs_equipo_gallardo_crop1645277325748.jpg_242310155.jpg","publishedAt":"2022-02-19T13:56:19Z","content":"River se alista para viajar a Rosario y buscar su segundo triunfo consecutivo en la Copa de la Liga Profesional cuando enfrente a Newell's este domingo desde las 21.30 hs. Marcelo Gallardo terminará … [+2675 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las primeras imágenes de Lewis Hamilton a bordo del nuevo Mercedes con el que buscará volver a protagonizar la Fórmula 1 - infobae","description":"El piloto británico, siete veces campeón del mundo, buscará revancha tras la definición con Max Verstappen que lo dejó sin el título en 2021","url":"https://www.infobae.com/america/deportes/2022/02/19/las-primeras-imagenes-de-lewis-hamilton-a-bordo-del-nuevo-mercedes-con-el-que-buscara-volver-a-protagonizar-la-formula-1/","urlToImage":"https://www.infobae.com/new-resizer/Ke0-THIBhpYL1KCRAv-H24gQtgE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BZSFGU4TTFCIJEKBWRBD5544PQ.jpg","publishedAt":"2022-02-19T13:31:13Z","content":"El piloto británico giró por primera vez en el nuevo auto de la escudería\r\nLa temporada 2021 quedó marcada como una de las más apasionantes en la historia de la Fórmula 1. El Gran Premio de Abu Dhabi… [+3450 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La curiosa superstición que comparte Cristiano Ronaldo con un compañero del Manchester United - Olé","description":"Cristiano Ronaldo tiene un lugar importante dentro del plantel del Manchester United y no es la primera vez que influye en los distintos hábitos de sus compañeros. Tiempo atrás, el arquero Lee Grant había contado cómo contagiaba su responsabilidad por la alim…","url":"https://www.ole.com.ar/fuera-de-juego/cristiano-ronaldo-supersticion-united_0_DiT6tlQxR6.html","urlToImage":"https://images.ole.com.ar/2022/02/19/BTR8Wd5F8_1200x630__1.jpg","publishedAt":"2022-02-19T13:26:18Z","content":"Cristiano Ronaldo tiene un lugar importante dentro del plantel del Manchester United y no es la primera vez que influye en los distintos hábitos de sus compañeros. Tiempo atrás, el arquero Lee Grant … [+2754 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Lautaro Martínez y los huevos sobre la mesa - Olé","description":"Si bien por las Eliminatorias rumbo a Qatar 2022 estuvo más que afilado, con tantos claves para vencer a Chile en Calama y a Colombia en Córdoba, el presente de Lautaro Martínez en Italia no es el mejor. Lejos de su performance goleadora en la Selección, el T…","url":"https://www.ole.com.ar/futbol-internacional/italia/lautaro-martinez-huevos-publicacion-inter-italia-goles_0_LkCWXTJ4re.html","urlToImage":"https://images.ole.com.ar/2022/02/19/e7KPG_8D9_1200x630__1.jpg","publishedAt":"2022-02-19T13:14:09Z","content":"Si bien por las Eliminatorias rumbo a Qatar 2022 estuvo más que afilado, con tantos claves para vencer a Chile en Calama y a Colombia en Córdoba, el presente de Lautaro Martínez en Italia no es el me… [+2219 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Juan Cruz Komar habló como jugador de Rosario Central: “Estoy muy contento de lo que hice” - La Voz del Interior","description":"El defensor ya firmó su vínculo y no se mostró arrepentido por haberse plantado en Talleres y viajar a Rosario sin permiso del club.","url":"https://www.lavoz.com.ar/deportes/futbol/juan-cruz-komar-hablo-como-jugador-de-rosario-central-estoy-muy-contento-de-lo-que-hice/","urlToImage":"https://www.lavoz.com.ar/resizer/aGnSNOhsb7fjpca10HKPIMmBSZw=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XYFRWAEUZRHSPHTTNC2HT3NICY.jpg","publishedAt":"2022-02-19T12:47:02Z","content":"Juan Cruz Komar fue presentado en Rosario Central como nuevo refuerzo, luego de casi un mes de idas y vueltas con Talleres. El defensor se fue a Rosario para forzar su salida y finalmente logró su de… [+964 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Cómo acompañará Peñarol al jugador uruguayo que se encuentra en prisión preventiva - Olé","description":"El pasado miércoles 26 de enero, en la previa del clásico uruguayo entre Peñarol y Nacional, el futbolista Nicolás Schiappacasse, que estaba por arreglar su vínculo con el Manya, fue detenido por la Policía de Maldonado por portar un arma de fuego en el auto …","url":"https://www.ole.com.ar/fuera-de-juego/prision-preventiva-penarol-jugador_0_37kIlDKSbm.html","urlToImage":"https://images.ole.com.ar/2022/01/26/se6-yMAHO_1200x630__1.jpg","publishedAt":"2022-02-19T12:22:46Z","content":"El pasado miércoles 26 de enero, en la previa del clásico uruguayo entre Peñarol y Nacional, el futbolista Nicolás Schiappacasse, que estaba por arreglar su vínculo con el Manya, fue detenido por la … [+3193 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Con Lionel Messi, Paris Saint Germain recibe a Nantes en la Liga de Francia - TN - Todo Noticias","description":"El equipo de Mauricio Pochettino defenderá la cima de la Ligue 1 como visitante del conjunto cuyo DT se declaró “admirador incondicional” de “La Pulga”.","url":"https://tn.com.ar/deportes/futbol/2022/02/19/con-lionel-messi-psg-recibe-a-nantes-en-la-liga-de-francia/","urlToImage":"https://tn.com.ar/resizer/N_jiPSb2cQ_Wrj-61kF1ia5kdgw=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-KKstkF1645270352097-1645270550.jpg","publishedAt":"2022-02-19T12:08:44Z","content":"PSG visitará esta tarde a Nantes, desde las 17, en el partido correspondiente a la 25° jornada de la Ligue 1 de Francia. El encuentro, que tendrá a Lionel Messi como titular, contará con la televisac… [+2241 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El hijo de un ex River ganó la medalla de bronce para Estados Unidos - Olé","description":"La historia de Alex Ferreira está relacionada con el deporte desde su nacimiento. La pasión corre por sus venas y heredó de tanto de su padre como de su madre el amor por la competencia deportiva. Aun así, tomó un camino muy distinto a él ya que Marcelo Ferre…","url":"https://www.ole.com.ar/juegos-olimpicos/hijo-ex-river-medalla-bronca_0_oV8avKHEYM.html","urlToImage":"https://images.ole.com.ar/2022/02/19/tuA1Moh2k_1200x630__1.jpg","publishedAt":"2022-02-19T11:36:58Z","content":"La historia de Alex Ferreira está relacionada con el deporte desde su nacimiento. La pasión corre por sus venas y heredó de tanto de su padre como de su madre el amor por la competencia deportiva. Au… [+4044 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Franciulli Nicolas","title":"\"Me emocionó la ovación a mi viejo en el Monumental\" - La Página Millonaria","description":"Diego Maradona Jr fue invitado al podcast de La Página Millonaria para hablar de su fanatismo por River y compartió su emoción por la ovación a su papá en el Monumental cuando se cumplió un año de su muerte.","url":"https://lapaginamillonaria.com/riverplate/Diego-Maradona-Jr-hablo-de-su-fanatismo-por-River-y-conto-su-emocion-por-la-ovacion-a-su-papa-en-el-Monumental-20220218-0008.html","urlToImage":"https://lapaginamillonaria.com/__export/1645212567979/sites/lpm/img/2022/02/18/diego_maradona_jr_ovacion_homenaje_estadio_monumental_x1x_crop1645211778096.jpg_242310155.jpg","publishedAt":"2022-02-19T11:36:26Z","content":"El Estadio Monumental coreó el nombre de Diego Armando Maradona el último 25 de noviembre cuando se cumplió un año de su fallecimiento. El homenaje en la previa del partido contra Racing mostró el re… [+3495 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes Vs. Lanús: formaciones, horario y TV | CieloSport - Infocielo","description":"Estudiantes logró dos victorias en sus primeras dos presentaciones y hoy buscará sumar la tercera al recibir a Lanús en el estadio de UNO por la Copa de la Liga","url":"https://infocielo.com/estudiantes/estudiantes-vs-lanus-formaciones-horario-y-tv-n731563","urlToImage":"https://media.infocielo.com/p/3d19f11119c7ffea5e18bc6c718bf41f/adjuntos/299/imagenes/001/366/0001366026/previaestudianteslanuspng.png","publishedAt":"2022-02-19T11:29:00Z","content":"¿Cómo forma Estudiantes?\r\nDespués de las victorias ante Independiente y Huracán, Ricardo Zielinski pensó en algunos cambios para recibir a Lanús, aunque finalmente se inclinará solo por tres modifica… [+1750 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La tremenda banca del Papu Gómez a Lionel Messi por las críticas en el PSG: \"Se están pasando de la raya...\" - TyC Sports","description":"El jugador del Sevilla defendió a la Pulga tras las fuertes críticas que recibió en Francia, por su último partido en el PSG.","url":"https://www.tycsports.com/seleccion-argentina/papu-gomez-lionel-messi-psg-seleccion-argentina-id413312.html","urlToImage":"https://media.tycsports.com/files/2021/10/11/344394/lionel-messi-papu-gomez_1440x810_wmk.jpg?v=4","publishedAt":"2022-02-19T11:24:48Z","content":"El jugador del Sevilla defendió a la Pulga tras las fuertes críticas que recibió en Francia, por su último partido en el PSG.\r\nAlejandro Gómez, figura del Sevilla y pieza importante de la Selección A… [+1454 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Sábado con tres argentinos entre los mejores ocho del ATP Rio de Janeiro - Olé","description":"Tres tenistas argentinos, dos españoles, dos italianos y un serbio disputarán los cuartos de final del Abierto de Río de Janeiro, único torneo ATP 500 de Sudamérica, tras la victoria este viernes del italiano Matteo Berrettini y del español Carlos Alcaraz en …","url":"https://www.ole.com.ar/tenis/sabado-atp500-rio-order-of-play-programa_0_see6S3qzZp.html","urlToImage":"https://images.ole.com.ar/2022/02/14/Hb7rsem2K_1200x630__1.jpg","publishedAt":"2022-02-19T11:19:50Z","content":"Tres tenistas argentinos, dos españoles, dos italianos y un serbio disputarán los cuartos de final del Abierto de Río de Janeiro, único torneo ATP 500 de Sudamérica, tras la victoria este viernes del… [+2308 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Luca Briones","title":"El pagaré que puede saldar Eduardo Domínguez frente a Vélez - IR Media","description":"Independiente tiene una cuenta pendiente y adeudada ante el Fortín, y el nuevo entrenador del Rojo puede tacharla. ¡Mirá de qué se trata! En el día de hoy, desde las 21:30 horas, Independiente visita a Vélez Sarsfield, en un encuentro que pinta para partidazo…","url":"https://www.infiernorojo.com/independiente/el-pagare-que-puede-saldar-eduardo-dominguez-frente-a-velez/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/02/ED-1.jpg","publishedAt":"2022-02-19T11:04:12Z","content":"Independiente tiene una cuenta pendiente y adeudada ante el Fortín, y el nuevo entrenador del Rojo puede tacharla. ¡Mirá de qué se trata!\r\nEn el día de hoy, desde las 21:30 horas, Independiente visit… [+744 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Gabriela Sabatini volvió a jugar al tenis junto a Gisela Dulko y mostró sus destrezas a los 51 años - infobae","description":"La mejor tenista de la historia en Argentina aprovechó su estadía en Buenos Aires para pelotear con otra ex jugadora del circuito profesional. Las imágenes","url":"https://www.infobae.com/america/deportes/2022/02/19/gabriela-sabatini-volvio-a-jugar-al-tenis-junto-a-gisela-dulko-y-mostro-sus-destrezas-a-los-51-anos/","urlToImage":"https://www.infobae.com/new-resizer/PYRW93r3FR7UpSoRJ15FvCLHtUA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FOKA47NNM5GXXEYVKB4EB7NUA4.jpg","publishedAt":"2022-02-19T11:02:50Z","content":"La ex tenista disfrutó de un peloteo con Gisela Dulko, otra ex jugadora argentina del circuito profesional\r\nGabriela Sabatini es considerada una de las mejores deportistas argentinas de la historia. … [+2284 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El anuncio de una leyenda del automovilismo que estremece la Fórmula 1 - MDZ Online","description":"Mediante una simple publicación en las redes sociales, Mario Andretti informó que su hijo Michael solicitó una plaza para formar un nuevo equipo que pueda ser parte del Gran Circo en 2024.","url":"https://www.mdzol.com/deportes/2022/2/19/el-anuncio-de-una-leyenda-del-automovilismo-que-estremece-la-formula-222902.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/5/21/f1280x720-1059734_1191409_4464.jpg","publishedAt":"2022-02-19T10:13:29Z","content":"El expiloto estadounidense Mario Andretti ha anunciado este viernes a través de las redes sociales que su hijo Michael ha solicitado a la Federación Internacional del Automóvil (FIA) una plaza para f… [+1033 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"Gimnasia va por la recuperación ante Chaco For Ever - mendozapost.com","description":"El Lobo, con la cabeza puesta en el partido de Copa Argentina ante Independiente Rivadavia, busca revertir la imagen que dejó en el debut.","url":"https://www.mendozapost.com/deportes/primera-nacional-fecha-2-chaco-for-ever-gimnasia-y-esgrima-hora-y-tv/","urlToImage":"https://www.mendozapost.com/files/image/354/354713/6210b5da686fe_600_315!.jpg?s=0746702110155804e08ef4b1b6d2cb56&d=1645264447","publishedAt":"2022-02-19T09:51:00Z","content":"Gimnasia y Esgrima buscar este sbado por la noche revertir la imagen que dej en su presentacin (cay 1 a 0 ante San Martn de San Juan) y se medir ante Chaco For Ever, de visitante, por la segunda fech… [+1538 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"De ser un desconocido a convertirse en el joven maravilla de la NBA: Ja Morant, el chico al que descubrieron por un paquete de papas fritas - infobae","description":"Fue elegido por los Memphis Grizzlies y recibió el premio al Novato del año. Hoy, en su tercera temporada, deslumbra con su capacidad atlética y el público lo votó para ser titular en el próximo All Star Game","url":"https://www.infobae.com/america/deportes/2022/02/19/de-ser-un-desconocido-a-convertirse-en-el-joven-maravilla-de-la-nba-ja-morant-el-chico-al-que-descubrieron-por-un-paquete-de-papas-fritas/","urlToImage":"https://www.infobae.com/new-resizer/hnTymuvDYli-l1GjINc0c0-dseI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LYYFDLOEGVCLFP6SSSAGNLIEWI.jpg","publishedAt":"2022-02-19T06:29:33Z","content":"El base de los Memphis Grizzlies es una de las figuras nacientes de la mejor liga de básquet del mundo\r\nHasta hace cinco años, nadie lo tenía en el radar. Temetrius Jamel Morant era un jugador de la … [+7820 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Güemes quiere sumar su primer triunfo visitando a Atlanta - Diario Panorama de Santiago del Estero","description":"El Gaucho enfrenta al Bohemio por la segunda fecha de la Primera Nacional. Hora, formaciones, TV y link para ver el partido en vivo.","url":"https://www.diariopanorama.com/noticia/406516/guemes-quiere-sumar-primer-triunfo-visitando-atlanta","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/02/18/guemes-406516-225057.jpg","publishedAt":"2022-02-19T04:27:04Z","content":"El Gaucho enfrenta al Bohemio por la segunda fecha de la Primera Nacional. Hora, formaciones, TV y link para ver el partido en vivo.Hoy 10:36Güemes afrontará esta tarde su segundo compromiso en la Pr… [+1128 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"El PSG de Messi busca su quinto triunfo al hilo en la Ligue 1 - Diario Panorama de Santiago del Estero","description":"El elenco parisino enfrenta al Nantes como visitante por la 25ª fecha. Hora, formaciones, TV y link para ver el partido en vivo.","url":"https://www.diariopanorama.com/noticia/406517/psg-messi-busca-quinto-triunfo-al-hilo-ligue-1","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/02/06/messi-festejo-405407-174052.jpg","publishedAt":"2022-02-19T04:27:03Z","content":"El elenco parisino enfrenta al Nantes como visitante por la 25ª fecha. Hora, formaciones, TV y link para ver el partido en vivo.Hoy 05:49París Saint Germain (PSG), cómodo líder de la Ligue 1 de Franc… [+940 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Dos entrenadores argentinos suenan en Santos - TyC Sports","description":"El equipo paulista destituyó a Fabio Carille y piensa en los dos entrenadores argentinos para ocupar su lugar.","url":"https://www.tycsports.com/futbol-de-brasil/dos-entrenadores-argentinos-suenan-en-santos-id413208.html","urlToImage":"https://media.tycsports.com/files/2022/02/18/392321/santos-_862x485_wmk.jpg?v=1","publishedAt":"2022-02-19T03:12:43Z","content":"El equipo paulista destituyó a Fabio Carille y piensa en los dos entrenadores argentinos para ocupar su lugar.\r\nLuego de una mala seguidilla de resultados en el comienzo del torneo estadual paulista,… [+1238 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Quimsa repudió los gritos homofóbicos de sus hinchas contra Sebastián Vega - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MDI1NDktcXVpbXNhLXJlcHVkaW8tbG9zLWdyaXRvcy1ob21vZm9iaWNvcy1kZS1zdXMtaGluY2hhcy1jb250cmEt0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQwMjU0OS1xdWltc2EtcmVwdWRpby1sb3MtZ3JpdG9zLWhvbW9mb2JpY29zLWRlLXN1cy1oaW5jaGFzLWNvbnRyYS0?oc=5","urlToImage":null,"publishedAt":"2022-02-19T03:04:40Z","content":null},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Claudio Gugnali: \"Me da pena verlo a Messi así\" - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiT2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MDI1MTMtY2xhdWRpby1ndWduYWxpLW1lLWRhLXBlbmEtdmVybG8tYS1tZXNzaS1hc2nSAU9odHRwczovL3d3dy5wYWdpbmExMi5jb20uYXIvNDAyNTEzLWNsYXVkaW8tZ3VnbmFsaS1tZS1kYS1wZW5hLXZlcmxvLWEtbWVzc2ktYXNp?oc=5","urlToImage":null,"publishedAt":"2022-02-19T03:04:35Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La pregunta que generó tensión en la conferencia del Cholo Simeone - TyC Sports","description":"En uno de sus peores momentos de la década que lleva al frente de Atlético de Madrid, al entrenador argentino le preguntaron si pensó en dejar su cargo y no le gustó nada. Su respuesta.","url":"https://www.tycsports.com/la-liga/cholo-simeone-conferencia-tension-continuidad-atletico-madrid-id413207.html","urlToImage":"https://media.tycsports.com/files/2022/02/18/392316/simeone-atletico-madrid.jpg","publishedAt":"2022-02-19T02:29:39Z","content":"En uno de sus peores momentos de la década que lleva al frente de Atlético de Madrid, al entrenador argentino le preguntaron si pensó en dejar su cargo y no le gustó nada. Su respuesta.\r\nA Diego Sime… [+3104 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"“Notamos el paso del tiempo”: la reflexión de Oscar Ruggeri tras visitar a Carlos Bilardo - TN - Todo Noticias","description":"El exentrenador sufre una enfermedad neurodegenerativa. El jueves se reencontró con varios de sus exdirigidos en la Selección argentina.","url":"https://tn.com.ar/deportes/futbol/2022/02/18/notamos-el-paso-del-tiempo-la-reflexion-de-oscar-ruggeri-tras-visitar-a-carlos-bilardo/","urlToImage":"https://tn.com.ar/resizer/RodQIiYU2jrQg2RplCOwuQRDtJQ=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/EPA3FEOXNFCKNB6UZJB32XFNVM.jpg","publishedAt":"2022-02-19T02:25:15Z","content":"El exfutbolista Oscar Ruggeri, campeón del mundo en México 86, reconoció que notaron el paso del tiempo junto con sus excompañeros al visitar a Carlos Bilardo.\r\nEl Doctor sufre una enfermedad muy dur… [+1512 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Manu Ginóbili fue elegido finalista para ingresar al Salón de la Fama del básquet: cómo se decidirá su inclusión - infobae","description":"El bahiense, que supo ser cuatro veces campeón de la NBA con los San Antonio Spurs, y además ganó la medalla de oro olímpica, fue seleccionado entre los candidatos para la instancia decisiva","url":"https://www.infobae.com/america/deportes/2022/02/18/manu-ginobili-fue-elegido-finalista-para-ingresar-al-salon-de-la-fama-del-basquet-como-se-decidira-su-inclusion/","urlToImage":"https://www.infobae.com/new-resizer/AqQH5ObhBDrcJAG7EA7yCS6OFl4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VDARFP5V3FGDNOTBUZC6KSCNHI.jpg","publishedAt":"2022-02-19T01:13:56Z","content":"Así fue el anunció de la elección del jugador argentino\r\nEste será un fin de semana especial para el básquet en los Estados Unidos. Desde este viernes hasta el próximo domingo se llevarán a cabo dife… [+3199 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Conmebol dejó en manos de la AFA la denuncia por el supuesto arreglo del partido Barracas Central-Villa Dálmine - infobae","description":"La Comisión de Ética del organismo sudamericano del fútbol notificó que recibió una denuncia que mencionaba a Chiqui Tapia. La acusación se basó en una nota de Infobae sobre la investigación por presunta incentivación","url":"https://www.infobae.com/america/deportes/2022/02/18/conmebol-dejo-en-manos-de-la-afa-la-denuncia-por-el-supuesto-arreglo-del-partido-barracas-central-villa-dalmine/","urlToImage":"https://www.infobae.com/new-resizer/Fmec9FuNpuV8Uci3DUzxKM8aHdo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZCF6URVARBG4LPB355F4VK4ON4.jpg","publishedAt":"2022-02-19T00:49:18Z","content":"En noviembre del año pasado, la Policía Federal allanó el estadio de Villa Dálmine en la causa que investiga si varios jugadores de su plantel fueron incentivados para perder ante Barracas Central, e… [+4104 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Jorge Ameal, en la presentación de Óscar Romero en Boca: “Cuando nos quieren tratar mal hablan de Bolivia y Paraguay” - LA NACION","description":"El presidente dijo que el club es feliz con los oriundos de ambos países; el enganche paraguayo se reconoció admirador de Román Riquelme y contó que se probó en Casa Amarilla en 2007","url":"https://www.lanacion.com.ar/deportes/futbol/boca-juniors/jorge-ameal-en-la-presentacion-de-oscar-romero-en-boca-cuando-nos-quieren-tratar-mal-hablan-de-nid18022022/","urlToImage":"https://resizer.glanacion.com/resizer/3CGTvzxP1BXyjSESYAH6CmjsPvc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QER6Y3WIIJAENEHRLTFWVOLR6M.jpg","publishedAt":"2022-02-19T00:47:00Z","content":"La atracción era Óscar Romero, el mediocampista que firmó un contrato de dos años con Boca y se transformó en el quinto refuerzo del equipo al que dirige Sebastián Battaglia. El futbolista fue presen… [+3037 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Embargo en puerta para el Rojo - Olé","description":"En las próximas horas caerá otro embargo en Independiente. Guillermo Burdisso, quien estuvo en el Rojo desde mediados de 2018 hasta agosto de 2019, reclama el pago de una deuda.El club de Avellaneda había llegado a un acuerdo con el zaguero para abonarle seis…","url":"https://www.ole.com.ar/independiente/deuda-defensor-reclamo-millones_0_owX1E96Eml.html","urlToImage":"https://images.ole.com.ar/2019/04/23/dE19u_9ah_1200x630__1.jpg","publishedAt":"2022-02-19T00:22:41Z","content":"En las próximas horas caerá otro embargo en Independiente. Guillermo Burdisso, quien estuvo en el Rojo desde mediados de 2018 hasta agosto de 2019, reclama el pago de una deuda.\r\nEl club de Avellaned… [+1737 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Hernán Laurino","title":"La Gloria busca, pero no encuentra: Instituto y Alvarado siguen 0-0 en el Monumental - La Voz del Interior","description":"Jugaron por la segunda fecha de la Primera Nacional, Alta Córdoba. El primer tiempo fue mejor para la Gloria.","url":"https://www.lavoz.com.ar/deportes/futbol/instituto-y-alvarado-igualaron-sin-goles-en-el-monumental/","urlToImage":"https://www.lavoz.com.ar/resizer/Xqz1xr2XY9eQ-palpaDMH4KzwDg=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LUBM4ZFRVRCOLI2GVIOJTVDBTQ.jpg","publishedAt":"2022-02-18T23:49:03Z","content":"Aunque lo buscó y mereció algo más, Instituto terminó empatando este viernes 0 a 0 ante Alvarado en su segundo partido de la temporada.\r\nEl Albirrojo, que jugó ante un muy buen marco de socios (más d… [+2230 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"San Lorenzo: se conocieron los resultados de los hisopados - TyC Sports","description":"Gabriel Rojas, Uvita Fernández, Federico Gattoni y Adam Bareiro no tienen Covid-19. No se habían podido entrenar por presentar síntomas compatibles con la enfermedad.","url":"https://www.tycsports.com/san-lorenzo/san-lorenzo-copa-liga-profesional-id413050.html","urlToImage":"https://media.tycsports.com/files/2022/02/18/391940/san-lorenzo-twitter_862x485_wmk.jpg?v=1","publishedAt":"2022-02-18T23:05:16Z","content":"Gabriel Rojas, Uvita Fernández, Federico Gattoni y Adam Bareiro no tienen Covid-19. No se habían podido entrenar por presentar síntomas compatibles con la enfermedad.\r\nTras la derrota 1-0 ante Gimnas… [+1241 chars]"},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"Ex novia de la Brujita Verón lo acusó de infiel y dio detalles de la relación: “Me traía... - Ciudad Magazine","description":"La bailarina Dorina Guillén arremetió en A la Tarde contra el presidente de Estudiantes de La Plata.","url":"https://www.ciudad.com.ar/espectaculos/ex-novia-brujita-veron-acuso-infiel-dio-detalles-relacion-me-traia-pastafrola_189504","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota_video/2022/02/18/brujita_ex_dorina.jpg?itok=8QTVfAH5","publishedAt":"2022-02-18T22:46:43Z","content":"El testimonio de Dorina Guillén contra Juan Sebastián \"Brujita\" Verón, luego de haber mantenido un romance de casi un año, generó controversias luego de que lo acusara de haberle sido infiel.\r\n\"Así c… [+1713 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Juventus, con Dybala, empató el clásico con Torino - Diario Panorama de Santiago del Estero","description":"La Vecchia Signora igualó 1-1 por la 26ª fecha de la Serie A.","url":"https://www.diariopanorama.com/noticia/406465/juventus-dybala-empato-clasico-torino","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/02/18/dybala-juventus-406465-192505.jpg","publishedAt":"2022-02-18T22:29:48Z","content":"La Vecchia Signora igualó 1-1 por la 26ª fecha de la Serie A.18/02/2022Juventus, con el cordobés Paulo Dybala de titular, empató hoy 1 a 1 el clásico con Torino, en el que ingresó Cristian Ansaldi, e… [+834 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"El día que Sergio Goycochea contó detalles de la pelea con Ruggeri - Diario Panorama de Santiago del Estero","description":"Elexarquero habló sobre el negocio que terminó en una pelea sin retorno con el Cabezón.","url":"https://www.diariopanorama.com/noticia/406498/dia-sergio-goycochea-conto-detalles-pelea-ruggeri","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/02/18/goycochea-ruggeri-406498-191338.jpg","publishedAt":"2022-02-18T22:18:45Z","content":"Elexarquero habló sobre el negocio que terminó en una pelea sin retorno con el Cabezón.18/02/2022La pelea parecía estar enterrada por el paso del tiempo. Las rencillas que datan de dos décadas atrás … [+3190 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Del Potro y un nuevo tratamiento en su rodilla derecha - Olé","description":"Luego de su emotiva vuelta al circuito en el Argentina Open, perdiendo en su debut ante Federico Delbonis por 6-1 y 6-3, y de su no participación en el ATP 500 de Río de Janeiro, Juan Martín Del Potro vuelve a ser noticia. El tandilense, de 33 años, inició un…","url":"https://www.ole.com.ar/tenis/potro-tenis-argentina-open_0_LyiMmsMqBK.html","urlToImage":"https://images.ole.com.ar/2022/02/18/6f5up9ESZ_1200x630__1.jpg","publishedAt":"2022-02-18T21:58:37Z","content":"Luego de su emotiva vuelta al circuito en el Argentina Open, perdiendo en su debut ante Federico Delbonis por 6-1 y 6-3, y de su no participación en el ATP 500 de Río de Janeiro, Juan Martín Del Potr… [+850 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Apuntan contra un jugador de la Fiorentina por un polémico gesto hacia su jefa de prensa - TyC Sports","description":"Tras el cruce ante Spezia por la Serie A, Arthur Cabral estaba brindando una conferencia de prensa y tuvo una extraña actitud que generó fuerte repudio en las redes sociales.","url":"https://www.tycsports.com/serie-a/serie-a-fiorentina-apuntan-contra-un-jugador-por-un-polemico-gesto-hacia-su-jefa-de-prensa-id413155.html","urlToImage":"https://media.tycsports.com/files/2022/02/18/392171/fiorentina-gesto-polemico-jugador_862x485_wmk.jpg?v=1","publishedAt":"2022-02-18T21:40:26Z","content":"Tras el cruce ante Spezia por la Serie A, Arthur Cabral estaba brindando una conferencia de prensa y tuvo una extraña actitud que generó fuerte repudio en las redes sociales. \r\nTras la victoria de la… [+1217 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Gastón Ninin","title":"Se lesionó una estrella del Liverpool: le abre las puertas a Luis Díaz - Bitbol","description":"Una gran oportunidad para ganarse un puesto como titular.","url":"https://www.bitbol.la/liga-inglesa/diogo-jota-liverpool-fc-luis-fernando-diaz-premier-league-bitbol/","urlToImage":"https://www.bitbol.la/files/image/30/30815/621011e8eae88_600_315!.jpg?s=a9572d85cce7bfff981cb3e0c82968ed&d=1645220903","publishedAt":"2022-02-18T21:23:40Z","content":"Luego de una importante victoria por 2-0 en la ida de los octavos de la Champions League ante Inter de Miln, Liverpool sufri una psima noticia.\r\nJrgen Klopp confirm este viernes en conferencia de pre… [+1083 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ Diego Schwartzman vs. Pablo Andújar: ver EN VIVO por TV y online - TyC Sports","description":"Iban a jugar este viernes por los cuartos de final del certamen, pero deberán esperar hasta el sábado.","url":"https://www.tycsports.com/tenis/diego-schwartzman-vs-pablo-andujar-en-vivo-por-tv-y-online-id412884.html","urlToImage":"https://media.tycsports.com/files/2022/02/18/392317/diego-schwartzman_1440x810_wmk.jpg?v=1","publishedAt":"2022-02-18T21:09:19Z","content":"Iban a jugar este viernes por los cuartos de final del certamen, pero deberán esperar hasta el sábado.\r\nEl argentino Diego Schwartzman se iba a enfrentar ante el español Pablo Andújar (74°) este vier… [+734 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Carrascal, adiós a River y presentación en Rusia - Olé","description":"Algunos días después de viajar a Rusia para sumarse el CSKA, Jorge Carrascal pasó la revisión médica y fue oficializado este viernes como refuerzo del club moscovita. El colombiano estará allí en condición de cedido hasta el final de la temporada, con una opc…","url":"https://www.ole.com.ar/river-plate/carrascal-adios-river-presentacion-rusia_0_UDvLfb6nV1.html","urlToImage":"https://images.ole.com.ar/2022/02/18/_0FVOPNuT_1200x630__1.jpg","publishedAt":"2022-02-18T20:49:53Z","content":"Algunos días después de viajar a Rusia para sumarse el CSKA, Jorge Carrascal pasó la revisión médica y fue oficializado este viernes como refuerzo del club moscovita. El colombiano estará allí en con… [+1795 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Leandro Rodríguez","title":"Así se defiende a Messi: A Guardiola le preguntaron por el penal fallado... - Bitbol","description":"Tremenda frase del entrenador del Manchester City","url":"https://www.bitbol.la/europa/guardiola-messi-penal-real-madrid-bitbol/","urlToImage":"https://www.bitbol.la/files/image/17/17380/60948ba55d3ca_600_315!.jpg?s=b9cb19540838bb123c01c89ae0b544b9&d=1640269631","publishedAt":"2022-02-18T20:13:53Z","content":"El penal fallado contra el Real Madrid y su actuacin durante todo el partido, dejaron a Lionel Messi envuelto en una tormenta de crticas en Francia que sorprendi a todos por las frases usadas, los an… [+1410 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":null,"title":"Una figura del fútbol argentino rechazó a River: \"Fue hace seis meses, no hace falta que vaya yo, le sobran jugadores\", manifestó Emiliano Vecchio - TNT Sports Argentina","description":"Emiliano Vecchio, actual futbolista de Rosario Central, no dio vueltas y admitió que hace poco tiempo rechazó a River","url":"https://tntsports.com.ar/ligaprofesional/Una-figura-del-futbol-argentino-rechazo-a-River-Fue-hace-seis-meses-no-hace-falta-que-vaya-yo-le-sobran-jugadores-manifesto-Emiliano-Vecchio-20220218-0016.html","urlToImage":"https://tntsports.com.ar/__export/1645213849900/sites/tntsports/img/2022/02/18/river_jugadores_2022_crop1645213848845.jpg_554688468.jpg","publishedAt":"2022-02-18T19:53:19Z","content":"Emiliano Vecchio, actual futbolista de Rosario Central, no dio vueltas y confirmó que hace seis meses recibió un ofrecimiento de River, pero él mismo decidió rechazar la propuesta para seguir en el C… [+1210 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Diego Paulich","title":"San Lorenzo: el día después de la autocrítica - Olé","description":"El momento de San Lorenzo sigue siendo complejo. Las buena vibras que trajo la llegada de Pedro Troglio y aquellos rendimientos algo auspiciosos que tuvo el equipo en el verano, se empiezan a esfumar en el arranque del torneo. Principalmente en la tarde del j…","url":"https://www.ole.com.ar/san-lorenzo/san-lorenzo-gimnasia-derrota-autocritica_0_vXcE4wioh4.html","urlToImage":"https://images.ole.com.ar/2022/02/18/ro-M8OEEs_1200x630__1.jpg","publishedAt":"2022-02-18T18:52:48Z","content":"El momento de San Lorenzo sigue siendo complejo. Las buena vibras que trajo la llegada de Pedro Troglio y aquellos rendimientos algo auspiciosos que tuvo el equipo en el verano, se empiezan a esfumar… [+3391 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Ramiro Scandolo","title":"Qué dijo Bermúdez sobre la frase de Riquelme y la respuesta de Izquierdoz - Olé","description":"\"Lo que dijo Román es que hay que estar más concentrados. No era para poner una lápida o una piedra. Es fútbol. Hay situaciones que uno quiere que no sucedan. Se trató una declaración futbolera sin querer hacer daño, explicando a la gente lo que pasa realment…","url":"https://www.ole.com.ar/boca-juniors/bermudez-riquelme-izquierdoz-inocentes_0_VzlS0ef5f2.html","urlToImage":"https://images.ole.com.ar/2022/02/18/dW1yV1OJ0_1200x630__1.jpg","publishedAt":"2022-02-18T18:32:02Z","content":"\"Lo que dijo Román es que hay que estar más concentrados. No era para poner una lápida o una piedra. Es fútbol. Hay situaciones que uno quiere que no sucedan. Se trató una declaración futbolera sin q… [+3178 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"NBA All-Star Game 2022: hora, equipos y por dónde verlo en vivo - Olé","description":"Este domingo 20 de febrero se llevará a cabo el NBA All-Star Game 2022, el encuentro que convoca a los mejores jugadores de la liga. En su edición 71, el Team Lebron enfrenta al Team Durant en el Estadio Rocket Mortgage FieldHouse, en Cleveland, Ohio. En Olé …","url":"https://www.ole.com.ar/basquet/nba-all-star-game-hora-tv-equipos_0_H0oZXoeSqE.html","urlToImage":"https://images.ole.com.ar/2022/02/17/f4dYQPBsP_1200x630__1.jpg","publishedAt":"2022-02-18T18:07:28Z","content":"Este domingo 20 de febrero se llevará a cabo el NBA All-Star Game 2022, el encuentro que convoca a los mejores jugadores de la liga. En su edición 71, el Team Lebron enfrenta al Team Durant en el Est… [+3204 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"El Kun Agüero confirmó que irá al mundial y anticipó: “Existe la idea de incorporarme al cuerpo técnico” - LA NACION","description":"En una entrevista radial, el exfutbolista dijo que ya mantuvo charlas al respecto con Lionel Scaloni y Claudio “Chiqui” Tapia; “Es intentar darle una vuelta de tuerca y ver qué podemos hacer”, ´señaló","url":"https://www.lanacion.com.ar/deportes/el-kun-aguero-confirmo-que-ira-al-mundial-y-anticipo-existe-la-idea-de-incorporarme-al-cuerpo-nid18022022/","urlToImage":"https://resizer.glanacion.com/resizer/zjXAa9Mtyxc2FvRTv571IQeoFec=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DLKLF4WQ2VBWNOP6AYHXTMB74Q.jpg","publishedAt":"2022-02-18T17:58:00Z","content":"Luego de su retiro anticipado del fútbol como consecuencia de una afección cardíaca, Sergio El Kun Agüero confirmó este viernes que viajará al mundial de Qatar junto al seleccionado nacional y antici… [+2671 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Maxi Friggieri","title":"¿Argentina - Brasil en Qatar para inaugurar el estadio de la final? - Olé","description":"La FIFA comunicó, en una fallo polémico, que el partido entre Argentina y Brasil, suspendido el 5 de septiembre cuando Anvisa entró al estadio en San Pablo, deberá definirse dentro de una cancha, más allá de las multas y sanciones (a cuatro argentinos) que co…","url":"https://www.ole.com.ar/seleccion/argentina-brasil-fallo-qatar-estadio-lusail-mundial_0_UUXrh3Egmj.html","urlToImage":"https://images.ole.com.ar/2021/11/17/21R7Vxz_F_1200x630__1.jpg","publishedAt":"2022-02-18T15:34:27Z","content":"La FIFA comunicó, en una fallo polémico, que el partido entre Argentina y Brasil, suspendido el 5 de septiembre cuando Anvisa entró al estadio en San Pablo, deberá definirse dentro de una cancha, más… [+4433 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Novak Djokovic, luz verde para jugar en Roma - Punto de Break","description":"La Ministra de Deportes del país transalpino, Valentina Vezzali, confirmó que el serbio podrá disputar el Masters 1000 en el Foro Itálico.","url":"https://www.puntodebreak.com/2022/02/18/novak-djokovic-luz-verde-jugar-roma","urlToImage":"https://www.puntodebreak.com/files/captura_de_pantalla_2022-02-18_a_las_15.10.55.png","publishedAt":"2022-02-18T14:11:40Z","content":"La difícil situación en la que se encuentra Novak Djokovic puede aclararse con el pasar de los días y las semanas. Tras la negativa del serbio a vacunarse, esgrimiendo el principio de poder decidir s… [+2342 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"ellitoral.com","title":"Video: el gol olímpico del \"Pulga\" Rodríguez estaba entrenado - El Litoral","description":"Este jueves Col&oacute;n venci&oacute; a Godoy Cruz por 3 a 1, el delantero fue clave para el triunfo y nuevamente dej&oacute; su magia en la cancha. Im&aacute;genes in&eacute;ditas muestran que el remate desde el c&oacute;rner ya lo hab&iacute;a probado.","url":"https://www.ellitoral.com/index.php/id_um/341701-video-el-gol-olimpico-del-pulga-rodriguez-estaba-entrenado-no-fue-casualidad-actualidad-sabalera-no-fue-casualidad.html","urlToImage":"https://static.ellitoral.com/um/fotos/438201_26.jpg","publishedAt":"2022-02-18T13:36:00Z","content":"No fue casualidad Video: el gol olmpico del \"Pulga\" Rodrguez estaba entrenado Este jueves Colón venció a Godoy Cruz por 3 a 1, el delantero fue clave para el triunfo y nuevamente dejó su magia en la … [+1984 chars]"},{"source":{"id":null,"name":"Carburando.com"},"author":"Julián Ronaldo García","title":"El Ferrari F1-75 ya en pista - carburando.com","description":"En el Circuito de Fiorano salió a girar el nuevo monoplaza de la Scudería Ferrari para la temporada 2022.","url":"https://carburando.com/notas/el-ferrari-f1-75-ya-en-pista","urlToImage":"https://carburando.com/media/cache/post_desktop/images/620f903dbca78425288654.jpg","publishedAt":"2022-02-18T12:42:08Z","content":null},{"source":{"id":null,"name":"Elonce.com"},"author":"Advertis Web Technologies","title":"Copa de la Liga: posiciones, promedios y cronograma de la tercera fecha - Superdeportivo.com.ar - Elonce.com","description":"Patronato recibiÃ³ un duro golpe ante River, mientras que Boca logrÃ³ el primer triunfo frente a Aldosivi. Repasa la segunda jornada, las tablas, los promedios de la temporada y la prÃ³xima fecha, que arrancarÃ¡ este sÃ¡bado.","url":"https://superdeportivo.elonce.com/notas/copa-de-la-liga-posiciones-promedios-y-cronograma-de-la-tercera-fecha.htm","urlToImage":"https://elonce-media.elonce.com/fotos-super/2022/02/18/o_1645185944.jpg","publishedAt":"2022-02-18T12:15:25Z","content":"El martes, Argentinos goleÃ³ en la La Paternal a Newell's por 3-0 y suma puntaje perfecto en dos presentaciones. Ya en segundo turno, Independiente derrotÃ³ de local por 1-0 a Arsenal y Central super… [+2159 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Gimnasia tiene su 9: Tarragona pagó confianza con gol en su estreno en el Bosque - Infocielo","description":"El debut de Cristian Tarragona como local no pudo ser mejor: Gimnasia le ganó a San Lorenzo con un golazo suyo y se destacó por exigir siempre a la zaga rival.","url":"https://infocielo.com/gimnasia/gimnasia-tiene-su-9-tarragona-pago-confianza-gol-n731498","urlToImage":"https://media.infocielo.com/p/9d5ff9d9804c86b6775e92ae417b58cc/adjuntos/299/imagenes/001/365/0001365544/tarragona-gimnasiajpg.jpg","publishedAt":"2022-02-18T11:33:00Z","content":"El Lobo buscó un centro delantero durante el mercado de pases, ya que Gorosito era consciente de que el equipo carecía de peso en el área. Tarragona llegó con el desafío de lograr lo que sus anteceso… [+942 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Hugo García","title":"Lo mejor y lo peor de Talleres con Unión: del empeño de dos jugadores al bajo nivel colectivo - La Voz del Interior","description":"La T igualó 0-0 con Unión en el Kempes y sigue sin ganar en la Copa de la Liga Profesional.","url":"https://www.lavoz.com.ar/deportes/futbol/lo-mejor-y-lo-peor-de-talleres-con-union-del-empeno-de-dos-jugadores-al-bajo-nivel-colectivo/","urlToImage":"https://www.lavoz.com.ar/resizer/3Ueof1LzM59YOR8Wg7lYBtLotwU=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4PHNICJQQND6FJNKUJPVF5WGHU.jpeg","publishedAt":"2022-02-18T11:15:03Z","content":"Talleres y Unión no se sacaron diferencias en el marcador ni en el juego y terminaron empatando sin goles en un estadio Mario Kempes que contó con un campo en mal estado para albergar este partido co… [+1143 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Luca Briones","title":"Del fuerte comunicado a la sonrisa en Porto Alegre: Fabricio Bustos fue presentado en el Inter - IR Media","description":"El ex lateral derecho de Independiente fue oficializado como nueva incorporación del Internacional de Porto Alegre, de Brasil. ¡Mirá! No se fue de la mejor manera, luego de emitir un durísimo comunicado, por sus redes sociales, frente a la dirigencia de turno…","url":"https://www.infiernorojo.com/independiente/del-fuerte-comunicado-a-la-sonrisa-en-porto-alegre-fabricio-bustos-fue-presentado-en-el-inter/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/02/Fabricio-Bustos-2-1000x563.jpg","publishedAt":"2022-02-18T11:03:45Z","content":"El ex lateral derecho de Independiente fue oficializado como nueva incorporación del Internacional de Porto Alegre, de Brasil. ¡Mirá!\r\nNo se fue de la mejor manera, luego de emitir un durísimo comuni… [+1065 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Victoria inapelable y un primer paso que inspira confianza - Diario El Dia","description":"El Lobo borró de la cancha a San Lorenzo y se quedó con su primer triunfo en el torneo. Fue por 1 a 0 pero el marcador se quedó corto por culpa del arquero Sebastián Torrico","url":"https://www.eldia.com/nota/2022-2-18-5-40-5-victoria-inapelable-y-un-primer-paso-que-inspira-confianza-deportes","urlToImage":"https://cdn1.eldia.com/022022/1645173611347.jpg?cw=600&ch=365","publishedAt":"2022-02-18T08:40:47Z","content":"Gimnasia consiguió el primer triunfo del torneo en el estadio del Bosque. El equipo de Néstor Gorosito trabajó y edificó una victoria inapelable ante los comandados por Pedro Troglio. Fue 1 a 0 y pud… [+4402 chars]"},{"source":{"id":"la-gaceta","name":"La Gaceta"},"author":"La Gaceta","title":"Atlético lo buscó hasta el final y encontró un agónico empate ante Platense - Deportes | La Gaceta - LA GACETA","description":"En una jugada polémica, Lotti estableció la igualdad en tiempo añadido.","url":"https://www.lagaceta.com.ar/nota/931417/deportes/atletico-lo-busco-hasta-final-encontro-agonico-empate-ante-platense.html","urlToImage":"https://img.lagaceta.com.ar/fotos/notas/2022/02/17/la-gaceta-foto-de-franco-vera-931417-232418.jpg","publishedAt":"2022-02-18T02:26:15Z","content":"Atlético empató 2 a 2 de manera agónica ante Platense en el Monumental \"José Fierro\", por la segunda fecha de la Copa de la Liga Profesional de Fútbol (LPF).\r\nPasaba poco y nada en el arranque cuando… [+1583 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"El Racing de Gago igualó en su visita a Defensa y Justicia - Diario Panorama de Santiago del Estero","description":"La Academia ganaba 2 a 0 y el Halcón se lo terminó empatando.","url":"https://www.diariopanorama.com/noticia/406303/racing-gago-igualo-visita-defensa-justicia","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/02/17/racing-defensa-justicia-406303-205804.jpg","publishedAt":"2022-02-18T00:11:15Z","content":"La Academia ganaba 2 a 0 y el Halcón se lo terminó empatando. 17/02/2022Racing igualó hoy 2 a 2 con Defensa y Justicia en el estadio \"Norberto Tomaghello\", luego de estar en ventaja por 2 a 0, en un … [+790 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El Kun Agüero hizo el relato más curioso del primer gol de Julián Álvarez en River-Patronato: lo remató con un exabrupto - infobae","description":"El ex delantero se animó a narrar el 1-1 parcial del duelo por la Copa de la Liga Profesional con su particular y desenfadado estilo","url":"https://www.infobae.com/deportes/2022/02/17/el-kun-aguero-hizo-el-relato-mas-curioso-del-primer-gol-de-julian-alvarez-en-river-patronato-lo-remato-con-un-exabrupto/","urlToImage":"https://www.infobae.com/new-resizer/FeetS8f-FvMI04z_qPMDs__dPso=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OQONDJKQHRGGLKASV5OL3BKEMY.jpg","publishedAt":"2022-02-17T20:46:39Z","content":"El ex futbolista se animó a narrar en vivo el 1-1 parcial del delantero durante River-Patronato\r\nEl Kun Agüero streamer gana cada vez más preponderancia luego de que el futbolista decidiera retirarse… [+1241 chars]"}]}