{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¿Con Miguel Borja? Los convocados de River para enfrentar a Barracas Central por la Copa Argentina - River Plate en TyC Sports","description":"El Millonario dio a conocer a los 22 citados por Marcelo Gallardo para medirse con el Guapo este miércoles, desde las 21.30, en La Pedrera de San Luis.","url":"https://www.tycsports.com/river-plate/river-convocados-barracas-central-miguel-borja-id449154.html","urlToImage":"https://media.tycsports.com/files/2022/06/06/437178/gallardo_1440x810_wmk.webp","publishedAt":"2022-07-12T21:05:00Z","content":"El Millonario dio a conocer a los 22 citados por Marcelo Gallardo para medirse con el Guapo este miércoles, desde las 21.30, en La Pedrera de San Luis.\r\nEn la antesala del choque con Barracas Central… [+2406 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La llamativa historia de Martín Payero: fue descubierto por River, lo dejaron libre y ahora será refuerzo de Boca - Rumbo a Tokio","description":"El volante, de último paso por Middlesbrough de Inglaterra, vestirá por una temporada la camiseta azul y oro. En sus inicios en el fútbol, supo defender la banda roja del Millonario.","url":"https://www.tycsports.com/river-plate/river-boca-martin-payero-historia-fue-descubierto-lo-dejaron-libre-y-ahora-sera-refuerzo-id449151.html","urlToImage":"https://media.tycsports.com/files/2022/07/12/451431/payero-boca-river_1440x810_wmk.webp","publishedAt":"2022-07-12T20:41:00Z","content":"El volante, de último paso por Middlesbrough de Inglaterra, vestirá por una temporada la camiseta azul y oro. En sus inicios en el fútbol, supo defender la banda roja del Millonario.\r\nA tan solo una … [+2503 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El romántico paseo de Lionel Messi y Antonela Roccuzzo por París: la foto frente a uno de los icónicos monumentos - infobae","description":"La pareja aprovechó la noche en la capital de Francia para disfrutar de una salida y la compartieron en las redes sociales","url":"https://www.infobae.com/america/deportes/2022/07/12/el-romantico-paseo-de-lionel-messi-y-antonela-roccuzzo-por-paris-la-foto-frente-a-uno-de-los-iconicos-monumentos/","urlToImage":"https://www.infobae.com/new-resizer/CJzLGnQTtPZn0ZqLq6z9xOL3AiE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VKC4Q36IENBJPARXYGG2NS7HUE.jpg","publishedAt":"2022-07-12T20:03:38Z","content":"Lionel Messi confirmó su compromiso con el París Saint Germain presentándose a las prácticas una semana antes de lo estipulado. Sus vacaciones en Ibiza ya son parte del pasado y la Pulga aprovechó su… [+2324 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Diego Paulich","title":"\"Me sedujo la propuesta de San Lorenzo\" - Olé","description":"Sobre la hora, casi contra el sonido de la chicharra, San Lorenzo sumó su cuarto refuerzo. A priori, impensado, porque no era un puesto que fuera prioridad para Ruben Darío Insua, Matías Caruzzo y los dirigentes, pero la lesión del juvenil Jeremías James camb…","url":"https://www.ole.com.ar/san-lorenzo/campi-san-lorenzo-refuerzo_0_6t37t1DOhg.html","urlToImage":"https://images.ole.com.ar/2022/07/12/rVPhMq6H7_1200x630__1.jpg","publishedAt":"2022-07-12T20:00:06Z","content":"Sobre la hora, casi contra el sonido de la chicharra, San Lorenzo sumó su cuarto refuerzo. A priori, impensado, porque no era un puesto que fuera prioridad para Ruben Darío Insua, Matías Caruzzo y lo… [+2389 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"Los tremendos números de Racing en el Cilindro - Olé","description":"El Cilindro rugió. Se hizo más gigante aún en el clásico de Avellaneda, con ese poder que le dieron más de 50.000 hinchas encendidos. En un nuevo triunfo en el clásico de Avellaneda, el estadio alcanzo su punto máximo de ebullición en este segundo semestre de…","url":"https://www.ole.com.ar/racing/racing-cilindro-local-racha_0_cvR5ePKYK0.html","urlToImage":"https://images.ole.com.ar/2022/07/12/3Fla9ogFH_1200x630__1.jpg","publishedAt":"2022-07-12T19:17:02Z","content":"El Cilindro rugió. Se hizo más gigante aún en el clásico de Avellaneda, con ese poder que le dieron más de 50.000 hinchas encendidos. En un nuevo triunfo en el clásico de Avellaneda, el estadio alcan… [+2192 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Diego Paulich","title":"Un cuadro de Messi y Diego que estará en Qatar - Olé","description":"A un año de la obtención de la Copa América en Brasil y con el Mundial de Qatar a apenas unos meses, la Selección Argentina de Lionel Scaloni se mantiene invicta, viene de ganar la Finalissima por goleada ante Italia y abre la puerta a la ilusión. En pocas pa…","url":"https://www.ole.com.ar/seleccion/cuadro-messi-diego-qatar-lu-sedova_0_YiEYtNGI6B.html","urlToImage":"https://images.ole.com.ar/2022/07/12/mFa9JaBUM_1200x630__1.jpg","publishedAt":"2022-07-12T19:11:13Z","content":"A un año de la obtención de la Copa América en Brasil y con el Mundial de Qatar a apenas unos meses, la Selección Argentina de Lionel Scaloni se mantiene invicta, viene de ganar la Finalissima por go… [+2521 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Mariano Herrón renunció al “tridente” de Primera y dirigirá la Reserva de Boca Juniors: el abrazo de despedida con los jugadores - infobae","description":"El ex ayudante de campo de Russo y Battaglia se despidió del cuerpo técnico de Ibarra","url":"https://www.infobae.com/deportes/2022/07/12/mariano-herron-renuncio-al-tridente-de-primera-y-dirigira-la-reserva-de-boca-juniors-el-abrazo-de-despedida-con-los-jugadores/","urlToImage":"https://www.infobae.com/new-resizer/A7g3HR_16OFRrTWgAbym1LLMjkc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7RRJFSFUNZFQJDGFALREQZ6D5U.jpg","publishedAt":"2022-07-12T18:20:17Z","content":null},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"Silvana Salinas","title":"Quisieron asaltar al 'Áspero' Godoy: \"Me dejaron la derecha libre y metí un 'nocaut' más en mi carrera\" - LM Neuquén","description":"El boxeador neuquino fue abordado por un asaltante en la zona del autódromo de Centenario. Aunque no pudieron robarle, busca alertar al resto de sus vecinos.","url":"https://www.lmneuquen.com/quisieron-asaltar-al-aspero-godoy-me-dejaron-la-derecha-libre-y-meti-un-nocaut-mas-mi-carrera-n928114","urlToImage":"https://media.lmneuquen.com/p/78047a3933a82d3e093bab99e9c19bf5/adjuntos/195/imagenes/007/211/0007211768/gino-godoy-le-gano-la-herradura-romero-el-casino-magicjpg.jpg","publishedAt":"2022-07-12T18:19:04Z","content":"La inseguridad y la ola de robos, en cualquier momento del día, y lugar, no tiene límites. En toda la región, los hechos al azar y otros tantos que no- se multiplican, casi sin solución. Y afectan a … [+2634 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Independiente: la Justicia habilitó la lista que encabeza Fabián Domán y el oficialismo de Hugo Moyano deberá llamar a elecciones - infobae","description":"La Cámara de Apelaciones de Lomas de Zamora revocó el fallo de primera instancia y dio el visto bueno para que la Agrupación Independiente Tradicional forme parte de los comicios del Rojo. “Le pido a Moyano que convoque a elecciones ya”, planteó Domán","url":"https://www.infobae.com/deportes/2022/07/12/independiente-la-justicia-habilito-la-lista-que-encabeza-fabian-doman-y-el-oficialismo-de-hugo-moyano-debera-llamar-a-elecciones/","urlToImage":"https://www.infobae.com/new-resizer/4vngLKPACmy8D-w9iDLpDLRUXD4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7AGGYLFXCBFVNMRLBU2IACY3MU.jpg","publishedAt":"2022-07-12T18:18:11Z","content":"Independiente vive meses de absoluta agitación. La postergación de los comicios presidenciales que debían celebrarse a finales del 2021 generaron un limbo político que ya lleva siete meses. La gestió… [+4919 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Domínguez se hartó y renunció como DT de Independiente, a pesar del pedido de sus jugadores de que continuara - LA NACION","description":"El entrenador lo decidió esta mañana; Claudio Graf, entrenador de la reserva, dirigirá de manera interina","url":"https://www.lanacion.com.ar/deportes/futbol/independiente/eduardo-dominguez-dejo-de-ser-el-dt-de-independiente-y-ahora-que-nid12072022/","urlToImage":"https://resizer.glanacion.com/resizer/yZqAr_IpYHG2U_M7U5KNs0Bw-wk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/RYL26OLIZVHOLMRZJ3TQSWXAI4.jpg","publishedAt":"2022-07-12T18:15:00Z","content":"La mañana en Avellaneda se encontró con una noticia que para muchos se caía de maduro. Eduardo Domínguez llegó temprano al predio de Villa Domínico, donde tenía programado un entrenamiento de su equi… [+7489 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"Golazos y lujos: las mejores jugadas de Pablo Solari, refuerzo de River - La Página Millonaria","description":"Pablo Solari está a un paso de convertirse en la cuarta cara nueva del equipo de Gallardo y en La Página Millonaria repasamos sus accciones más destacadas en Colo Colo.","url":"https://lapaginamillonaria.com/riverplate/Golazos-y-lujos-las-mejores-jugadas-de-Pablo-Solari-refuerzo-del-River-de-Gallardo-20220712-0007.html","urlToImage":"https://lapaginamillonaria.com/__export/1657649236893/sites/lpm/img/2022/07/12/pablo_solariii.jpg_242310155.jpg","publishedAt":"2022-07-12T18:07:28Z","content":"Casi de la noche a la mañana, River abrochó a su cuarto refuerzo. Se trata de Pablo César Solari (Pablo César en honor al Payasito Aimar), extremo argentino de 21 años que milita en Colo Colo de Chil… [+1118 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":null,"title":"Tras la victoria ante Vélez, Burián cruzó a Nacho Chicco a la salida del vestuario - El Litoral","description":"El flamante arquero de Vélez cruzó al de Colón luego del triunfo del Sabalero por 2 a 1 en el Cementerio de los Elefante. Ignacio Chicco fue fundamental en el resultado al atajar un penal a Lucas Janson.","url":"https://www.ellitoral.com/actualidad-sabalera/colon-velez-leonardo-burian-ignacio-chicco-liga-profesional-arquero_0_zUcYrbcHJy.html","urlToImage":"https://www.ellitoral.com/images/2022/07/12/I85IVj1cy_870x580__1.jpg","publishedAt":"2022-07-12T17:53:10Z","content":"En la fría noche del lunes y por la séptima fecha del Torneo de la Liga Profesional, Colón volvió a sumar una victoria. El triunfo fue ante Vélez por 2 a 1, donde marcaron Facundo Garcés y Wanchope Á… [+1431 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"Redacción MARCA Claro","title":"El PSG pone en aprietos a Mauro Icardi con una dura decisión para su carrera - Marca Argentina","description":"El París Saint-Germain se prepara para lo que será una temporada especial con la llegada de Christophe Galtier como entrenador y la presencia nuevamente de Kylian Mbappé, quien...","url":"https://ar.marca.com/claro/futbol-internacional/liga-francesa/2022/07/12/62cdadcbe2704e74b18b457e.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2022/07/12/16576463157213.jpg","publishedAt":"2022-07-12T17:35:44Z","content":"Mauro Icard no viajará con sus compañeros a la pretemporada del PSG \r\nEl París Saint-Germain se prepara para lo que será una temporada especial con la llegada de Christophe Galtier como entrenador y … [+2319 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Luis Castro","title":"Newell's pensó en repatriar a Williams Barlasina, pero desde Agropecuario dijeron que \"es imposible\" - La Capital","description":"La lesión de Ramiro Macagno lo dejó a Javier Sanguinetti sin arqueros de experiencia y por eso se barajó la chance de Barlasina, cuyo préstamo vence a fin de año. Denis Rodríguez seguirá su carrera en Hughes FC","url":"https://www.lacapital.com.ar/ovacion/newells-penso-repatriar-williams-barlasina-pero-agropecuario-dijeron-que-es-imposible-n10021527.html","urlToImage":"https://media.lacapital.com.ar/p/db50a65e4a860c1cec3a93d473a36a89/adjuntos/203/imagenes/100/115/0100115756/1200x675/smart/williamjpg.jpg","publishedAt":"2022-07-12T17:13:54Z","content":"Ramiro Macagno se lesionó y le abrió un signo de interrogación importante a Newell's, más aún de cara a lo que se vendrá: nada menos que el clásico con Central. El arquero será baja por al menos tres… [+2186 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Joaquín Alis","title":"No hay marcha atrás: Izquierdoz definió su futuro en Boca - Bolavip Argentina","description":"Tras la ratificación a Ibarra como entrenador, el Cali tomó una decisión sobre su continuidad.","url":"https://bolavip.com/ar/boca/No-hay-marcha-atras-Carlos-Izquierdoz-definio-su-futuro-en-Boca-20220712-0009.html","urlToImage":"https://bolavip.com/__export/1657631700982/sites/bolavip/img/2022/07/12/gettyimages-1241806672_crop1657631699095.jpg_242310155.jpg","publishedAt":"2022-07-12T16:58:29Z","content":"Tras haber visto la derrota ante San Lorenzo desde el banco de suplentes, se vienen esperando novedades acerca del futuro de Carlos Izquierdoz. Pese a que Hugo Ibarra se hizo cargo de haberlo sacado … [+956 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Ofrecieron a Cristiano Ronaldo al PSG, pero aseguran que rechazarán su fichaje por un insólito motivo - Infobae America","description":"Así lo sostiene el portal francés Le Parisien. El delantero portugués no se sumó a la pretemporada con Manchester United","url":"https://www.infobae.com/america/deportes/2022/07/12/ofrecieron-a-cristiano-ronaldo-al-psg-pero-aseguran-que-rechazaran-su-fichaje-por-un-insolito-motivo/","urlToImage":"https://www.infobae.com/new-resizer/frNlGAWS7xysG-Y2H4obNWHeLPM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YS3GDFN6L7KJOK3RQ3ZOB76CNE.jpg","publishedAt":"2022-07-12T16:39:30Z","content":"Por estos días el gran misterio en torno al mercado de pases europeo es lo que sucederá con Cristiano Ronaldo. La gran estrella del Manchester United pidió permiso para ausentarse a la pretemporada c… [+2949 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Lucas Torres","title":"Las dos figuras de Boca que podrían salir del equipo por decisión de Ibarra - Bolavip","description":"El nuevo DT del Xeneize comenzará con los ensayos de cara al choque contra Talleres y Augusto César, periodista de ESPN, advirtió dos posibles salidas de peso en el equipo inicial.","url":"https://bolavip.com/ar/boca/Las-dos-figuras-de-Boca-que-podrian-salir-del-equipo-por-decision-de-Hugo-Ibarra-20220712-0027.html","urlToImage":"https://bolavip.com/__export/1657643826441/sites/bolavip/img/2022/07/12/gettyimages-1241807375_crop1657643823721.jpg_242310155.jpg","publishedAt":"2022-07-12T16:37:42Z","content":"Después de varios días convulsionados en La Ribera, Boca oficializó a los reemplazantes de Sebastián Battaglia en el puesto: Hugo Ibarra, Leandro Gracián y Roberto Pompei se harán cargo del primer eq… [+1342 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Rosario Central: Gustavo Ramírez Rojas se convirtió en nuevo jugador Canalla que además sumó un “tapado” - Rosario3.com","description":"Tras el cierre del libro de pases, el club de Arroyito anunció la incorporación de un delantero paraguayo de 32 años. Además anotó a un futbolista brasileño de 22 años","url":"https://www.rosario3.com/deportes/Rosario-Central-Gustavo-Ramirez-Rojas-se-convirtio-en-nuevo-jugador-Canalla-que-ademas-sumo-un-tapado-20220712-0032.html","urlToImage":"https://www.rosario3.com/__export/1657640537494/sites/rosario3/img/2022/07/12/gustavo_ramirez.jpg_1192065467.jpg","publishedAt":"2022-07-12T15:55:00Z","content":"Gustavo Ramírez Rojas se transformó en nueva incorporación de Rosario Central. El club lo anunció este martes, tras el cierre del libro de pases. De todos modos, ya había sido anotado previo al final… [+1025 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Escándalo en el tenis: dos jugadores del Top 40 son investigados por amaño de partidos en el circuito ATP - Infobae America","description":"Nikoloz Basilashvili y Aslan Karatsev fueron vinculados al amaño por un medio alemán. Junto con su entrenador Yahor Yatsik como mentor, aseguran que existieron encuentros con grandes apuestas a la derrota de los protagonistas","url":"https://www.infobae.com/america/deportes/2022/07/12/escandalo-en-el-tenis-dos-jugadores-del-top-40-son-investigados-por-arreglar-partidos-en-el-circuito-atp-por-una-cifra-millonaria/","urlToImage":"https://www.infobae.com/new-resizer/_itIsxlUpxN1lenVz7vlGJK6Gds=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/X46D3KNZSCUHE4RV3OPXDHFO2E.jpg","publishedAt":"2022-07-12T15:29:32Z","content":"El amaño de partidos en el circuito de tenis profesional es una de las problemáticas que la International Tennis Federation intenta constantemente erradicar del deporte con duras sanciones y extensos… [+3982 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"La desgarradora revelación de Mo Farah, el mejor atleta británico de la historia: a los 9 años fue llevado a - Clarín","description":"Con el reloj en cuenta regresiva para el comienzo del Mundial de Eugene, que arrancará el viernes, el mundo del atletismo -y del deporte en general- fue sacudido este martes por una estremecedora revelación del británico Mo Farah, uno de los mejores fondistas…","url":"https://www.clarin.com/deportes/desgarradora-revelacion-mo-farah-mejor-atleta-britanico-historia-9-anos-llevado-inglaterra-esclavo_0_YnXh3bR5yq.html","urlToImage":"https://www.clarin.com/img/2022/07/12/farah-ganador-de-dos-oros___E_mhIaeOP_1200x630__1.jpg","publishedAt":"2022-07-12T15:27:22Z","content":"Con el reloj en cuenta regresiva para el comienzo del Mundial de Eugene, que arrancará el viernes, el mundo del atletismo -y del deporte en general- fue sacudido este martes por una estremecedora rev… [+7589 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Una buena y una mala para Racing - Olé","description":"Si bien festejó tras la gran alegría del domingo, ganándole otra vez a Independiente, Racing ya tiene la mente puesta en lo que viene: el sábado visitará al puntero Newell's en Rosario, desde las 18. Parada más que brava para el conjunto que comanda Fernando …","url":"https://www.ole.com.ar/racing/vecchio-arias-racing-gago_0_tgbs1lSekT.html","urlToImage":"https://images.ole.com.ar/2022/06/02/ip8OjuIFz_1200x630__1.jpg","publishedAt":"2022-07-12T15:12:04Z","content":"Si bien festejó tras la gran alegría del domingo, ganándole otra vez a Independiente, Racing ya tiene la mente puesta en lo que viene: el sábado visitará al puntero Newell's en Rosario, desde las 18.… [+1658 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nando Maderna","title":"Jonathan Galván ya se entrena en Racing - Racing de Alma","description":"Tras pasar la revisión médica el lunes por la mañana, Jonathan Galván conoció a a sus nuevos compañeros y ya se entrena en Racing. Luego de firmar a préstamo hasta diciembre de 2023, el ex Huracán arribó bien temprano a Avellaneda para ponerse a disposición d…","url":"https://www.racingdealma.com.ar/jonathan-galvan-ya-se-entrena-en-racing/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/07/BDE1EBC6-59CA-4614-B81C-C12300DA5FA5.jpeg","publishedAt":"2022-07-12T15:10:10Z","content":"Tras pasar la revisión médica el lunes por la mañana, Jonathan Galván conoció a a sus nuevos compañeros y ya se entrena en Racing. Luego de firmar a préstamo hasta diciembre de 2023, el ex Huracán ar… [+2094 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"\"Nunca pensé que el desenlace fuera de esta manera\", dijo De Blasis tras su frustrado regreso a Gimnasia - Diario El Dia","description":"El jugador, que regresó de Europa para jugar en el Lobo, publicó en las redes sociales su postura sobre la frustrada incorporación al Lobo","url":"https://www.eldia.com/nota/2022-7-12-11-42-0-pablo-de-blasis-rompio-el-silencio-nunca-pense-que-el-desenlace-fuera-de-esta-manera--deportes","urlToImage":"https://cdn1.eldia.com/072022/1657638175254.jpg?cw=600&ch=365","publishedAt":"2022-07-12T15:03:47Z","content":"Después de lo mucho que se dijo sobre su regreso. Pablo De Blasis rompió el silencio. Porque se pasó de que estaba todo acordado y hasta que podía ser presentado en la previa de uno de los partido qu… [+1504 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El jugador de la Selección de Brasil que jugará en Barcelona - Rumbo a Tokio","description":"El conjunto culé realizó una oferta formal por el lateral y los Whites aceptarían las condiciones para traspasar al futbolista.","url":"https://www.tycsports.com/espana/la-liga/barcelona-llego-a-un-acuerdo-con-leeds-por-raphinha-id449074.html","urlToImage":"https://media.tycsports.com/files/2021/06/02/289229/raphinha-leeds_1440x810_wmk.jpg","publishedAt":"2022-07-12T14:57:00Z","content":"El conjunto culé realizó una oferta formal por el lateral y los Whites aceptarían las condiciones para traspasar al futbolista.\r\nBarcelona continúa moviéndose en el mercado de pases europeo y busca r… [+813 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"River presentó oficialmente a Borja con un ingenioso video - Rumbo a Tokio","description":"El Millonario realizó el anuncio de la llegada del colombiano, que firmó contrato por tres años, con un ingenioso video en sus redes sociales. ¡Mirá!","url":"https://www.tycsports.com/river-plate/river-miguel-borja-anuncio-presentacion-id449068.html","urlToImage":"https://media.tycsports.com/files/2022/07/12/451239/miguel-borja-river_862x485_wmk.webp","publishedAt":"2022-07-12T14:40:00Z","content":"El Millonario realizó el anuncio de la llegada del colombiano, que firmó contrato por tres años, con un ingenioso video en sus redes sociales. ¡Mirá!\r\nYa es oficial: Miguel Borja es nuevo refuerzo de… [+1708 chars]"},{"source":{"id":null,"name":"Minutod.com"},"author":"Sebastián Acosta","title":"El castigo de la FIA: la sanción que recibirá Carlos Sainz tras el incendio del F1-75 - Minuto Deportes","description":"La escudería tendrá que hacer varios arreglos para la siguiente cita.","url":"https://www.minutod.com/mas-deportes/2022/7/12/el-castigo-de-la-fia-la-sancion-que-recibira-carlos-sainz-tras-el-incendio-del-f1-75-27598.html","urlToImage":"https://www.minutod.com/u/fotografias/m/2022/7/12/f1280x720-63570_195245_4328.jpg","publishedAt":"2022-07-12T14:26:15Z","content":"Tras ser derrotado por Charles Leclerc en la carrera sprint del sábado, Carlos Sainz se planteó el objetivo de anotar el 1-2 para Ferrari en el Gran Premio de Austria. Hay que reconocer que tenía tod… [+2202 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"La lesión de Vecchio en Racing, post clásico - Racing de Alma","description":"La euforia y felicidad gobernaron a más de 50.000 hinchas extasiados por una nueva victoria en el clásico de Avellaneda, el quinto triunfo en los últimos seis derbys de barrio disputados. Pero dentro de ese clima festivo predominante hubo un punto negativo: e…","url":"https://www.racingdealma.com.ar/se-confirmo-la-lesion-de-vecchio-en-racing-tras-el-clasico/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/07/A80AF8C0-19EB-4BA9-AF8D-4F043773FCFB.jpeg","publishedAt":"2022-07-12T14:03:45Z","content":"La euforia y felicidad gobernaron a más de 50.000 hinchas extasiados por una nueva victoria en el clásico de Avellaneda, el quinto triunfo en los últimos seis derbys de barrio disputados. Pero dentro… [+2924 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Atento River: en Brasil insisten con que Palmeiras quiere a De la Cruz en enero - Olé","description":"La historia comienza así: el protagonista manifestó públicamente su intención de poner el gancho y de estirar su contrato, mientras que los dirigentes son optimistas, confían en la buena relación entre las partes y aseguran que es solo cuestión de tiempo...El…","url":"https://www.ole.com.ar/river-plate/palmeiras-cruz-libre-enero-river_0_vdMAlLYidR.html","urlToImage":"https://images.ole.com.ar/2022/07/12/91if4t32w_1200x630__1.jpg","publishedAt":"2022-07-12T13:54:36Z","content":"La historia comienza así: el protagonista manifestó públicamente su intención de poner el gancho y de estirar su contrato, mientras que los dirigentes son optimistas, confían en la buena relación ent… [+2938 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Barros Schelotto habló sobre la posibilidad de volver a Boca - Rumbo a Tokio","description":"El Mellizo aseguró que no tuvo ningún contacto con el Xeneize, tras la salida de Battaglia, y afirmó: \"cien por ciento Selección Nacional\".","url":"https://www.tycsports.com/boca-juniors/barrios-schelotto-boca-rumores-seleccion-paraguay-id449059.html","urlToImage":"https://media.tycsports.com/files/2022/07/12/451213/guillermo-barros-schelotto-paraguay_1440x810_wmk.webp","publishedAt":"2022-07-12T13:50:24Z","content":"El Mellizo aseguró que no tuvo ningún contacto con el Xeneize, tras la salida de Battaglia, y afirmó: \"cien por ciento Selección Nacional\".\r\nGuillermo Barros Schelotto, actual director técnico del se… [+1827 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Hugo García","title":"Con el arribo de Suárez y el alta de Valoyes, qué plantel le quedó a Caixinha en Talleres - La Voz del Interior","description":"La “T” sumó su sexto refuerzo en la defensa y solamente podrán llegar dos jugadores más para la Copa Libertadores. Se recuperó Valoyes y está Santos. En lo que resta de julio y de agosto, vuelve la triple competencia.","url":"https://www.lavoz.com.ar/deportes/futbol/con-el-arribo-de-suarez-y-el-alta-de-valoyes-que-plantel-de-talleres-le-quedo-a-caixinha/","urlToImage":"https://www.lavoz.com.ar/resizer/MAx9_9LY3XBqunjqJV3F3nd5QnM=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HFF6GTEYVJCO5AB2NQ4EFRU3VM.JPG","publishedAt":"2022-07-12T13:48:01Z","content":"Con la llegada del sexto refuerzo, Lucas Suárez, el alta de Diego Valoyes, las expectativas por dos refuerzos más para la Copa Libertadores y la recuperación de Michael Santos, Talleres volverá a la … [+2066 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Camoranesi duró una semana como ayudante de campo del Marsella - Olé","description":"El argentino Mauro Camoranesi, internacional en 55 ocasiones y ganador de la Copa del Mundo con Italia, había sido el elegido como asistente técnico por el croata Igor Tudor, reemplazante de Jorge Sampaoli como DT en el Olympique de Marsella, pero la corta av…","url":"https://www.ole.com.ar/futbol-internacional/francia/camoranesi-marsella-ayudante-campo_0_PbyfAsz65Q.html","urlToImage":"https://images.ole.com.ar/2022/07/12/y9XsyVLdo_1200x630__1.jpg","publishedAt":"2022-07-12T13:41:55Z","content":"El argentino Mauro Camoranesi, internacional en 55 ocasiones y ganador de la Copa del Mundo con Italia, había sido el elegido como asistente técnico por el croata Igor Tudor, reemplazante de Jorge Sa… [+1219 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El podcast de Olé en Spotify: los siete pecados capitales de Román y el Consejo - Olé","description":"Este martes 12 de julio salió al aire el episodio N°92 del podcast de Olé en Spotify. En esta oportunidad, en La Primera Jugada hablamos de los siete pecados capitales de Juan Román Riquelme y los integrantes del Consejo de Fútbol.​En este podcast, los conduc…","url":"https://www.ole.com.ar/spotify/ole-podcast-spotify-pecados-riquelme_0_zhzc5YexVb.html","urlToImage":"https://images.ole.com.ar/2022/07/12/9GQxAouhU_1200x630__1.jpg","publishedAt":"2022-07-12T13:06:12Z","content":"Este martes 12 de julio salió al aire el episodio N°92 del podcast de Olé en Spotify. En esta oportunidad, en La Primera Jugada hablamos de los siete pecados capitales de Juan Román Riquelme y los in… [+986 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Gastón Ávila podría ser la próxima venta de Boca a Europa - Rumbo a Tokio","description":"El central rosarino podría ser vendido en los próximos días si el Royal Antwerp, de Bélgica, acepta una propuesta que acepten el Xeneize y Rosario Central, que comparten su ficha.","url":"https://www.tycsports.com/boca-juniors/boca-gaston-avila-oferta-venta-belgica-royal-antwerp-id449049.html","urlToImage":"https://media.tycsports.com/files/2022/07/12/451189/gaston-avila_1440x810_wmk.webp","publishedAt":"2022-07-12T13:04:53Z","content":"El central rosarino podría ser vendido en los próximos días si el Royal Antwerp, de Bélgica, acepta una propuesta que acepten el Xeneize y Rosario Central, que comparten su ficha.\r\nEn medio del turbu… [+1785 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Federer, categórico sobre su futuro: ¿se retira? - Rumbo a Tokio","description":"El suizo habló sobre su futuro y remarcó que aprendió a ser feliz \"con otras cosas de la vida\".","url":"https://www.tycsports.com/tenis/tenis-roger-federer-futuro-retiro-competitivo-id449047.html","urlToImage":"https://media.tycsports.com/files/2022/07/12/451199/federer-wimbledon_1440x810_wmk.webp","publishedAt":"2022-07-12T12:56:59Z","content":"El suizo habló sobre su futuro y remarcó que aprendió a ser feliz \"con otras cosas de la vida\".\r\nEl tenista suizo Roger Federer afirmó que \"siempre\" le gusta ganar, señaló que si uno ya no es competi… [+1225 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"PSG prepara un golpe de timón: la lista de diez futbolistas “indeseables” que no viajaría a la gira por Japón - Infobae America","description":"El diario francés L’Equipe aseguró que hay una nómina de “indeseables” creada por la nueva dirección deportiva. Icardi, Wijnaldum y Draxler, los apellidos más rutilantes que no irían de pretemporada","url":"https://www.infobae.com/america/deportes/2022/07/12/psg-prepara-un-golpe-de-timon-la-lista-de-diez-futbolistas-indeseables-que-no-viajaria-a-la-gira-por-japon/","urlToImage":"https://www.infobae.com/new-resizer/Uwou7SJJLIADWF94CJVW54varhM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Z2NZKLF6CAOIGQUBJ3V2422XKI.jpg","publishedAt":"2022-07-12T12:43:33Z","content":"Paris Saint Germain, luego de otro duro revés al ver cómo se desvanecía su ilusión de conquistar la Champions League al caer en los octavos de final a manos del Real Madrid, tomó la fuerte decisión d… [+3965 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La figura de Argentinos que quiere Corinthians - Rumbo a Tokio","description":"El equipo brasileño, que eliminó a Boca en la Copa Libertadores, realizó una oferta formal por Fausto Vera.","url":"https://www.tycsports.com/liga-profesional-de-futbol/corinthians-oferta-formal-fausto-vera-argentinos-id449017.html","urlToImage":"https://media.tycsports.com/files/2022/05/12/427582/fausto-vera-argentinos_862x485_wmk.webp","publishedAt":"2022-07-12T11:15:00Z","content":null},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Harry Kane vomitó y Son cayó desplomado: el brutal entrenamiento de los jugadores del Tottenham - TN - Todo Noticias","description":"El DT Antonio Conte sometió a sus futbolistas a una sesión agobiante de más de dos horas bajo una temperatura que superó los 30 grados.","url":"https://tn.com.ar/deportes/futbol/2022/07/12/el-brutal-entrenamiento-de-los-jugadores-del-tottenham-harry-kane-vomito-y-son-cayo-desplomado/","urlToImage":"https://tn.com.ar/resizer/ibiAQ9Ih4dkGC04mLAYZXe6Yu4s=/1023x0/smart/thumbs.vodgc.net/1-14-ZXpfF61657621537010-1657621646.jpg","publishedAt":"2022-07-12T10:49:52Z","content":"Harry Kane terminó vomitando en cuclillas y Son Heung-min cayó desplomado en el campo tras el famoso y brutal régimen de pretemporada de Antonio Conte, DT del Tottenham, durante una sesión de entrena… [+1589 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Luca Vildoza fue titular en los Milwaukee Bucks y jugó su mejor partido en la Summer League de la NBA - Infobae America","description":"El base argentino, que busca ganarse un lugar en el roster de la franquicia, sumó 11 puntos en la derrota ante Boston Celtics","url":"https://www.infobae.com/america/deportes/2022/07/12/luca-vildoza-jugo-su-mejor-partido-en-la-summer-league-de-la-nba-sus-dos-lujosas-penetraciones/","urlToImage":"https://www.infobae.com/new-resizer/iYNgokVV_sSmYXYGAev6qmHTySA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QVIOOWIAEFBPZHSMMOZI5CGGIE.jpg","publishedAt":"2022-07-12T10:33:44Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Argentina buscará su primera victoria en la Copa América femenina ante Perú: hora y TV - Infobae America","description":"La Albiceleste buscará recuperarse de la goleada sufrida ante Brasil en su enfrentamiento ante las albirrojas. Desde las 21, por DirecTV","url":"https://www.infobae.com/america/deportes/2022/07/12/argentina-buscara-su-primera-victoria-en-la-copa-america-femenina-ante-peru-hora-y-tv/","urlToImage":"https://www.infobae.com/new-resizer/3sdjPheRpM_NikCLo0S_DVFX_tY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Z4FZ2NKYWVC23MWPQEGKFKSHRM.jpg","publishedAt":"2022-07-12T10:22:42Z","content":"La Copa América femenina sigue su curso y continuará con dos encuentros correspondientes a la Fecha 2 del Grupo B. Las encargadas de bajar el telón del día serán Argentina, que buscará recuperarse tr… [+3538 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":null,"title":"Cómo quedó la tabla de posiciones de la Liga Profesional tras la fecha 7 - El Litoral","description":"Tres partidos le dieron cierre este lunes a la jornada que dejó a Newell’s como único líder, pero a muchos equipos persiguiendo de cerca.","url":"https://www.ellitoral.com/deportes/lpf-afa-fecha-7-lunes-tablas-promedios-copas-ingreso-copa-libertadores-copa-argentina-puntero-lider-puntos-como-est-como-quedo_0_Ab1HyvELmo.html","urlToImage":"https://www.ellitoral.com/images/2022/07/12/gOrkCoRY7_870x580__1.jpg","publishedAt":"2022-07-12T09:58:06Z","content":"Este lunes se disputaron los últimos tres partidos correspondientes a la 7° fecha de la Liga Profesional de Fútbol de AFA.\r\nEn el primer turno, Defensa le ganó a Aldosivi para salir del fondo y Colón… [+621 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Unión y Banfield se enfrentan por los 16vos. de final de Copa Argentina - Diario Panorama de Santiago del Estero","description":"El Tatengue y el Taladro se ven las caras en San Nicolás con la misión de avanzar en el torneo.","url":"https://www.diariopanorama.com/noticia/419709/union-banfield-se-enfrentan-16vos-final-copa-argentina","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/07/09/banfield-union-419480-192254.jpg","publishedAt":"2022-07-12T09:15:26Z","content":"El Tatengue y el Taladro se ven las caras en San Nicolás con la misión de avanzar en el torneo.Hoy 06:15Unión de Santa Fe y Banfield se medirán por los 16vos. de final de la Copa Argentina de fútbol,… [+1439 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Di María a la Juventus: una oferta que no pudo rechazar - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiWWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MzYyMzMtZGktbWFyaWEtYS1sYS1qdXZlbnR1cy11bmEtb2ZlcnRhLXF1ZS1uby1wdWRvLXJlY2hhemFy0gFZaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQzNjIzMy1kaS1tYXJpYS1hLWxhLWp1dmVudHVzLXVuYS1vZmVydGEtcXVlLW5vLXB1ZG8tcmVjaGF6YXI?oc=5","urlToImage":null,"publishedAt":"2022-07-12T03:45:49Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Bruno Sturari","title":"Argentinos le ganó a Tigre y se mete en la pelea - Olé","description":"Era la victoria necesitada después del golpe. Argentinos venía de caer y despedirse en la Copa Argentina ante Defensa pero se repuso con un buen 2-1 ante Tigre que lo metió en la pelea por la ajustada Liga Profesional. Cerrando la fecha siete fue un duelo muy…","url":"https://www.ole.com.ar/futbol-primera/argentinos-tigre-liga-profesional_0_yAWZbgpUAo.html","urlToImage":"https://images.ole.com.ar/2022/07/11/Djx21LSyJ_1200x630__1.jpg","publishedAt":"2022-07-12T03:03:19Z","content":"Era la victoria necesitada después del golpe. Argentinos venía de caer y despedirse en la Copa Argentina ante Defensa pero se repuso con un buen 2-1 ante Tigre que lo metió en la pelea por la ajustad… [+2776 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Así será la camiseta de Dibu Martínez y los arqueros de la Selección Argentina en el Mundial de Qatar 2022 - Rumbo a Tokio","description":"Luego de la presentación oficial del viernes, se dio a conocer la indumentaria que usarán los goleros argentinos en la Copa del Mundo.","url":"https://www.tycsports.com/seleccion-argentina/camiseta-dibu-martinez-arqueros-seleccion-argentina-mundial-qatar-2022-id448701.html","urlToImage":"https://media.tycsports.com/files/2022/07/10/450570/emiliano-martinez.webp","publishedAt":"2022-07-12T02:56:21Z","content":"Luego de la presentación oficial del viernes, se dio a conocer la indumentaria que usarán los goleros argentinos en la Copa del Mundo.\r\n¡La Selección Argentina tiene nueva camiseta! Este viernes Adid… [+2280 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"San Martín de Tucumán goleó a Santamarina y volvió a quedar a ocho puntos de Belgrano - La Voz del Interior","description":"El Santo tucumano cerró la fecha con un 4-0 en su estadio ante los de Tandil. “El Ciruja” superó a  Instituto en la tabla y es el único escolta del “Pirata”.","url":"https://www.lavoz.com.ar/deportes/futbol/san-martin-de-tucuman-goleo-a-santamarina-y-volvio-a-quedar-a-ocho-puntos-de-belgrano/","urlToImage":"https://www.lavoz.com.ar/resizer/9W3xXf7i7KySuRo8jpGioGz2jM0=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VHBJBUXY2BF2ZKZVHJSCBZE3NA.jpg","publishedAt":"2022-07-12T02:37:43Z","content":"San Martín de Tucumán, de gran campaña, goleó este lunes a la noche por 4 a 0 a Santamarina de Tandil por la fecha 23 de la Primera Nacional.\r\nDe esta manera le arrebató el segundo lugar a Instituto … [+934 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"Marini no pudo ocultar su felicidad por dirigir a Colón - UNO Santa Fe","description":"El DT interino Adrián Marini dijo luego del triunfo de Colón ante Vélez que \"esto es algo grande\" para él, porque está \"desde los 4 años en el club\"","url":"https://www.unosantafe.com.ar/colon/marini-no-pudo-ocultar-su-felicidad-dirigir-colon-n2727880.html","urlToImage":"https://media.lacapital.com.ar/p/33d6f3da677acf2f1f4d765f03fffd4a/adjuntos/204/imagenes/031/251/0031251332/adrian-marini-1jpg.jpg","publishedAt":"2022-07-12T01:46:15Z","content":"Fue un partido muy especial para Chupete, que soñó con esto, porque además de ser el técnico de la reserva, es hincha y eso tiene un doble sabor: \"Me sentí muy cómodo. Me trataron un bien. Se sentí m… [+2280 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El duro comunicado de la oposición de Boca Juniors: “Por momentos parece un club acéfalo” - infobae","description":"La Mitad + Vos, que nuclea a la mayoría de las agrupaciones opositoras, compartió un contundente escrito en las redes sociales","url":"https://www.infobae.com/deportes/2022/07/12/el-duro-comunicado-de-la-oposicion-de-boca-juniors-por-momentos-parece-un-club-acefalo/","urlToImage":"https://www.infobae.com/new-resizer/YQjcgWlp4OrAws-hbcgPod2HzYU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FG5GZ2LOTRB6RLB2ZPV5WE5BCM.jpg","publishedAt":"2022-07-12T01:37:31Z","content":"¿Tienen un plan?. Con este título, la oposición de Boca Juniors emitió un duro comunicadocontra la actual gestión que encabezan Jorge Amor Ameal y Juan Román Riquelme. Por momentos parece un club acé… [+3781 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉Boca hoy: la presentación de Ibarra como DT, el mensaje de Riquelme y últimas noticias - Boca Juniors en TyCSports.com","description":"Noticias de Boca hoy, martes 12 de julio. Después de la ratificación de Ibarra en medio del conflicto, el Xeneize abrochó la llegada de un volante a último momento. A su vez, en las próximas horas se definirá qué pasará con el capitán: ¿se va?","url":"https://www.tycsports.com/boca-juniors/boca-hoy-ultimas-noticias-minuto-a-minuto-id449012.html","urlToImage":"https://media.tycsports.com/files/2022/05/09/425942/izquierdoz_862x485_wmk.webp","publishedAt":"2022-07-12T01:15:00Z","content":"Noticias de Boca hoy, martes 12 de julio. Después de la ratificación de Ibarra en medio del conflicto, el Xeneize abrochó la llegada de un volante a último momento. A su vez, en las próximas horas se… [+3196 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Árbitros y TV de la fecha 8 de la Liga Profesional - Olé","description":"Este lunes se dieron a conocer los árbitros para la próxima jornada de la Liga Profesional, que comenzará este jueves 14 y terminará el domingo 17. El partido de Boca - Talleres estará a cargo de Pablo Dóvalo, mientras que el de Vélez - River será dirigido po…","url":"https://www.ole.com.ar/futbol-primera/arbitros-fecha-8-liga-profesional_0_aW5tJEacUG.html","urlToImage":"https://images.ole.com.ar/2022/07/11/II0Q_bufj_1200x630__1.jpg","publishedAt":"2022-07-12T00:25:44Z","content":"Este lunes se dieron a conocer los árbitros para la próxima jornada de laLiga Profesional, que comenzará este jueves 14 y terminará el domingo 17. El partido de Boca - Talleresestará a cargo de Pablo… [+3451 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Aldosivi arrancó muy bien, se quedó con uno menos y se lo dieron vuelta - Diario La Capital ","description":"Con tres goles en el complemento Defensa y Justicia reaccionó, lo dio vuelta y le ganó 3 a 2 a Aldosivi en Florencio Varela por la séptima fecha de la Liga Profesional de fútbol. El conjunto marplatense fue protagonista de entrada, manejó el balón en campo ri…","url":"https://www.lacapitalmdp.com/aldosivi-arranco-muy-bien-se-quedo-con-uno-menos-y-se-lo-dieron-vuelta/","urlToImage":"https://storage.lacapitalmdp.com/2022/07/aldosividefensa15-1024x683.jpg","publishedAt":"2022-07-12T00:05:42Z","content":"Con tres goles en el complemento Defensa y Justicia reaccionó, lo dio vuelta y le ganó 3 a 2 a Aldosivi en Florencio Varela por la séptima fecha de la Liga Profesional de fútbol.\r\nEl conjunto marplat… [+3740 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Ubaldo Kunz","title":"La fecha del debut de Julián en el City - La Página Millonaria","description":"Julián Álvarez se prepara para sumar sus primeros minutos con la camiseta del City. Además, el ex delantero de River podría conseguir su primer título en su debut oficial.","url":"https://lapaginamillonaria.com/riverplate/La-fecha-del-debut-de-Julian-en-el-City-20220711-0016.html","urlToImage":"https://lapaginamillonaria.com/__export/1657583586096/sites/lpm/img/2022/07/11/julian_manchester_crop1657583448326.jpg_242310155.jpg","publishedAt":"2022-07-11T23:53:15Z","content":"El pasado fin de semana Julián Álvarez fue presentado con bombos y platillos como nuevo jugador del Manchester City. En una ceremonia a estadio abierto en el Etihad Stadium, el ex atacante de River f… [+1620 chars]"},{"source":{"id":null,"name":"Vamos Ciclón"},"author":"sanlorenzo","title":"“Tengo pensado que sea mi último semestre con la camiseta de San Lorenzo” - Vamos Ciclón","description":"Sebastián Torrico seguirá en San Lorenzo. Si bien dudaba continuar en el club debido a que había perdido el puesto con Augusto Batalla y una relación tirante con la dirigencia, todo cambió desde que Rubén","url":"https://vamosciclon.com/san-lorenzo/torrico-tengo-pensado-que-sea-mi-ultimo-semestre-con-la-camiseta-de-san-lorenzo/","urlToImage":"https://vamosciclon.com/wp-content/uploads/2022/07/torrico-san-lorenzo-boca-aplausos.jpg","publishedAt":"2022-07-11T23:41:04Z","content":"Sebastián Torrico seguirá en San Lorenzo. Si bien dudaba continuar en el club debido a que había perdido el puesto con Augusto Batalla y una relación tirante con la dirigencia, todo cambió desde que … [+2413 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Julián Mazzara","title":"Un nuevo escándalo en Boca: la causa judicial que complica al plantel - Bolavip Argentina","description":"Boca sigue acumulando problemas, pero ahora se trata de una situación judicial. ¿Qué pasó?","url":"https://bolavip.com/ar/boca/Un-nuevo-escandalo-en-Boca-la-causa-judicial-que-complica-al-plantel-20220711-0036.html","urlToImage":"https://bolavip.com/__export/1657570928101/sites/bolavip/img/2022/07/11/gettyimages-1241807684.jpg_242310155.jpg","publishedAt":"2022-07-11T22:26:27Z","content":"La crisis de Bocase acrecenta minuto a minuto. Si bien desde la dirigencia y el Consejo de Fútbol buscaron la manera de descomprimir la durísima situación que se generó tras el despido de Sebastián B… [+1051 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Del acuso por estafa al pedido de captura de Interpol: la historia desconocida de Gabriel Ávalos, el 9 de quiere River - Rumbo a Tokio","description":"El delantero paraguayo de Argentinos pasó por más de una docena de equipos, se dio el lujo de marcarle un triplete en el Monumental al Millonario y vivió un momento de tensión hace unas temporadas.","url":"https://www.tycsports.com/river-plate/river-la-historia-desconocida-de-gabriel-avalos-del-acuso-por-estafa-al-pedido-de-captura-de-interpol-id448939.html","urlToImage":"https://media.tycsports.com/files/2021/10/05/341842/avalos-gol-argentinos_1440x810_wmk.jpg?v=1","publishedAt":"2022-07-11T21:52:00Z","content":"El delantero paraguayo de Argentinos pasó por más de una docena de equipos, se dio el lujo de marcarle un triplete en el Monumental al Millonario y vivió un momento de tensión hace unas temporadas.\r\n… [+3645 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"Hauche y el detrás de la chilena histórica en el clásico - Olé","description":"\"Cuando entré al vestuario le dije que tiró una pirueta, que fue cualquier cosa y la clavó en un ángulo, casi sin querer, ja\". Después de la broma de Jonatan Gómez, seguramente Gabriel Hauche, al artista de un golazo chilena en el clásico de Avellaneda, habrá…","url":"https://www.ole.com.ar/racing/racing-hauche-clasico-chilena_0_UKAJYIg1mQ.html","urlToImage":"https://images.ole.com.ar/2022/07/10/r9pGyYdX4_1200x630__1.jpg","publishedAt":"2022-07-11T21:38:00Z","content":"\"Cuando entré al vestuario le dije que tiró una pirueta, que fue cualquier cosa y la clavó en un ángulo, casi sin querer, ja\". Después de la broma de Jonatan Gómez, seguramente Gabriel Hauche, al art… [+4134 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El futuro de Campazzo: ¿NBA o Real Madrid? - Olé","description":"Luego de haber estado dos temporadas en la NBA, el futuro de Facundo Campazzo hoy no está definido y espera novedades en los próximos días. El base cordobés pretende seguir en la NBA mientras desde España afirman que el Real Madrid ya lanzó una jugosa oferta …","url":"https://www.ole.com.ar/basquet/campazzo-real-madrid-futuro-nba-_0_sJpPu9ns3H.html","urlToImage":"https://images.ole.com.ar/2022/04/08/IO7Ov8CMY_1200x630__1.jpg","publishedAt":"2022-07-11T21:25:26Z","content":"Luego de haber estado dos temporadas en la NBA, el futuro de Facundo Campazzo hoy no está definido y espera novedades en los próximos días. El base cordobés pretende seguir en la NBA mientras desde E… [+3608 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Rigoni también se va a la MLS - Olé","description":"El ciclo de Emiliano Rigoni en San Pablo parece que llegó a su fin: el club paulista acordó la venta del volante argentino al Austin FC, de la MLS, en cuatro millones de dólares, según informó este lunes la prensa brasileña. Con este monto, la entidad recuper…","url":"https://www.ole.com.ar/futbol-internacional/rigoni-mls-san-pablo-austin_0_2Pgp0mQxzj.html","urlToImage":"https://images.ole.com.ar/2022/07/11/uiVr_K0Tw_1200x630__1.jpg","publishedAt":"2022-07-11T21:11:57Z","content":"El ciclo deEmiliano Rigonien San Pablo parece que llegó a su fin: el club paulista acordó la venta del volante argentino al Austin FC, de la MLS, en cuatro millones de dólares, según informó este lun… [+1624 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Gran expectativa de hinchas de Belgrano para ir a Santa Fe - Cadena 3","description":"El Pirata jugará este miércoles ante Estudiantes y los fanáticos celestes ya compraron 13.900 entradas. La gente tiene que viajar con ticket en mano, dijo el gerente general del club de Alberdi.","url":"https://www.cadena3.com/noticia/belgrano/gran-expectativa-de-hinchas-de-belgrano-para-ir-a-santa-fe_330318","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_REL_931631.jpg","publishedAt":"2022-07-11T20:27:18Z","content":"Los hinchas de Belgrano se preparan para copar las calles de Santa Fe en el cruce de 16avos. de la Copa Argentina ante Estudiantes de La Plata. \r\n El partido se jugará el miércoles 13 de julio en el … [+1153 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"LA NACION","title":"“Es una falta de respeto”: Ruggeri estalló contra Sebastián Vignolo por la salida de Carlos Izquierdoz de Boca - LA NACION","description":"El exjugador disintió con el conductor por los motivos por los cuales el capitán xeneize no jugó el último partido de su equipo; “¡Dejate de joder!”, le pidió","url":"https://www.lanacion.com.ar/deportes/es-una-falta-de-respeto-ruggeri-estallo-contra-sebastian-vignolo-por-la-salida-de-carlos-izquierdoz-nid11072022/","urlToImage":"https://resizer.glanacion.com/resizer/JbgAIO3zsVPGYZEC-aGNfDZyOQk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/XTI7HVOGLJHQVCT3TNPHXHMYUQ.jpg","publishedAt":"2022-07-11T20:25:00Z","content":"El columnista de F90 (ESPN), Oscar Ruggeri, explotó este lunes contra su compañero de programa, el conductor Sebastián Vignolo, por considerar que Cali Izquierdoz, capitán de Boca Juniors, no jugó el… [+2728 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Silvio Favale","title":"El integrante del Tomba que volvió a hacer historia ante River - Olé","description":"\"El fútbol es tan hermoso que tiene estas cosas... Jugar ante un equipo como River siempre genera una motivación especial, y creo que en este caso aprovechamos también el momento. Éste no es el mejor River de los últimos tiempos pero aún así sigue teniendo es…","url":"https://www.ole.com.ar/river-plate/godoy-cruz-viejo-conocido-amargar-river_0_I3F88cYziD.html","urlToImage":"https://images.ole.com.ar/2022/07/11/HO7WWV41u_1200x630__1.jpg","publishedAt":"2022-07-11T20:05:23Z","content":"\"El fútbol es tan hermoso que tiene estas cosas... Jugar ante un equipo como River siempre genera una motivación especial, y creo que en este caso aprovechamos también el momento. Éste no es el mejor… [+4688 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Patanian no descartó que lleguen más refuerzos - La Página Millonaria","description":"El vicepresidente del Millonario se refirió al cierre del libro de pases y afirmó que si el mercado lo permite se evaluará realizar más incorporaciones, River puede hacerlo hasta el 8 de agosto.","url":"https://lapaginamillonaria.com/riverplate/Matias-Patanian-hablo-del-mercado-de-pases-de-River--20220711-0007.html","urlToImage":"https://lapaginamillonaria.com/__export/1657554445867/sites/lpm/img/2022/07/11/matxas_patanian_crop1657554290466.jpg_242310155.jpg","publishedAt":"2022-07-11T19:29:17Z","content":"Este lunes cierre el libro de pases en Argentina y River sumará a Miguel Ángel Borja, delantero de reciente pasado en Junior de Barranquilla. Pero como Enzo Fernández será vendido al Benfica de Portu… [+1571 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Cuándo juegan las Leonas por los cuartos de final del Mundial de hockey 2022: día, horario y TV - LA NACION","description":"La selección nacional sueña con ganar su tercera Copa del Mundo y para seguir dando pasos adelante debe vencer a su próximo rival, Inglaterra, en el duelo que dará un lugar en semifinales","url":"https://www.lanacion.com.ar/deportes/canchallena/cuando-juegan-las-leonas-por-los-cuartos-de-final-del-mundial-de-hockey-2022-dia-horario-y-tv-nid11072022/","urlToImage":"https://resizer.glanacion.com/resizer/mOk4AlxpdwyEXTBMnDyAkfogB9g=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/D4UKVU3XN5H2DEL7MWLZOI7OPQ.jpg","publishedAt":"2022-07-11T19:25:00Z","content":"El sueño de Las Leonas de ganar el Mundial de hockey femenino por tercera vez en su historia está latente y, tras superar con holgura la primera fase en el certamen que se realiza en España y Países … [+616 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Por esto remontó Djokovic ante Kyrgios la final de Wimbledon - Punto de Break","description":"Analizamos tácticamente los dos cambios que acometió Nole en el segundo parcial para acabar dominando por completo a Nick en el día de ayer.","url":"https://www.puntodebreak.com/2022/07/11/esto-remonto-djokovic-kyrgios-final-wimbledon","urlToImage":"https://www.puntodebreak.com/files/djoker-kg-tactic.png","publishedAt":"2022-07-11T19:21:54Z","content":"Novak Djokovic es campeón de Wimbledon 2022. Los periódicos de la mañana de hoy amanecieron con las crónicas de un triunfo histórico más en el currículum del serbio, una estrella más en un palmarés g… [+3614 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Maximiliano Benozzi","title":"Desencajado, desorientado y con un River en caída libre: ¿qué le pasa a Gallardo? - Clarín","description":"River Plate recibió varios cachetazos en poco tiempo y Marcelo Gallardo perdió la serenidad. El director técnico explotó en el final del partido en el que su equipo cayó 2 a 0 ante Godoy Cruz en el Monumental y el insulto al árbitro Nicolás Lamolina fue el pi…","url":"https://www.clarin.com/deportes/desencajado-desorientado-river-caida-libre-pasa-gallardo-_0_8DW5Du7Q6i.html","urlToImage":"https://www.clarin.com/img/2022/07/11/gallardo-tuvo-una-noche-complicada____15wd_3OU_1200x630__1.jpg","publishedAt":"2022-07-11T19:09:34Z","content":"River Plate recibió varios cachetazos en poco tiempo y Marcelo Gallardo perdió la serenidad. El director técnico explotó en el final del partido en el que su equipo cayó 2 a 0 ante Godoy Cruz en el M… [+3852 chars]"},{"source":{"id":null,"name":"Elfutbolero.com.ar"},"author":"Pedro Ramirez","title":"La reacción de Lionel Messi a la llegada de Mbappé al entrenamiento del PSG - El Futbolero Argentina","description":"El delantero de la Albiceleste continúa con sus trabajos y se enfoca en realizar una gran temporada con los parisinos","url":"https://www.elfutbolero.com.ar/internacional/La-reaccion-de-Lionel-Messi-a-la-llegada-de-Mbappe-al-entrenamiento-del-PSG-20220711-0016.html","urlToImage":"https://www.elfutbolero.com.ar/__export/1657561058119/sites/elfutboleromx/img/2022/07/11/ligas_internacionales_x21x.png_402197335.png","publishedAt":"2022-07-11T17:38:12Z","content":"Lionel Messi se enfoca en lo que será su segunda temporada con la camiseta del PSG\r\nLionel Messi está por completar la primera semana de entrenamientos en el PSG. La Pulga adelantó su regreso al conj… [+1289 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Cierra el libro de pases, pero River tiene un mes más para incorporar - La Página Millonaria","description":"La venta de Enzo Fernández al Benfica de Portugal le abre al Millonario la posibilidad de incorporar un futbolista hasta el 8 de agosto, igualmente el Más Grande podría cerrar también otra incorporación hasta este mismo lunes, día en que cierra el libre de pa…","url":"https://lapaginamillonaria.com/riverplate/Mercado-de-pases-River-podra-incorporar-hasta-el-8-de-agosto-20220711-0003.html","urlToImage":"https://lapaginamillonaria.com/__export/1657547479803/sites/lpm/img/2022/07/11/gallardo_02_crop1657547238561.jpg_242310155.jpg","publishedAt":"2022-07-11T15:47:53Z","content":"Que el Mundial de Qatar se dispute entre noviembre y diciembre hizo que el calendario se vea modificado de tal manera que entre el cierre del primer semestre y el inicio del segundo prácticamente no … [+1432 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Un senador cargó contra Tapia por los fallos contra Godoy Cruz ante River - Olé","description":"Alfredo Cornejo, senador nacional, se presenta en sus redes como graduado en Ciencias Políticas, ex gobernador de Mendoza y presidente del interbloque de Juntos por el Cambio. No suele expresar públicamente sus opiniones futboleras. Pero este domingo explotó …","url":"https://www.ole.com.ar/futbol-primera/cornejo-tapia-river-godoy-cruz_0_zUiOu24K5z.html","urlToImage":"https://images.ole.com.ar/2022/07/11/HktT731XX_1200x630__1.jpg","publishedAt":"2022-07-11T14:14:52Z","content":"Alfredo Cornejo, senador nacional, se presenta en sus redes como graduado en Ciencias Políticas, ex gobernador de Mendoza y presidente del interbloque de Juntos por el Cambio. No suele expresar públi… [+2054 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Murió un hincha de Luján por el ataque a balazos de la barra de Alem - infobae","description":"La salvaje agresión forma parte de las disputas por el centro de la tribuna del Lechero entre dos facciones antagónicas. La “oficial” fue por todo en el clásico ante Luján y provocó seis heridos de bala y un fallecido","url":"https://www.infobae.com/deportes/2022/07/11/murio-un-hincha-de-lujan-por-el-ataque-a-balazos-de-la-barra-de-alem/","urlToImage":"https://www.infobae.com/new-resizer/TRurGvP27NpaaP2xyitNaONrOu4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YWEQXWE3BNDI5IPSRLSDBYX5NA.jpg","publishedAt":"2022-07-11T11:03:45Z","content":"Política, poder en la calle, planes sociales, changas municipales y relación con los sindicatos de la zona. Aunque milita en la Primera C y los negocios de cancha son de un volumen poco significativo… [+5840 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los mejores memes de la derrota de River ante Godoy Cruz con Marcelo Gallardo como protagonista - infobae","description":"El Millonario cayó por 2 a 0 ante los mendocinos en el Monumental y dejaron pasar una buena oportunidad para acomodarse dentro de la tabla de posiciones","url":"https://www.infobae.com/deportes/2022/07/11/los-mejores-memes-de-la-derrota-de-river-ante-godoy-cruz-con-marcelo-gallardo-y-el-ruso-rodriguez-como-protagonistas/","urlToImage":"https://www.infobae.com/new-resizer/NkZzRJh4M9zI77jYdJe914YOzbk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EBKVIWDXDRCZDLW6VLRHWZVUDY.jpg","publishedAt":"2022-07-11T10:58:42Z","content":"River Plate pareciera seguir groggy después del duro golpe que le propinó Vélez Sarsfield en la Copa Libertadores al eliminar en octavos de final. El Millonario, que tenía todos sus cañones en el pla… [+1718 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Fue campeón del mundo con Argentina en el 78 y hoy trabaja como recepcionista: “Hay compañeros que tuvieron que vender sus camisetas por necesidad” - infobae","description":"Miguel Ángel Oviedo integró el primer plantel albiceleste que ganó un Mundial y es una leyenda de Talleres. Hoy es empleado en el el Polideportivo Municipal Carlos Cerutti de Córdoba: “Los grandes me reconocen, los jóvenes no dimensionan lo que es ser campeón…","url":"https://www.infobae.com/deportes/2022/07/11/fue-campeon-del-mundo-con-argentina-en-el-78-y-hoy-trabaja-como-recepcionista-hay-companeros-que-tuvieron-que-vender-sus-camisetas-por-necesidad/","urlToImage":"https://www.infobae.com/new-resizer/Xt4iDIIBPjorbguEljPONS1QijY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/N76EKU27TZGHRD6EC5LC5VDENE.jpg","publishedAt":"2022-07-11T04:47:34Z","content":"Nos convocaron para jugar el Mundial 78 e hicimos lo que teníamos que hacer. Que no nos reconozcan es un problema de la gente. Tengo la conciencia tranquila, nunca hice nada que no fuera jugar al fút… [+14808 chars]"}]}