{"status":"ok","totalResults":68,"articles":[{"source":{"id":null,"name":"Elespanol.com"},"author":"Redacción","title":"Darias anuncia 1.000 nuevas plazas para facultades de Medicina - Quincemil","description":"El conselleiro de Sanidade, Julio García Comesaña, destacó que ellos ya estaban en contacto con la USC para ampliar la oferta","url":"https://www.elespanol.com/quincemil/articulos/vivir/darias-anuncia-1-000-nuevas-plazas-para-facultades-de-medicina","urlToImage":"https://media.vandal.net/quincemil/1200x630/482303.jpg","publishedAt":"2022-10-07T16:01:53Z","content":"Esta mañana tras el  Consejo Interterritorial del Sistema Nacional de Salud en Santiago de Compostela, la ministra de Sanidad, Carolina Darias, anunció la intención del ejecutivo en ampliar el número… [+1760 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Según un estudio en más de 78.000 casos: estos son los beneficios de una caminata diaria a un paso ligero durante 30 minutos - LA NACION","description":"En el mayor relevamiento que incorpora datos de rastreadores de actividad, acelerar el ritmo resultó favorable para la salud a largo plazo","url":"https://www.lanacion.com.ar/sociedad/segun-un-estudio-en-mas-de-78000-casos-estos-son-los-beneficios-de-una-caminata-diaria-a-un-paso-nid07102022/","urlToImage":"https://resizer.glanacion.com/resizer/zAKd7hjHR05DGBNsoET7b1pH8vg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JZEFTOPY6ZC5JIISQVGRHQULUU.jpg","publishedAt":"2022-10-07T14:12:00Z","content":"NUEVA YORK.- Muchos de nosotros llevamos regularmente un rastreador de actividad, que cuenta el número de pasos que damos al día. A partir de estas cifras, puede ser difícil entender lo que pueden si… [+6045 chars]"},{"source":{"id":null,"name":"Elespectador.com"},"author":"Redacción Especiales","title":"Construir para crear progreso y bienestar: la apuesta de Amarilo - El Espectador","description":"La prioridad de la constructora desde hace 29 años ha sido articular el crecimiento sostenible de las ciudades y la calidad de vida de los h","url":"https://www.elespectador.com/contenido-patrocinado/construir-para-crear-progreso-y-bienestar-la-apuesta-de-amarilo/","urlToImage":"https://www.elespectador.com/resizer/V2hhazmV0NcLCfMzr2ag8J9TuMg=/657x0/filters:format(jpeg)/cloudfront-us-east-1.images.arcpublishing.com/elespectador/P2WNNF4DVZDZHGDQK5WXWNAK34.jpg","publishedAt":"2022-10-07T13:07:00Z","content":"Amarilo es una constructora que, desde hace 29 años, ha contribuido a que más de 113.000 familias cumplan el sueño de tener vivienda propia en Colombia. Es consciente de que construir va más allá de … [+3123 chars]"},{"source":{"id":null,"name":"Larepublica.co"},"author":"Salomón Asmar Soto","title":"Conozca las diferencias entre la medicina prepagada y los planes complementarios de salud - La República","description":"En el país más de 4,7 millones de personas tienen acceso a estos servicios, lo que representa 0,8% del PIB. Afiliados se han duplicado en los últimos diez años","url":"https://www.larepublica.co/especiales/sistema-de-salud/conozca-las-diferencias-entre-la-medicina-prepagada-y-los-planes-complementarios-de-salud-3464094","urlToImage":"https://img.lalr.co/cms/2022/10/06173206/AnclaSalud_DeudasEPS_Web.jpg?size=xl&ratio=r40_21&f=jpg","publishedAt":"2022-10-07T12:56:48Z","content":"En el país más de 4,7 millones de personas tienen acceso a estos servicios, lo que representa 0,8% del PIB. Afiliados se han duplicado en los últimos diez añosPara aquellos interesados en tener un ac… [+2994 chars]"},{"source":{"id":null,"name":"Rrhhdigital.com"},"author":"RRHHDigital","title":"El congreso de referencia sobre Salud, Bienestar y Conciliación regresa a Madrid este 20 de octubre: hazte con tu entrada para el SBC Forum 2022 - RRHHDigital","description":"recursos humanos, \r\nEl congreso sobre Salud, Bienestar y Conciliación en el mundo laboral regresa tras dos años de parón por culpa de la pandemia.\r\nProfesionales de RRHH y de Salud de empresas como Ferrovial, Hero Group, Cigna, CWT, Plasbel, Cardiva, Goal Sys…","url":"http://www.rrhhdigital.com/secciones/bienestar/154632/El-congreso-de-referencia-sobre-Salud-Bienestar-y-Conciliacion-regresa-a-Madrid-este-20-de-octubre-hazte-con-tu-entrada-para-el-SBC-Forum-2022-","urlToImage":"http://www.rrhhdigital.com/../userfiles/sbc-noticia.jpg","publishedAt":"2022-10-07T12:34:48Z","content":"El SBC Forum regresa a Madrid el próximo 20 de octubreen el Espacio Jorge Juan de Madrid. Tras dos años de parón por culpa de la pandemia, el congreso sobre Salud, Bienestar y Conciliación en el mund… [+4310 chars]"},{"source":{"id":null,"name":"Rrhhdigital.com"},"author":"RRHHDigital","title":"CRÓNICA | El wellbeing y la felicidad laboral, protagonistas indiscutibles del b2e day: bienestar emocional en los espacios de trabajo - RRHHDigital","description":"recursos humanos, \r\nEn el mes de la salud mental, TherapyChat y RRHHDigital han organizado un b2e day donde el bienestar emocional y la felicidad laboral han sido las grandes protagonistas.\r\nDe la mano de expertos en gestión de personas como Santiago Ferrada,…","url":"http://www.rrhhdigital.com/secciones/eventos-rrhhdigital/154693/","urlToImage":"http://www.rrhhdigital.com/../userfiles/b2e-therapychat-margarita-twitter.jpg","publishedAt":"2022-10-07T12:27:12Z","content":"Ansiado por todos, pero tan difícil de lograr en ocasiones... Nos referimos a esa ansiada felicidad, a ese bienestar en todos los ámbitos de nuestra vida, incluyendo el ámbito laboral, sobre todo en … [+7093 chars]"},{"source":{"id":null,"name":"Europapress.es"},"author":null,"title":"Baleares presenta en Madrid acciones de centros educativos en materia de bienestar emocional y salud mental - Europa Press","description":"La Conselleria de Educación y Formación Profesional ha presentado este viernes en Madrid las principales...","url":"https://www.europapress.es/illes-balears/noticia-baleares-presenta-madrid-acciones-centros-educativos-materia-bienestar-emocional-salud-mental-20221007141533.html","urlToImage":"https://img.europapress.es/fotoweb/fotonoticia_20221007141533_1200.jpg","publishedAt":"2022-10-07T12:16:13Z","content":"PALMA, 7 Oct. (EUROPA PRESS) - \r\n La Conselleria de Educación y Formación Profesional ha presentado este viernes en Madrid las principales actuaciones que se llevan a cabo en Baleares en materia de B… [+2514 chars]"},{"source":{"id":null,"name":"Juntadeandalucia.es"},"author":null,"title":"La Plataforma de Medicina Computacional integra la bioinformática y el big data para el abordaje de las enfermedades - juntadeandalucia.es","description":"La Fundación Progreso y Salud acoge este sistema de investigación que aúna la ciencia de datos y la información clínica y genómica para desarrollar la medicina personalizada","url":"https://www.juntadeandalucia.es/presidencia/portavoz/salud/175591/ConsejeriadeSalud/plataforma/medicinacomputacional/bioinformatica/bigdata/enfermedades","urlToImage":"http://www.juntadeandalucia.es/presidencia/portavoz/resources/files/2022/10/7/1665139459890big dataEst.jpg","publishedAt":"2022-10-07T12:02:24Z","content":"La Fundación Progreso y Salud, entidad dependiente de la Consejería de Salud y Consumo, ha integrado dos de sus áreas de trabajo en la recién constituida Plataforma de Medicina Computacional del Sist… [+2079 chars]"},{"source":{"id":"el-mundo","name":"El Mundo"},"author":null,"title":"El informe de la Organización de Medicina Forense de Irán descarta que Mahsa Amini fuese golpeada - El Mundo","description":"La policía que arrestó a una joven iraní de 22 años por incumplir a su juicio con los cánones de vestimenta aseguró desde el primer momento que no hubo maltrato físico de la...","url":"https://www.elmundo.es/internacional/2022/10/07/63400e31fdddff5db38b4597.html","urlToImage":"https://phantom-elmundo.unidadeditorial.es/22ec9ef0a343f548cb3a52c227695603/resize/1200/f/jpg/assets/multimedia/imagenes/2022/10/07/16651430232172.jpg","publishedAt":"2022-10-07T11:47:56Z","content":"La policía que arrestó a una joven iraní de 22 años por incumplir a su juicio con los cánones de vestimenta aseguró desde el primer momento que no hubo maltrato físico de la víctima que murió bajo su… [+3774 chars]"},{"source":{"id":null,"name":"Lalfas.es"},"author":"GPrensa2016-IC","title":"L'Alfàs se suma a la conmemoración del Día Mundial de la Salud junto a AFEM Marina Baixa - Ayuntamiento de l'Alfàs del Pi","description":"El 10 de octubre se celebra el Día Mundial de la Salud bajo el lema ‘Dale like a la salud mental; por el derecho a crecer en bienestar’, y el Ayuntamiento de l’Alfàs del Pi se ha sumado al acto conmemorativo organizado por AFEM Marina Baixa, este año centrado…","url":"https://www.lalfas.es/concejalias/bienestar-social/lalfas-se-suma-a-la-conmemoracion-del-dia-mundial-de-la-salud-junto-a-afem-marina-baixa/","urlToImage":"https://www.lalfas.es/wp-content/uploads/2022/10/recepcion-afem-2.jpg","publishedAt":"2022-10-07T11:29:50Z","content":"El 10 de octubre se celebra el Día Mundial de la Salud bajo el lema Dale like a la salud mental; por el derecho a crecer en bienestar, y el Ayuntamiento de l’Alfàs del Pi se ha sumado al acto conmemo… [+4778 chars]"},{"source":{"id":null,"name":"Larazon.es"},"author":"Belén Tobalina","title":"Los médicos internistas piden huir de una práctica clínica que solo contempla datos y pruebas - La Razón","description":"La tecnología “no debe desplazar la esencia” de la relación médico-paciente","url":"https://www.larazon.es/salud/20221007/vgiggs7wibcyvepdczktdjgwve.html","urlToImage":"https://www.larazon.es/resizer/ImWT_eQ935rXLhyET4mvOADN0vQ=/1260x840/smart/filters:format(jpg)/cloudfront-eu-central-1.images.arcpublishing.com/larazon/HERHCNB7FNHFJHWP3JPXYIDR4M.JPG","publishedAt":"2022-10-07T11:00:18Z","content":"Médicos internistas de la Sociedad Española de Medicina Interna (SEMI) han debatido sobre cómo ha cambiado, cómo es y hacia dónde debe encaminarse la relación médico-paciente en la IV Jornada de Paci… [+2084 chars]"},{"source":{"id":null,"name":"Religionenlibertad.com"},"author":"ReL","title":"Martínez-Sellés, premio ReL «Audacia ante el mundo»: «Defender la vida es intrínseco a la medicina» - Religión en libertad","description":"El presidente del Colegio de Médicos de Madrid recibió el Premio \"Audacia ante el mundo\" por su incansable defensa de la vida desde su profesión.","url":"https://www.religionenlibertad.com/vida_familia/458489421/martinez-selles-premio-rel-audacia-ante-mundo-defender-vida-intrinseco-medicina.html","urlToImage":"https://www.religionenlibertad.com/images/carpeta_relacionados/2022/10/06/md/142551_selles.jpg","publishedAt":"2022-10-07T10:33:00Z","content":"El médico español Manuel Martínez-Sellés recibió el miércoles 28 de septiembre el Premio Religión en Libertad 2022 en la categoría de Audacia ante el mundo, en un acto que tuvo lugar en el Aula Magna… [+3466 chars]"},{"source":{"id":null,"name":"Cuerpomente.com"},"author":"Wen-Hsiu Hu Wen","title":"Cómo cuidarse y ganar vitalidad cuando hace frío: los sabios consejos de la medicina china - Cuerpomente","description":"Qué es el chi (\"energía\") Cómo se transforma el chi o energía en el cuerpo La continuidad de la vida La mejor protección Cómo reordenar las energías cuando llega el frío Qué órganos cuidar cuando hace frío Cómo recibir el frío cuando no gozamos de buena salud…","url":"https://www.cuerpomente.com/salud-natural/vitalidad-frio-medicina-china_10521","urlToImage":"https://www.cuerpomente.com/medio/2022/09/29/aumentar-vitalidad-medicina-tradicional-china_e34f0b2a_1200x630.jpg","publishedAt":"2022-10-07T09:39:00Z","content":"En China, la gente cree firmemente que nuestro cuerpo se compone de los cinco elementos que conforman el universo: tierra, metal, agua, madera y fuego. Son elementos de la naturaleza interrelacionado… [+17051 chars]"},{"source":{"id":null,"name":"Murcia.com"},"author":"Murcia.com","title":"Mangata, nuevo concepto que aúna medicina estética y belleza, abre en Madrid - Murcia.com","description":"Mangata, nuevo concepto que aúna medicina estética y belleza, abre en Madrid","url":"https://www.murcia.com/empresas/noticias/2022/10/07-mangata--nuevo-concepto-que-auna-medicina-estetica-y-belleza--abre-en-madrid.asp","urlToImage":"https://www.murcia.com/noticias/fotos/071020221123571w.jpg","publishedAt":"2022-10-07T09:30:03Z","content":"Acaba de abrir sus puertas en Madrid un nuevo concepto de centro dedicado a la belleza, medicina estética y bienestar: Mangata. Su nombre significa reflejo de la luna en el agua en idioma sueco, un e… [+2122 chars]"},{"source":{"id":null,"name":"Gacetamedica.com"},"author":null,"title":"El anuncio de más plazas de Medicina es \"lluvia sobre mojado\" para la profesión médica - Gaceta Médica","description":"El proyecto de Presupuestos Generales para 2023 ha situado en primer plano los problemas de la formación de médicos en las universidades españolas, que en las últimas semanas acaparaba ya el interés del Foro de la Profesión Médica. La partida de 50 millones d…","url":"https://gacetamedica.com/profesion/el-anuncio-de-mas-plazas-de-medicina-es-lluvia-sobre-mojado-para-la-profesion-medica/","urlToImage":"https://gacetamedica.com/wp-content/uploads/2022/10/GettyImages-1135461165-e1665134093907.jpg","publishedAt":"2022-10-07T09:23:05Z","content":"El proyecto de Presupuestos Generales para 2023 ha situado en primer plano los problemas de la formación de médicos en las universidades españolas, que en las últimas semanas acaparaba ya el interés … [+7240 chars]"},{"source":{"id":null,"name":"Lalfas.es"},"author":"Gabinete de Prensa YB","title":"Buena acogida en el inicio de los talleres saludables para personas mayores que organiza Bienestar Social - Ayuntamiento de l'Alfàs del Pi","description":"Esta semana ha dado comienzo en l’Alfàs del Pi una nueva edición de los talleres saludables para personas mayores que impulsan las concejalías de Sanidad y Bienestar Social, en colaboración con la Asociación Ajudem a créixer. Una actividad gratuita para todos…","url":"https://www.lalfas.es/concejalias/bienestar-social/buena-acogida-en-el-inicio-de-los-talleres-saludables-para-personas-mayores-que-organiza-bienestar-social/","urlToImage":"https://www.lalfas.es/wp-content/uploads/2022/10/Bienestar-Social_talleres-saludables-para-mayores-empiezan-1.jpeg","publishedAt":"2022-10-07T08:26:45Z","content":"Esta semana ha dado comienzo en lAlfàs del Pi una nueva edición de los talleres saludables para personas mayores que impulsan las concejalías de Sanidad y Bienestar Social, en colaboración con la Aso… [+3688 chars]"},{"source":{"id":null,"name":"Grupormultimedio.com"},"author":"Redacción","title":"La medicina del animales - Grupo R Multimedio","description":null,"url":"https://www.grupormultimedio.com/la-medicina-del-animales-id1051703/","urlToImage":"https://www.grupormultimedio.com/wp-content/uploads/2022/10/libro-Alejandro-Corchs.jpg","publishedAt":"2022-10-07T08:00:00Z","content":"Se presentó el noveno libro de Alejandro Corchs, «La Medicina de los Animales de la Cruz del Sur». En este libro acompañado por sesenta y cuatro cartas, Alejandro Corchs por medio del relato, y Gusti… [+2495 chars]"},{"source":{"id":null,"name":"Equiposytalento.com"},"author":null,"title":"Consejos de CoachHub para mejorar el bienestar laboral - Equipos & Talento","description":"CoachHub ha compartido una serie de consejos para que las empresas puedan evaluar el nivel de bienestar de sus empleados e identificar áreas donde sea necesario implementar programas de ayuda.","url":"https://www.equiposytalento.com/noticias/2022/10/07/consejos-de-coachhub-para-mejorar-el-bienestar-laboral","urlToImage":"https://www.equiposytalento.com/contenido/noticias/shutterstock_1748387474330.jpg","publishedAt":"2022-10-07T07:03:54Z","content":"CoachHub, especializado en coaching digital, ha compartido una serie de consejos para que las empresas puedan evaluar el nivel de bienestar de sus empleados e identificar áreas donde sea necesario im… [+3651 chars]"},{"source":{"id":null,"name":"Diariosanitario.com"},"author":"Redacción","title":"Novedades en las oposiciones al Sescam - Diario Sanitario","description":"Castilla-La Mancha publicará el próximo jueves, 13 de octubre, la oferta de plazas de la OPE 2017-2018 del Sescam.","url":"https://diariosanitario.com/ope-2017-2018-sescam/","urlToImage":"https://img2-b4d4.kxcdn.com/wp-content/uploads/2021/10/oposicion-2021-sescam-dos.jpg","publishedAt":"2022-10-07T06:52:50Z","content":"El Gobierno de Castilla-La Mancha publicará el próximo jueves, 13 de octubre, la oferta de plazas de la OPE 2017-2018 del Servicio de Salud de Castilla-La Mancha (Sescam) que va a permitir estabiliza… [+2247 chars]"},{"source":{"id":null,"name":"Equiposytalento.com"},"author":null,"title":"Solo el 10% de las empresas cuenta con programas de bienestar emocional para sus empleados - Equipos & Talento","description":"Desde hace varios años, y en especial a raíz de la pandemia, la salud mental se ha convertido en un tema clave para nuestra sociedad. Este asunto cobra especial importancia en el contexto actual, sobre todo si tenemos en cuenta que la Organización Mundial de …","url":"https://www.equiposytalento.com/noticias/2022/10/07/solo-el-10-de-las-empresas-cuenta-con-programas-de-bienestar-emocional-para-sus-empleados","urlToImage":"https://www.equiposytalento.com/contenido/noticias/sodexo610645.png","publishedAt":"2022-10-07T06:33:12Z","content":"Del mismo modo, los programas de bienestar ocupan el último lugar en la lista de prioridades por parte de las empresas, por detrás de los descuentos de empresa (19%) o el kilometraje (29%) y a una la… [+2704 chars]"},{"source":{"id":null,"name":"Eladelantado.com"},"author":"Luis del Val","title":"¡Uhff! medicina privada - El Adelantado de Segovia","description":"Más de once millones de españoles tienen suscrita una póliza de seguro médico privado. Casi la cuarta parte de la población, incluidos niños de pecho. La","url":"https://www.eladelantado.com/opinion/tribuna/uhff-medicina-privada/","urlToImage":"https://www.eladelantado.com/wp-content/uploads/2020/07/LUIS-DEL-VAL-1.jpg","publishedAt":"2022-10-07T06:00:15Z","content":"Más de once millones de españoles tienen suscrita una póliza de seguro médico privado. Casi la cuarta parte de la población, incluidos niños de pecho. La inmensa mayoría de estos millones de españole… [+1947 chars]"},{"source":{"id":null,"name":"La Vanguardia"},"author":"Xavier Vilaltella Ortiz","title":"El origen del microscopio y cómo cambió la medicina para siempre - La Vanguardia","description":"La peste bubónica, la viruela, la rabia o la sífilis son algunas de las enfermedades para las que no se habría hallado cura sin el microscopio. En algunos casos, de un modo directo, como cuando el alemán Robert Koch (1843-1910) pudo identificar por primera ve…","url":"https://www.lavanguardia.com/historiayvida/mas-historias/20221007/8555098/origen-microscopio-como-cambio-medicina-siempre-pmv.html","urlToImage":"https://www.lavanguardia.com/files/og_thumbnail/files/fp/uploads/2022/10/05/633d22462b97f.r_d.1500-1000-0.jpeg","publishedAt":"2022-10-07T06:00:00Z","content":"La peste bubónica, la viruela, la rabia o la sífilis son algunas de las enfermedades para las que no se habría hallado cura sin el microscopio. En algunos casos, de un modo directo, como cuando el al… [+7690 chars]"},{"source":{"id":null,"name":"Simpa.es"},"author":null,"title":"Medicina se mantiene como el grado con la nota de corte más alta en la última adjudicación – SIMPA - SIMPA","description":null,"url":"https://www.simpa.es/medicina-se-mantiene-como-el-grado-con-la-nota-de-corte-mas-alta-en-la-ultima-adjudicacion/","urlToImage":null,"publishedAt":"2022-10-07T05:16:33Z","content":"SIMPA\r\nSindicato Médico Profesional de Asturias"},{"source":{"id":null,"name":"Crónica "},"author":"Crónica","title":"Horóscopo de Sagitario de hoy, viernes 7 de Octubre: predicciones para salud y bienestar - Crónica ","description":"No te pierdas lo que te deparan los astros para esta jornada, según tu signo. Conocé el horóscopo de hoy y todos los detalles.","url":"https://www.cronica.com.ar/horoscopo/Horoscopo-de-Sagitario-de-hoy-viernes-7-de-Octubre-predicciones-para-salud-y-bienestar-20221007-0039.html","urlToImage":"https://www.cronica.com.ar/__export/1659459845564/sites/cronica/img/2022/08/02/sagitario_1_crop1659459845003.jpg_673822677.jpg","publishedAt":"2022-10-07T03:57:35Z","content":"Todos los días Crónica te acerca el horóscopo para saber qué te deparan los astros y cómo afrontar esta jornada, de acuerdo a tu signo del zodiaco, en cuanto a la salud y el bienestar, para hoy, vier… [+2331 chars]"},{"source":{"id":null,"name":"Elsaltodiario.com"},"author":"","title":"Medicina | Médicas atrapadas en la homologación - El Salto","description":"Miles de médicas y médicos de países extracomunitarios esperan hasta cinco años para conseguir convalidar sus formaciones y acceder al MIR, mientras invierten hasta 4.000 euros anuales en academias de preparación y buscan las vías para regularizar su situació…","url":"https://www.elsaltodiario.com/medicina/atrapadas-homologacion-titulos","urlToImage":"https://www.elsaltodiario.com/uploads/fotos/rs600/d5abd79a/2_general.jpg?v=63831149261","publishedAt":"2022-10-07T03:34:26Z","content":"Es lunes 19 de septiembre. A las 14h acaba el tiempo para presentarse a la convocatoria de plazas MIR 2023. Este examen da acceso a unas prácticas que son obligatorias para que las médicas y médicos … [+11280 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"“No vas a tener de qué vivir”. Su madre no quiso que estudiara medicina, pero la desafió y una serie de sucesos afortunados le dieron la razón - LA NACION","description":"Era el año 1974 y la respuesta materna sería apenas uno de los desafíos que iba a tener que superar si estaba dispuesta a seguir el camino elegido. Laura cursaba el quinto año de la escuela secundaria en el Colegio Nacional Buenos Aires, en una época de milit…","url":"https://www.lanacion.com.ar/lifestyle/no-vas-a-tener-de-que-vivir-su-madre-no-quiso-que-estudiara-medicina-pero-la-desafio-y-una-serie-de-nid07102022/","urlToImage":"https://resizer.glanacion.com/resizer/lHcSqVpw1GlY60JY5n9rP1WXhDs=/1920x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/KATW467IDRH2NB5KDP7GSZTDXI.jpeg","publishedAt":"2022-10-07T03:07:00Z","content":"7 de octubre de 202200:07Nunca gané un sorteo, pero siempre tuve suerte para las cosas importantes,dice Laura Maffei, médica endocrinóloga y directora del centro médico que lleva su apellido, cuando … [+8783 chars]"},{"source":{"id":null,"name":"Lavozdegalicia.es"},"author":"http://www.facebook.com/lavozdegalicia","title":"Así cambia tu cuerpo cuando dejas el alcohol: «En unos días aumenta la sensación de salud y bienestar» - La Voz de Galicia","description":"Cinco expertos analizan los efectos tras dejar de beber: mejor calidad del sue�o, mayor concentraci�n y p�rdida de peso, para empezar","url":"https://www.lavozdegalicia.es/noticia/lavozdelasalud/vida-saludable/2022/10/06/cambia-tu-cuerpo-dejas-alcohol/00031665056933312260910.htm","urlToImage":"https://www.lavozdegalicia.es/default/2022/10/06/00121665075677117661863/Foto/alcoholtres.png","publishedAt":"2022-10-07T03:04:17Z","content":"El alcohol es la sustancia psicoactiva ms consumida en Espaa en todas las edades, aunque las autoridades sanitarias se muestran especialmente preocupadas por el consumo entre personas jvenes y menore… [+16784 chars]"},{"source":{"id":null,"name":"Eldebate.com"},"author":"Paloma Santamaría","title":"Poner 'la mente en blanco' no solo es posible sino que es necesario - El Debate","description":"Un estudio asegura que cuando el cerebro se desconecta parecen estar en un modo similar al del sueño profundo, solo que  despierto","url":"https://www.eldebate.com/salud-y-bienestar/20221007/beneficios-poner-mente-blanco_64557.html","urlToImage":"https://www.eldebate.com/files/article_social/files/fp/uploads/2022/10/06/633ec5ef67dea.r_d.966-761-5190.jpeg","publishedAt":"2022-10-07T02:25:00Z","content":"Cuando informamos de que la mente está en blanco, nuestros cerebros parecen estar en un modo similar al del sueño profundo, solo que estamos despiertos\r\nEs posible que los límites del sueño y la vigi… [+56 chars]"},{"source":{"id":null,"name":"Www.lne.es"},"author":"Lorena Landázuri","title":"La medicina personalizada, «en camino pero con lentos avances» - La Nueva España","description":"«España es de los pocos países sin especialidad de genética clínica», afirman expertos del sector sanitario en una jornada del CSIC","url":"https://www.lne.es/oviedo/2022/10/07/medicina-personalizada-camino-lentos-avances-76952497.html","urlToImage":"https://estaticos-cdn.prensaiberica.es/clip/fea002cb-6c38-438f-ac26-972af7d2fc96_16-9-aspect-ratio_default_0.jpg","publishedAt":"2022-10-07T02:00:35Z","content":"«La tecnología existe pero la implementación práctica es lejana. Los oncólogos no tiene tiempo para dedicarse a un mundo abismal. Hay que cambiar el paradigma para beneficiar a la mayoría de paciente… [+3681 chars]"},{"source":{"id":null,"name":"El Comercio Perú"},"author":"El Comercio Perú, Redacción El Comercio Perú","title":"¿Por qué es importante la gestión emocional? - El Comercio Perú","description":"El mundo de las emociones puede resultar complejo porque estas pueden parecer incontrolables; sin embargo, saber gestionar nuestras emociones nos permite afrontar de mejor manera todo eso que sentimos.","url":"https://elcomercio.pe/bienestar/por-que-es-importante-la-gestion-emocional-noticia/","urlToImage":"https://elcomercio.pe/resizer/XDo_by5j7_2zY_5__e8SEfCUHzQ=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/B5J4NGPMONDHZP5W67P766WPIY.png","publishedAt":"2022-10-07T01:12:46Z","content":"La correcta gestión de nuestras emociones, así como tener momentos de reflexión, nos permitirán reconocer y comprender nuestros procesos internos. Esto nos ayudará a reconocer los estímulos que las c… [+1352 chars]"},{"source":{"id":null,"name":"El Comercio Perú"},"author":"El Comercio Perú, Redacción El Comercio Perú","title":"¿Cómo empezar a llevarme mejor con mi soledad? - El Comercio Perú","description":"Solemos pensar que la soledad tiene una carga emotiva negativa; sin embargo, es totalmente lo contrario. De hecho, saber estar solo te ayuda a crecer como persona y conocerte mejor.","url":"https://elcomercio.pe/bienestar/como-empezar-a-llevarme-mejor-con-mi-soledad-noticia/","urlToImage":"https://elcomercio.pe/resizer/ZwoowxW0Bihz5C307shbJvWNyzE=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/DXV76QJE6ZBB3DO6GOS7YTZCCU.png","publishedAt":"2022-10-07T00:52:30Z","content":"Aprender a estar solos y abrazar estos momentos es todo un reto, pero es necesario para reflexionar y conocernos mejor. Además, nos ayuda a gestionar nuestras emociones.\r\nLa psicóloga clínica y psico… [+955 chars]"},{"source":{"id":null,"name":"El Financiero"},"author":"Redacción","title":"Así es el cáncer que enfrenta Edy Smol; ¿se puede curar con medicina alternativa? - El Financiero","description":"Hace tres años, Edy Smol descubrió que padecía cáncer de colon; sin embargo, no fue hasta marzo de este año que reveló su lucha contra esta enfermedad.","url":"https://www.elfinanciero.com.mx/salud/2022/10/06/asi-es-el-cancer-que-enfrenta-edy-smol-se-puede-curar-con-medicina-alternativa/","urlToImage":"https://www.elfinanciero.com.mx/resizer/zKXjdv0nvxLc-AAw9ybWiALTHio=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/POAP2PVULBGGRJPLULV77CWTVA.jpg","publishedAt":"2022-10-06T23:52:00Z","content":"Hace tres años, el gurú de la moda, Edy Smol, descubrió que padecía cáncer de colon; sin embargo, no fue hasta marzo de este año que reveló su lucha contra esta enfermedad.\r\nDesde el momento en que f… [+3380 chars]"},{"source":{"id":null,"name":"Yahoo Entertainment"},"author":"Faustino Alcántara","title":"David Martínez, campeón mundial de artes marciales mixtas y estudiante de Medicina en la UNAM - Yahoo Deportes","description":"David Martínez forjó un legado incomparable en el kickboxing, logrando coronarse como campeón mundial mientras espera titularse como Médico Cirujano.","url":"https://es-us.deportes.yahoo.com/david-martinez-el-campeon-mundial-de-combate-global-que-estudia-medicina-en-la-unam-235121154.html","urlToImage":"https://s.yimg.com/ny/api/res/1.2/nMCPhCv3z_yzDx9vZUQKzQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NDY-/https://s.yimg.com/os/creatr-uploaded-images/2022-10/31eaa9d0-45d0-11ed-bee7-a9342f243bc4","publishedAt":"2022-10-06T23:51:21Z","content":"David Martínez, actual Campeón Mundial de Peso Gallo de Combate Global. | Foto: cortesía Scott Hirano/Combate Global\r\nMiguel David Martínez Aceves es un hombre de retos, pero su determinación está po… [+7076 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por problemas de salud, Justin Bieber canceló todos sus shows - infobae","description":"El cantante, que sufre el síndrome de Ramsay Hunt, ya había puesto un freno a sus conciertos de este año","url":"https://www.infobae.com/america/eeuu/2022/10/06/por-problemas-de-salud-justin-bieber-cancelo-todos-sus-shows/","urlToImage":"https://www.infobae.com/new-resizer/EuHfwV598xB_FwImRS6tmgIeKb4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IBQX25IZOREOFMLDISPZCAFQ4Y.jpg","publishedAt":"2022-10-06T21:45:50Z","content":"El cantante canadiense Justin Bieber anunció este jueves la suspensión de todas las fechas pendientes de su tour. De esta manera, permanecerá fuera de los escenarios hasta marzo de 2023 por cuestione… [+2994 chars]"},{"source":{"id":null,"name":"Rhsaludable.com"},"author":"RHSaludable","title":"Expertos y empresas analizan las fortalezas y los nuevos liderazgos en el 5º Encuentro Internacional de Bienestar Organizacional - rhsaludable: la revista de las organizaciones saludables","description":"El 5º Encuentro Internacional de Bienestar Organizacional ha tenido como ponentes a destacados expertos, especializados en la gestión de personas, y miembros de reconocidas empresas de renombre nacional e internacional. En la iniciativa se ha puesto el foco e…","url":"https://rhsaludable.com/expertos-y-empresas-analizan-las-fortalezas-y-los-nuevos-liderazgos-en-el-5o-encuentro-internacional-de-bienestar-organizacional/","urlToImage":"https://rhsaludable.com/wp-content/uploads/2020/10/Motivos-para-teletrabajar-hablan-las-empresas.jpg","publishedAt":"2022-10-06T19:32:29Z","content":"El 5º Encuentro Internacional de Bienestar Organizacional ha tenido como ponentes a destacados expertos, especializados en la gestión de personas, y miembros de reconocidas empresas de renombre nacio… [+8350 chars]"},{"source":{"id":null,"name":"Medicinaysaludpublica.com"},"author":"Luisa Ochoa","title":"Asociación de Hematología y Oncología de Puerto Rico celebrará su convención anual y 50 años de fundación - Medicina y Salud Publica","description":"Desde el 7 hasta el 9 de octubre se llevará a cabo la convención, donde expondrán los últimos avances de tratamientos contra el cáncer en Puerto Rico.","url":"https://medicinaysaludpublica.com/noticias/oncologia-hematologia/asociacion-de-hematologia-y-oncologia-de-puerto-rico-celebrara-su-convencion-anual-y-50-anos-de-fundacion/16063","urlToImage":"https://medicinaysaludpublica.blob.core.windows.net.optimalcdn.com/images/2022/10/06/formato-sacs---2022-10-06t112639303-5196115d.png","publishedAt":"2022-10-06T18:55:00Z","content":"Desde el 7 hasta el 9 de octubre se llevará a cabo la convención, donde expondrán los últimos avances de tratamientos contra el cáncer en Puerto Rico.\r\n Los temas centrales que abordará la Asociación… [+3349 chars]"},{"source":{"id":null,"name":"Dirigentesdigital.com"},"author":"Grupo Dirigentes","title":"Robótica, medicina e inteligencia artificial se unen en la BNEW - Dirigentes Digital","description":"Móviles que permiten el diagnóstico, impresiones 3D para cirugía ortopédica e IA para prescribir, serán herramientas de apoyo para los médicos","url":"https://dirigentesdigital.com/liderazgo/robotica-medicina-inteligencia-artificial-unen-bnew","urlToImage":"https://dirigentesdigital.com/multimedia/img/big/Robótica- medicina- e-inteligencia artificial-se-unen en-la-BNEW.jpg","publishedAt":"2022-10-06T15:51:51Z","content":"El Consorci de la Zona Franca de Barcelona (CZFB), ha organizado la Barcelona New Economy Week (BNEW), que se celebra esta semana en la DFactory del Consorci. En esta tercera edición, robótica e inte… [+3282 chars]"},{"source":{"id":null,"name":"Europapress.es"},"author":null,"title":"Médicos y filósofos debaten en la UVA desde mañana sobre las ideas que conducen a la práctica de la Medicina - Europa Press","description":"La Facultad de Medicina de la Universidad de Valladolid acogerá este viernes y el sábado en el salón de...","url":"https://www.europapress.es/castilla-y-leon/noticia-medicos-filosofos-debaten-uva-manana-ideas-conducen-practica-medicina-20221006163053.html","urlToImage":"https://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg","publishedAt":"2022-10-06T14:32:27Z","content":"VALLADOLID, 6 Oct. (EUROPA PRESS) - \r\n La Facultad de Medicina de la Universidad de Valladolid acogerá este viernes y el sábado en el salón de grados las Jornadas 'Filosofía de la Medicina. Tecnologí… [+1672 chars]"},{"source":{"id":null,"name":"Diariotag.com"},"author":"Diario TAG","title":"Estudiantes de la Carrera de Medicina de la UNCAus dieron una charla a alumnos de una escuela rural - Diario Tag","description":"","url":"https://www.diariotag.com/145240-estudiantes-de-la-carrera-de-medicina-de-la-uncaus-dieron-una-charla-a-alumnos-de-una-escuela-rural","urlToImage":"https://www.diariotag.com/content/bucket/8/231128w620h450.jpg","publishedAt":"2022-10-06T12:58:02Z","content":"Alumnos de 4º año de la Carrera de Medicina del espacio curricular \"Salud Integral de la Mujer\", dieron una charla informativa y taller, sobre prevención de embarazos y distintos métodos anti concept… [+1473 chars]"},{"source":{"id":null,"name":"Informacion.es"},"author":"J. Hernández","title":"El cardiólogo de Alicante Francisco Sogorb, nuevo académico de Medicina - INFORMACIÓN","description":"El investigador emérito, ligado durante más de 40 años al servicio de Cardiología del Hospital Doctor Balmis, del que fue su primer responsable, diserta durante su ingreso sobre cómo influye el sol en el principal órgano del sistema circulatorio","url":"https://www.informacion.es/alicante/2022/10/06/mecanismos-facilitan-energia-biologica-permite-76918566.html","urlToImage":"https://estaticos-cdn.prensaiberica.es/clip/9ff87e3a-ffcd-4394-b262-0adbd55a477c_16-9-aspect-ratio_default_0.jpg","publishedAt":"2022-10-06T12:40:06Z","content":"El doctor Francisco Sogorb ha ingresado en la Real Academia de Medicina de la Comunidad Valenciana (RAMCV) como académico correspondiente, en un acto oficial que se ha celebradoen el que ha sido su l… [+4757 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"Cómo 175 niños británicos fueron infectados con VIH - MDZ Online","description":"Todo pasó hace casi 36 años (hacia finales de octubre de 1986) y aún así, Linda dice que nunca va a olvidar el día en el que le dijeron que su hijo había sido infectado.","url":"https://www.bbc.com/mundo/noticias-63139702","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/10/6/f1280x720-1294236_1425911_3752.jpg","publishedAt":"2022-10-06T11:31:40Z","content":"Durante la década de 1980, más de 150 niños que habían sido diagnosticados con hemofilia en Reino Unido resultaron siendo infectados con el VIH, según información incluida en documentos de los archiv… [+5990 chars]"},{"source":{"id":null,"name":"DIARIO DE CUYO"},"author":"Diario de Cuyo","title":"Ibuprofeno versus paracetamol, cuáles son los beneficios y riesgos de los analgésicos más consumidos - DIARIO DE CUYO","description":"Son los dos medicamentos más comunes y efectivos para el dolor y la fiebre, pero no son idénticos. Su ingesta responsable es clave para no generar daños hepáticos","url":"https://www.diariodecuyo.com.ar/salud/Ibuprofeno-versus-paracetamol-cuales-son-los-beneficios-y-riesgos-de-los-analgesicos-mas-consumidos-20221006-0014.html","urlToImage":"https://www.diariodecuyo.com.ar/__export/1665054258312/sites/diariodecuyo/img/2022/10/06/parecetamol.jpg_2100707017.jpg","publishedAt":"2022-10-06T11:00:00Z","content":"Ibuprofeno y paracetamol son los dos medicamentos más comunes y efectivos contra el dolor y la fiebre, pero no son iguales.\r\nAmbos fármacos son probablemente los más comercializados en el mercado y e… [+6935 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Penélope Canonico","title":"Turismo y salud a dólar blue: los 10 tratamientos que son furor entre los extranjeros - Clarín","description":"Pacientes de otros países vienen a la Argentina por los precios 'regalados' en cirugías y terapias de alta calidad.","url":"https://www.clarin.com/sociedad/turismo-salud-dolar-blue-10-tratamientos-furor-extranjeros_0_N3CTLoJOWO.html","urlToImage":"https://www.clarin.com/img/2021/12/08/hpUCoXUog_1200x630__1.jpg","publishedAt":"2022-10-06T09:00:44Z","content":"La combinación de turismo y salud es una fórmula muy tentadora para muchos extranjeros que visitan Argentina. La calidad profesional, los altos estándares de tecnología e infraestructura, la cotizaci… [+7932 chars]"},{"source":{"id":null,"name":"Eleconomista.es"},"author":"Ecoaula.es","title":"La educación financiera es clave en la mejora de la salud personal y bienestar social - elEconomista","description":"Texto elaborado por  José Manuel Jiménez Rodríguez, Director del Instituto SantalucíaUna situación financiera poco saludable puede afectarte a nivel emocional. La incapacidad de ahorrar de las generaciones jóvenes y una mala gestión de los gastos pueden desen…","url":"https://www.eleconomista.es/ecoaula/noticias/11976526/10/22/La-educacion-financiera-es-clave-en-la-mejora-de-la-salud-personal-y-bienestar-social.html","urlToImage":"https://s03.s3c.es/imag/_v0/1200x655/3/f/1/Jose-Manuel-Jimenez-Rodriguez-Director-del-Instituto-Santalucia.jpg","publishedAt":"2022-10-06T05:00:00Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Una de “las palabras más feas que existen en español” es también la llave para una buena salud mental - infobae","description":"El libro “Entiende tu mente” surgió a partir del podcast de psicología en español más escuchado del mundo y brinda claves para “navegar en medio de las tempestades”. Cómo manejar el estrés y la incertidumbre, de qué manera afecta el amor a la mente y por qué …","url":"https://www.infobae.com/leamos/2022/10/06/una-de-las-palabras-mas-feas-que-existen-en-espanol-es-tambien-la-llave-para-una-buena-salud-mental/","urlToImage":"https://www.infobae.com/new-resizer/EFG5afRQulLdYTOn-GJIzOuvKho=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/W3GLPQVMJNALXDGKMMBO7PMEUY.jpg","publishedAt":"2022-10-06T04:24:30Z","content":"¿Por qué nos desvivimos para no decepcionar a nuestros seres queridos? ¿Cuántas cosas hacemos para evitar un conflicto? ¿Por qué, a pesar de ser la respuesta que nos dicta el cuerpo, a veces nos cues… [+10690 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"F. J. C.","title":"Diez claves del bienestar corporativo para empresas de éxito - EL PAÍS","description":"Preservar la salud física y emocional de los empleados es algo más que una seña de identidad de las compañías líderes. Los servicios de Savia se alinean con ese objetivo","url":"https://elpais.com/economia/bienestar-en-la-empresa/2022-10-05/diez-claves-del-bienestar-corporativo-para-empresas-de-exito.html","urlToImage":"https://imagenes.elpais.com/resizer/u2CsKzjVX4gb-vTeajyRgNIz4zk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FXIAVSNE25GBHJZA2ZRAFBXAZQ.jpg","publishedAt":"2022-10-05T10:18:31Z","content":null},{"source":{"id":null,"name":"EL PAÍS"},"author":"María Sánchez Sánchez","title":"Por qué estirar a diario puede mejorar tu bienestar y ocho productos para hacerlo en casa - EL PAÍS","description":"Un estilo de vida sedentario y las posiciones repetitivas ocasionan contracturas y tensiones musculares que pueden aliviarse con ejercicios para estirar","url":"https://elpais.com/escaparate/2022-10-04/por-que-estirar-a-diario-puede-mejorar-tu-bienestar-y-ocho-productos-para-hacerlo-en-casa.html","urlToImage":"https://imagenes.elpais.com/resizer/uvcJZ5FFNoKjLjUpFDkTsBDSuog=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VR6JILWZSRF4ZL2C2ZXC6GT2GQ.png","publishedAt":"2022-10-04T03:00:00Z","content":null},{"source":{"id":null,"name":"BBC News"},"author":"https://www.facebook.com/bbcnews","title":"Nobel de Medicina 2022: cómo hizo el científico Svante Pääbo para reconstruir el ADN del neandertal, una tarea \"aparentemente imposible\" - BBC News Mundo","description":"El ganador del premio Nobel de Medicina 2022 creó una disciplina que contribuyó a este importante hallazgo: la paleogenómica.","url":"https://www.bbc.com/mundo/noticias-63125882","urlToImage":"https://ichef.bbci.co.uk/news/1024/branded_mundo/16E59/production/_126958739_hi026357082.jpg","publishedAt":"2022-10-04T00:43:33Z","content":"Fuente de la imagen, S. ENTRESSANGLE/E. DAYNES/SCIENCE PHOTO LIBRARY\r\nImagina que todas las páginas de un diccionario hubiesen sido destruidas en una trituradora de papel y que tuvieras que reconstru… [+6463 chars]"},{"source":{"id":null,"name":"Ambitojuridico.com"},"author":null,"title":"Citas de medicina general no deben durar menos de 20 minutos - Ámbito Jurídico","description":"A muchos nos ha pasado que duramos más de una hora en la sala de espera de la EPS mientras nos llaman para asistir a una cita médica, pero cuando entramos nos atienden en menos de 10 minutos.","url":"https://www.ambitojuridico.com/noticias/general/citas-de-medicina-general-no-deben-durar-menos-de-20-minutos","urlToImage":"https://www.ambitojuridico.com/sites/default/files/2021-07/medico-salud-pacientes%28freepik%29.jpg","publishedAt":"2022-10-03T17:23:02Z","content":"A muchos nos ha pasado que duramos más de una hora en la sala de espera de la EPS mientras nos llaman para asistir a una cita médica, pero cuando entramos nos atienden en menos de 10 minutos. Esto di… [+1333 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":"ABC Bienestar","title":"Frases motivadoras que aumentan tu bienestar cada mañana - ABC.es","description":"ABC Bienestar cumple tres años y estas son algunas de las muchas citas que han acompañado a nuestros lectores en todo este tiempo","url":"https://www.abc.es/bienestar/psicologia-sexo/psicologia/abci-frases-motivadoras-aumentan-bienestar-cada-manana-202210031152_noticia.html","urlToImage":"https://static2.abc.es/media/bienestar/2022/10/03/brujula-comienzos-frases-kiuE--1024x512@abc.jpg","publishedAt":"2022-10-03T09:52:10Z","content":"Con motivo del tercer aniverasio de ABC Bienestar, nuestro portal de nutrición, fitness y psicología para quien hace del bienestar su filosofía de vida, reunimos algunas de las frases que han acompañ… [+4250 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Elisa Silió","title":"Si tu familia está desahogada estudiarás Medicina y dobles grados, si no, Óptica o Educación - EL PAÍS","description":"Muchos estudiantes desfavorecidos no eligen la carrera por vocación, sino por su pronto retorno salarial y menor riesgo de fracaso","url":"https://elpais.com/educacion/2022-10-03/si-tu-familia-esta-desahogada-estudiaras-medicina-y-dobles-grados-si-no-optica-o-educacion.html","urlToImage":"https://imagenes.elpais.com/resizer/Mz6Hky6RY5mZ2Mu96SvrUQmBYFw=/1200x0/filters:focal(1979x2012:1989x2022)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/WZCKAJEMHZBWVBS25FDEX22SKU.jpg","publishedAt":"2022-10-03T03:30:00Z","content":null},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Sara Solache","title":"Leer antes de dormir: una medicina para la salud mental y la higiene del sueño - MUNDO DEPORTIVO","description":"Mucho se ha dicho de los múltiples beneficios que aporta la lectura para tu salud mental. Leer mejora la memoria, la concentración, alivia el estrés y también te","url":"https://www.mundodeportivo.com/vidae/psicologia-bienestar/20221001/1001874652/leer-dormir-medicina-salud-mental-higiene-sueno-act-pau.html","urlToImage":"https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2022/09/28/63343061abd78.r_d.2892-1742-0.jpeg","publishedAt":"2022-10-01T05:00:00Z","content":"Mucho se ha dicho de los múltiples beneficios que aporta la lectura para tu salud mental. Leer mejora la memoria, la concentración, alivia el estrés y también te brinda las mejores condiciones para u… [+2956 chars]"},{"source":{"id":null,"name":"Gba.gob.ar"},"author":null,"title":"IOMA participó de un Congreso en la Facultad de Medicina de la UNLP – Te damos la bienvenida a IOMA - IOMA","description":null,"url":"https://www.ioma.gba.gob.ar/index.php/2022/09/30/participamos-de-un-congreso-en-la-facultad-de-medicina/","urlToImage":null,"publishedAt":"2022-09-30T18:34:25Z","content":"El presidente Homero Giles formó parte de la mesa de Sub-Sector de la Seguridad Social.\r\nEl presidente de IOMA, Homero Giles, participó hoy de la última jornada del Primer Congreso Internacional sobr… [+4235 chars]"},{"source":{"id":null,"name":"Télam"},"author":"TÉLAM","title":"Reflexiones de la vida diaria: '¿No hay medicina alternativa prepaga?' - Télam","description":"Hoy, en exclusiva, desde la vida cotidiana, nuestro corresponsal, Adrián Stoppelman, busca alternativas a la medicina tradicional. Léalo, o escúchelo. En este caso, son las únicas alternativas.","url":"https://www.telam.com.ar/notas/202209/606352-reflexiones-vida-diaria-humor-stoppelman-medicina-alternativa-prepaga.html","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2021/10/6179b070141d4_655.jpg","publishedAt":"2022-09-30T02:10:00Z","content":"A pesar de que la lista de prácticas medicinales alternativas es infinita e incluye Reiki, aromaterapia, cromoterapia, eutonía, fangoterapia, músicoterapia, medicina ortomolecular, acupuntura, magnet… [+4314 chars]"},{"source":{"id":null,"name":"Eldiarioar.com"},"author":"José Manuel Moreno Rodríguez","title":"Informe IPCC: La amenaza del cambio climático sobre el bienestar humano y la salud del planeta es inequívoca - elDiarioAr.com","description":"El incremento de episodios meteorológicos extremos es una de las consecuencias del cambio climático que afecta a millones de personas en el planeta.","url":"https://www.eldiarioar.com/energias-renovables/informe-ipcc-amenaza-cambio-climatico-bienestar-humano-salud-planeta-inequivoca_1_9580927.html","urlToImage":"https://static.eldiario.es/clip/becd1cc4-5c3b-411f-a62f-f51046a016c4_facebook-eldiarioar-watermarked-aspect-ratio_default_0.jpg","publishedAt":"2022-09-29T14:24:50Z","content":"El Grupo de Trabajo II del Grupo Intergubernamental de Expertos sobre Cambio Climático (IPCC, por su siglas en inglés) ha aprobado el informe Cambio climático 2022: impactos, adaptación y vulnerabili… [+8490 chars]"},{"source":{"id":null,"name":"Geriatricarea.com"},"author":null,"title":"Gizarea: menor consumo de psicofármacos y mejor bienestar emocional - Geriatricarea.com","description":"El modelo Gizarea disminuye el consumo de psicofármacos en residentes y mejora del bienestar emocional de familiares y profesionales","url":"https://www.geriatricarea.com/2022/09/29/el-modelo-gizarea-disminuye-el-consumo-de-psicofarmacos-y-mejora-del-bienestar-emocional/","urlToImage":"https://www.geriatricarea.com/wp-content/uploads/2022/09/geriatricarea-Gizarea.jpg","publishedAt":"2022-09-29T03:16:17Z","content":"Esta experiencia piloto se desarrolló desde octubre de 2021 hasta junio pasado en un módulo de la residencia Lakua, en el que residen 23 personas con una media de 85 años de edad y perfil psicogeriát… [+4196 chars]"},{"source":{"id":null,"name":"Gacetamarinera.com.ar"},"author":null,"title":"Finalizó el Curso de Capacitación Auxiliar en Medicina del Buceo – Gaceta Marinera - Gaceta Marinera","description":null,"url":"https://gacetamarinera.com.ar/finalizo-el-curso-de-capacitacion-auxiliar-en-medicina-del-buceo/","urlToImage":null,"publishedAt":"2022-09-28T11:04:49Z","content":"Mar del Plata – Concluyó el Curso de Capacitación Auxiliar en Medicina del Buceo, destinado a personal de la Armada Argentina y de otras Fuerzas Armadas y de Seguridad.\r\nEntre los cursantes se contó … [+1773 chars]"},{"source":{"id":null,"name":"Pan American Health Organization"},"author":null,"title":"Semana del Bienestar: una oportunidad para llevar salud a todo Honduras - OPS/OMS | Organización Panamericana de la Salud - PAHO","description":"Septiembre (OPS/OMS). Ferias de la salud fueron realizadas en el marco de la celebración de la Semana del Bienestar 2022, desde el 10 al 23 de septiembre en varias ciudades del país, para promover estilos de vida saludables, además de promover la vacunación d…","url":"https://www.paho.org/es/noticias/27-9-2022-semana-bienestar-oportunidad-para-llevar-salud-todo-honduras","urlToImage":"https://www.paho.org/sites/default/files/styles/max_650x650/public/2022-09/sb_ceiba_hnd.jpeg?itok=Nk-Hq9bQ","publishedAt":"2022-09-27T07:00:00Z","content":"Septiembre (OPS/OMS). Ferias de la salud fueron realizadas en el marco de la celebración de la Semana del Bienestar 2022, desde el 10 al 23 de septiembre en varias ciudades del país, para promover es… [+2860 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Miguel Moreno Mendieta","title":"El auge del bienestar corporativo para mimar y proteger a la plantilla - Cinco Días","description":"La pandemia, el trabajo híbrido y los cambios de prioridades entre los trabajadores han cambiado la forma de actuar de las empresas","url":"https://cincodias.elpais.com/cincodias/2022/09/26/companias/1664201240_563171.html","urlToImage":"https://d500.epimg.net/cincodias/imagenes/2022/09/26/companias/1664201240_563171_1664201370_rrss_normal.jpg","publishedAt":"2022-09-27T07:00:00Z","content":"El bienestar corporativo era un concepto residual antes de la pandemia. Algo secundario dentro de los departamentos de Recursos Humanos. Sin embargo, con el gran confinamiento, el trabajo en remoto y… [+11631 chars]"},{"source":{"id":null,"name":"Argentina.gob.ar"},"author":"https://www.facebook.com/casarosadaargentina/","title":"Filmus presente en la inauguración del Centro de Medicina Nuclear y Radioterapia de Bolivia construido con tecnología de punta argentina - Argentina.gob.ar Presidencia de la Nación","description":"El Ministro de Ciencia argentino junto al presidente de Bolivia celebraron la creación del segundo centro para el diagnóstico y tratamiento de enfermedades oncológicas, que comprendió el diseño, la construcción y la capacitación por parte de Argentina a travé…","url":"https://www.argentina.gob.ar/noticias/filmus-presente-en-la-inauguracion-del-centro-de-medicina-nuclear-y-radioterapia-de-bolivia","urlToImage":"https://www.argentina.gob.ar/sites/default/files/2022/09/filmus_presente_en_la_inauguracion_del_centro_de_medicina_nuclear_y_radioterapia_de_bolivia_construido_con_tecnologia_de_punta_argentina_1.jpg","publishedAt":"2022-09-23T07:00:00Z","content":"En Santa Cruz de la Sierra, Estado Plurinacional de Bolivia, se inauguró el nuevo Centro de Medicina Nuclear y Radioterapia (CMNyR) con la presencia del Ministro de Ciencia, Tecnología e Innovación a… [+4245 chars]"},{"source":{"id":null,"name":"El Tribuno.com.ar"},"author":"El Tribuno","title":"Importancia de la gimnasia mental para el bienestar - El Tribuno","description":"Mucho ha sido dicho sobre si es posible o no entrenar al cerebro de manera de programar la mente -a trav&#xE9;s de un en...","url":"https://www.eltribuno.com/jujuy/nota/2022-9-23-1-0-0-importancia-de-la-gimnasia-mental-para-el-bienestar","urlToImage":"https://us.cdn.eltribuno.com/092022/1663904765857.jpg?cw=600&ch=365","publishedAt":"2022-09-23T07:00:00Z","content":"Mucho ha sido dicho sobre si es posible o no entrenar al cerebro de manera de programar la mente -a través de un entrenamiento o \"gimnasia\"- para obtener respuestas favorables que permitan la concrec… [+5113 chars]"},{"source":{"id":null,"name":"Pan American Health Organization"},"author":null,"title":"OPS Perú: Actimóvil visitó doce distritos de Lima durante la Semana del Bienestar - OPS/OMS | Organización Panamericana de la Salud - PAHO","description":"Lima, 16 de setiembre de 2022.- Como parte de las celebraciones de la semana del bienestar, la Organización Panamericana de la Salud, en coordinación con el Ministerio de Salud, implementaron el camión recreativo o Actimóvil, con el fin de promover la activid…","url":"https://www.paho.org/es/noticias/23-9-2022-ops-peru-actimovil-visito-doce-distritos-lima-durante-semana-bienestar","urlToImage":"https://www.paho.org/sites/default/files/styles/max_650x650/public/2022-09/peru-actimovil-semana-bienestar.jpg?itok=dt9ImmPc","publishedAt":"2022-09-23T07:00:00Z","content":"Lima, 16 de setiembre de 2022.- Como parte de las celebraciones de la semana del bienestar, la Organización Panamericana de la Salud, en coordinación con el Ministerio de Salud, implementaron el cami… [+1986 chars]"},{"source":{"id":null,"name":"Vinetur.com"},"author":"Vinetur","title":"10 experiencias de bienestar para Sentir la Bahía de Roses, en octubre - Vinetur","description":"Del 1 al 29 de octubre, durante 4 fines de semana, los 4 municipios hermanados por la Bahía de Roses...","url":"https://www.vinetur.com/2022092270573/10-experiencias-de-bienestar-para-sentir-la-bahia-de-roses-en-octubre.html","urlToImage":"https://www.vinetur.com/imagenes/blog/7488/roses-collage.jpg","publishedAt":"2022-09-22T07:00:00Z","content":"Del 1 al 29 de octubre, durante 4 fines de semana, los 4 municipios hermanados por la Bahía de Roses proponen las más variadas y relajantes experiencias\r\nEarting, Sup Yoga, Yoga en la naturaleza, Exp… [+4872 chars]"},{"source":{"id":null,"name":"Aeped.es"},"author":null,"title":"Comienza el proyecto SEHOP-PENCIL para implementar la medicina de precisión en cáncer infantil en España - Asociación Española de Pediatría","description":"El estudio, coordinado por Vall d’Hebron, pretende facilitar el acceso de todos los niños, niñas y adolescentes con cáncer a la medicina personalizada independientemente de su lugar de residenciaSEHOP-PENCIL establecerá una estrategia de coordinación estatal …","url":"https://www.aeped.es/noticias/comienza-proyecto-sehop-pencil-implementar-medicina-precision-en-cancer-infantil-en-espana","urlToImage":"https://www.aeped.es/sites/default/files/images/ndp_comienza_el_proyecto_sehop-pencil_para_implementar_la_medicina_de_precision_en_cancer_infantil_en_espana_es.png","publishedAt":"2022-09-21T11:57:50Z","content":"El estudio, coordinado por Vall dHebron, pretende facilitar el acceso de todos los niños, niñas y adolescentes con cáncer a la medicina personalizada independientemente de su lugar de residencia\r\nSEH… [+520 chars]"},{"source":{"id":null,"name":"Misiones.gob.ar"},"author":null,"title":"Parque de la Salud: el Servicio de Medicina Nuclear del Hospital Escuela es el único en el ámbito público - Ministerio de Salud Pública","description":"Desde el Hospital Escuela de Agudos “Dr. Ramón Madariaga” destacan que el Servicio de Medicina Nuclear del mencionado Centro Asistencial es el único en la Provincia, en el ámbito público, es de gran importancia en el sistema sanitario. Realizan alrededor de 2…","url":"https://salud.misiones.gob.ar/parque-de-la-salud-el-servicio-de-medicina-nuclear-del-hospital-escuela-es-el-unico-en-el-ambito-publico/","urlToImage":"https://salud.misiones.gob.ar/wp-content/uploads/2022/09/camara-gamma.jpeg","publishedAt":"2022-09-20T07:00:00Z","content":"20 septiembre, 2022 - 1:51 pm\r\nDesde el Hospital Escuela de Agudos Dr. Ramón Madariaga destacan que el Servicio de Medicina Nuclear del mencionado Centro Asistencial es el único en la Provincia, en e… [+2547 chars]"},{"source":{"id":null,"name":"Laprensa.com.ar"},"author":null,"title":"Medicina: un gran negocio depredador en una sociedad hipocondríaca - Diario La Prensa","description":"Sobrediagnóstico, sobremedicalización, tecnolatría y afán de lucro de la industria farmacéutica y de los profesionales de la salud horadan la credibilidad del arte de curar. La falacia de la medicina preventiva y la necesidad de ocuparnos de conservar la prop…","url":"https://www.laprensa.com.ar/520468-Medicina-un-gran-negocio-depredador-en-una-sociedad-hipocondriaca.note.aspx","urlToImage":"https://www.laprensa.com.ar/Multimedios/Imgs/149767_945.jpg","publishedAt":"2022-09-18T07:00:00Z","content":"Los engaños de la pandemia de covid y la insistencia con la que una mayoría de los médicos persisten en una narrativa que no soporta la confrontación de datos, sembraron una desconfianza en la medici… [+21284 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Convocante charla sobre Medicina digestiva y bienestar - Godoy Cruz - godoycruz.gob.ar","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiTGh0dHBzOi8vd3d3LmdvZG95Y3J1ei5nb2IuYXIvY29udm9jYW50ZS1jaGFybGEtbWVkaWNpbmEtZGlnZXN0aXZhLWJpZW5lc3Rhci_SAQA?oc=5","urlToImage":null,"publishedAt":"2022-09-16T13:38:03Z","content":null},{"source":{"id":"el-mundo","name":"El Mundo"},"author":null,"title":"Nace el Netflix del bienestar: todas las disciplinas juntas con instructores (por fin) cualificados - El Mundo","description":"El entrenamiento online fue la tendencia número uno a nivel mundial en el sector fitness en 2021, según el diario ACSM&apos;s Health & Fitness Journal. Si observamos únicamente...","url":"https://www.elmundo.es/vida-sana/cuerpo/2022/09/16/63235620e4d4d866128b4572.html","urlToImage":"https://phantom-elmundo.unidadeditorial.es/c1a7db811940292738f6281d4f6e06ce/crop/0x240/1080x847/f/jpg/assets/multimedia/imagenes/2022/09/15/16632646828777.jpg","publishedAt":"2022-09-16T07:00:00Z","content":"El entrenamiento online fue la tendencia número uno a nivel mundial en el sector fitness en 2021, según el diario ACSM's Health &amp; Fitness Journal. Si observamos únicamente nuestro país, el sector… [+7806 chars]"}]}