{"totalArticles":7114,"articles":[{"title":"Erik ten Hag warned Alejandro Garnacho he's facing \"danger\" despite Man Utd heroics","description":"Argentina wonderkid Garnacho did not make his nation's World Cup squad and Man United boss ten Hag admitted the break for the tournament will stop his momentum","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nGet the latest football news in your inbox for FREE by signing up to our email bulletin\nErik ten Hag hailed Manchester United's last-gasp hero A... [2164 chars]","url":"https://www.irishmirror.ie/sport/soccer/erik-ten-hag-warned-alejandro-28480945","image":"https://i2-prod.mirror.co.uk/incoming/article28480911.ece/ALTERNATES/s1200/0_Manchester-United-v-Aston-Villa-EFL-Carabao-Cup-3rd-Round-Football-Old-Trafford-Manchester-UK-.jpg","publishedAt":"2022-11-13T20:11:23Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Lionel Messi destroyed Argentina players with epic goal in 2018","description":"Messi showed his Argentina teammates that he simply isn’t human with a moment of pure genius in training…","content":"Lionel Messi is officially done and dusted with club football until December 28.\nWhen the legendary Argentine bowed out of Paris Saint-Germain’s 5-0 win over Auxerre to make way for Pablo Sarabia on 75 minutes, he allowed the footballing world to bre... [4849 chars]","url":"https://www.givemesport.com/88083390-world-cup-lionel-messi-destroyed-argentina-teammates-with-epic-solo-goal-in-2018","image":"https://cdn.givemesport.com/wp-content/uploads/2022/11/cropped-Messi-Argentina-training.jpg","publishedAt":"2022-11-13T19:06:00Z","source":{"name":"GIVEMESPORT","url":"https://www.givemesport.com"}},{"title":"Saudi Arabia drops Fahd al-Mowallad from World Cup over doping test","description":"Saudi Arabia faces a tough task is Group C, where it opens its campaign on Nov. 22 against Argentina","content":"Saudi Arabia coach Herve Renard has dropped Fahd al-Mowallad from his 26-man squad for the World Cup in Qatar “as a precaution” due to the winger’s failed doping test in February.\nAl-Mowallad had been included in Renard’s squad for the tournament des... [557 chars]","url":"https://indianexpress.com/article/sports/football/saudi-arabia-drops-fahd-al-mowallad-from-wcup-over-doping-test-8266529/","image":"https://images.indianexpress.com/2022/11/SA-5.jpg","publishedAt":"2022-11-13T18:48:27Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Fallen FTX founder Sam Bankman-Fried says he is in the Bahamas despite buzz that he fled to Argentina after his company's collapse","description":"The disgraced former CEO denied speculation that he flew to South America and told Reuters he is currently in the Bahamas, where FTX is based.","content":"FTX\nFTX founder Sam Bankman-Fried is denying rumors he fled to Argentina.\nHe told Reuters he is still in the Bahamas, where FTX is based.\nThe former CEO is in hot water for the demise of his cryptocurrency exchange.\nDisgraced FTX founder Sam Bankman-... [1379 chars]","url":"https://ca.finance.yahoo.com/news/fallen-ftx-founder-sam-bankman-162525729.html","image":"https://s.yimg.com/ny/api/res/1.2/OZCMB_HGp6ANn21ILsC5YA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD05MDA-/https://media.zenfs.com/en/business_insider_articles_888/3ed76f2d145e915c9cf3c28f56d8d7c1","publishedAt":"2022-11-13T16:25:25Z","source":{"name":"Yahoo Canada Finance","url":"https://ca.finance.yahoo.com"}},{"title":"Ligue 1: PSG thrash Auxerre 5-0 in their last match before FIFA World Cup","description":"Argentina star Lionel Messi, Brazil’s Neymar, and Mbappe all started against Auxerre as PSG maintained its five-point lead over second-place Lens.","content":"Paris Saint-Germain’s stars came through their final game before the World Cup unscathed, with France forward Kylian Mbappe opening the scoring in the unbeaten league leader’s 5-0 home win against Auxerre on Sunday.\nArgentina star Lionel Messi, Brazi... [2124 chars]","url":"https://www.firstpost.com/sports/football-news/ligue-1-psg-thrash-auxerre-5-0-in-their-last-match-before-fifa-world-cup-11621271.html","image":"https://images.firstpost.com/wp-content/uploads/2022/10/Messi-Neymar-Mbappe-AP-640.jpg","publishedAt":"2022-11-13T16:23:30Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"The World Cup Begins Next Week. The Protests Have Been Under Way for Years.","description":"Years of controversy around Qatar echo the stands countries tried to take against Russia in 2018 and Argentina in 1978, but teams haven’t considered pulling out","content":"The banners have been cropping up at German soccer games for years. In gigantic letters painted across bedsheets, they decry lives lost, bureaucratic corruption, and alleged human rights abuses, all with the same objective. The German national soccer... [591 chars]","url":"https://www.wsj.com/articles/qatar-human-rights-protest-migrant-workers-lgbtq-11668356494","image":"https://images.wsj.net/im-665238/social","publishedAt":"2022-11-13T16:22:00Z","source":{"name":"The Wall Street Journal","url":"https://www.wsj.com"}},{"title":"World Cup 2022 squads in full as Lionel Messi leads Argentina and Spain snub high-profile names","description":"Spain have left a number of high-profile names at home as head coach Luis Enrique confirmed his squad for the World Cup 2022 in Qatar, while Lionel Messi leads Argentina’s group for the final time.","content":"S pain have left a number of high-profile names at home as head coach Luis Enrique confirmed his squad for the World Cup 2022 in Qatar, while Lionel Messi leads Argentina’s group for the final time.\nSergio Ramos will not be heading to Qatar, along wi... [13056 chars]","url":"https://www.standard.co.uk/sport/football/world-cup-2022-squads-full-argentina-spain-netherlands-b1036732.html","image":"https://static.standard.co.uk/2022/11/11/16/newFile-2.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-11-13T14:08:50Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"Soccer-Al-Muwallad withdrawn from Saudi Arabia World Cup squad over doping case","description":"and after consulting with the Saudi FA legal department.\" Renard has called up Al-Shabab's veteran forward Nawaf Al-Abed to replace Al-Muwallad. Saudi Arabia are in Group C alongside Argentina, Mexico and Poland at the finas which run from Nov. 20 to Dec. 18.","content":"Saudi Arabia forward Fahad Al-Muwallad was withdrawn from their World Cup squad on Sunday as a precaution due to an ongoing doping case. The Al-Shabab forward was handed an 18-month ban last May by the Saudi Arabian Anti-Doping Committee after he tes... [916 chars]","url":"https://www.devdiscourse.com/article/sports-games/2249695-soccer-al-muwallad-withdrawn-from-saudi-arabia-world-cup-squad-over-doping-case","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/22_07_2020_11_20_10_3511631.png?width=920&format=jpeg","publishedAt":"2022-11-13T14:03:00Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"FIFA World Cup: 'Bad Games are Going to Come, and We are Going to Get Through Them'- Messi","description":"Lionel Messi said he sees a resemblance between the current Argentina squad and the one that reached the final of the 2014 World Cup in Brazil.","content":"Lionel Messi said he sees a resemblance between the current Argentina squad and the one that reached the final of the 2014 World Cup in Brazil.\nThe Albiceleste will be bidding for their third World Cup title when this year’s edition gets underway in ... [1811 chars]","url":"https://www.news18.com/news/football/fifa-world-cup-bad-games-are-going-to-come-and-we-are-going-to-get-through-them-messi-6373861.html","image":"https://images.news18.com/ibnlive/uploads/2022/10/collage-maker-06-oct-2022-09.46-pm-166507301716x9.jpg","publishedAt":"2022-11-13T06:38:30Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Disgraced FTX founder knocks down rumor he fled to Argentina in text message: ‘Nope’","description":"The intrigue surrounding FTX founder Sam Bankman-Fried’s location is notable given how open and accessible he was before.","content":"Where is Sam Bankman-Fried? The answer is no small matter.\nOn Friday, he resigned as CEO of FTX, the cryptocurrency exchange that imploded in spectacular fashion this week. FTX’s sudden downfall and bankruptcy has eroded the already shaky confidence ... [2179 chars]","url":"https://fortune.com/2022/11/13/crypto-ftx-founder-sam-bankman-fried-location-not-argentina-speculation/","image":"https://content.fortune.com/wp-content/uploads/2022/11/GettyImages-1242563689-1-e1668366660646.jpg?resize=1200,600","publishedAt":"2022-11-13T05:00:00Z","source":{"name":"Fortune","url":"https://fortune.com"}}]}