{"totalArticles":9173,"articles":[{"title":"Holland, Weghorst reveals Messi's insults at the end of the match, La Pulce refused a handshake SparkChronicles","description":"Everything happened on and off the pitch the other night between Argentina and the Netherlands in the most heated quarter-final of these World Cups and the","content":"Everything happened on and off the pitch the other night between Argentina and the Netherlands in the most heated quarter-final of these World Cups and the controversy has not yet subsided. Mutual accusations, attacks on the referee, coarse celebrati... [2042 chars]","url":"https://sparkchronicles.com/holland-weghorst-reveals-messis-insults-at-the-end-of-the-match-la-pulce-refused-a-handshake/","image":"https://wips.plug.it/cips/sport.virgilio.it/cms/2022/12/messi-1-1.jpg?w=640&a=c&h=360","publishedAt":"2022-12-11T19:34:32Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"'Special' bid being considered to tempt La Liga giants into unexpected defender deal","description":"Chelsea are showing fresh interest in Atletico Madrid and Argentina full-back Nahuel Molina, according to a report in Spain.","content":"Chelsea are showing fresh interest in Atletico Madrid full-back Nahuel Molina, according to a report in Spain.\nMolina only moved to Atletico Madrid in the summer when they signed him from Udinese. However, there has been some degree of turbulence at ... [3270 chars]","url":"https://www.teamtalk.com/chelsea/transfer-news-special-bid-being-considered-tempt-la-liga-giants-unexpected-defender-deal","image":"https://images.teamtalk.com/content/uploads/2022/12/11164210/Nahuel-Molina-up-against-Rodri-Sanchez-during-a-La-Liga-match.jpg","publishedAt":"2022-12-11T16:51:59Z","source":{"name":"Teamtalk.com","url":"https://www.teamtalk.com"}},{"title":"FIFA should honour Pele, Maradona’s legacy by hosting 2030 World Cup in South America: CONMEBOL","description":"Uruguay, which held the original 13-team World Cup in 1930, has linked up with Argentina, Chile and Paraguay to bid for the 2030 event, which will be the second with 48 teams.","content":"Doha: South America’s football chief said Sunday that FIFA should honour the legacy of Pele and Diego Maradona by awarding the centennial 2030 World Cup to the continent.\nWith competition intensifying before the global body decides on the event in 20... [1732 chars]","url":"https://www.firstpost.com/sports/football-news/fifa-should-honour-pele-maradonas-legacy-by-hosting-2030-world-cup-in-south-america-conmebol-11790661.html","image":"https://images.firstpost.com/wp-content/uploads/2022/09/world-cup.jpg","publishedAt":"2022-12-11T16:49:58Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"Why isn't Sergio Aguero playing for Argentina at the World Cup? Man City legend to miss Qatar for very sad reason","description":"Sergio Aguero was one of the world's deadliest strikers for a long time, but sadly he won't be at the World Cup this winter.The Manchester City legend","content":"Sergio Aguero was one of the world’s deadliest strikers for a long time, but sadly he won’t be at the World Cup this winter.\nThe Manchester City legend scored over 400 goals for club and country and was a threat to any defence.\ngetty 3 Aguero was Arg... [2662 chars]","url":"https://talksport.com/football/1237125/why-isnt-sergio-aguero-playing-for-argentina-qatar-world-cup-barcelona-manchester-city/","image":"https://talksport.com/wp-content/uploads/sites/5/2015/06/sergio-aguero_0.jpg?strip=all&quality=100&w=700&h=420&crop=1","publishedAt":"2022-12-11T16:29:00Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"FIFA World Cup 2022: Don't Expect Any Man-marking of Lionel Messi in Semi-final, Say Croatia","description":"Croatia are slated to face Argentina in the semi-final of the 2022 FIFA World Cup and will not attempt to stop Argentina superstar Lionel Messi by man-marking him","content":"Croatia will not attempt to stop Argentina superstar Lionel Messi by man-marking him but instead will focus on immobilising the entire team in their World Cup semi-final on Tuesday, they said.\nCroatia are bidding to make it to the final for the secon... [2446 chars]","url":"https://www.news18.com/news/football/fifa-world-cup-2022-dont-expect-any-man-marking-of-lionel-messi-in-semi-final-say-croatia-6594775.html","image":"https://images.news18.com/ibnlive/uploads/2022/12/sports-43-2-167077458216x9.png","publishedAt":"2022-12-11T16:03:45Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"‘What are you looking at, fool? Go away’: Messi’s verbal aim at Wout Weghorst being printed as football merchandise","description":"Mercado Libre, an Argentine online store headquartered in Uruguay, has already added a variety of merchandises inked with the Messi phrase post the Netherlands-Argentina World Cup quarterfinal.","content":"Just as he has throughout this World Cup, Lionel Messi made the headlines in Argentina’s quarterfinal against the Netherlands. But not just for his on field performance that included a freak of an assist, a goal from spot kick and then another succes... [1833 chars]","url":"https://indianexpress.com/article/sports/football/what-are-you-looking-at-fool-go-away-messis-verbal-aim-at-wout-weghorst-being-printed-as-football-merchandise-8319002/","image":"https://images.indianexpress.com/2022/12/Messi-6.jpg","publishedAt":"2022-12-11T14:58:09Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Argentina's road to semi-finals at Qatar","description":"Lionel Messi's Argentina defeated Netherlands, Australia, Poland and Mexico on their way to the semifinals at the FIFA World Cup while suffering a shock defeat against Saudi Arabia","content":"Starting as the favourites to win the FIFA World Cup, Lionel Messi’s Argentina have justified the tag by reaching the semi-finals. Starting the tournament with a major hiccup, the coach Lionel Scaloni-led side’s World Cup campaign seemed in jeopardy ... [4443 chars]","url":"https://www.firstpost.com/sports/football-news/fifa-world-cup-argentinas-road-to-semi-finals-messi-and-cos-superb-turnaround-after-losing-opener-11790141.html","image":"https://images.firstpost.com/wp-content/uploads/2022/12/Lionel-Messi-FIFA-World-Cup-AP.jpg","publishedAt":"2022-12-11T14:21:58Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"Brazil’s early exit a shock for fans, but they hail rise of underdogs Morocco","description":"\"We had planned to split the screen into two halves with Brazil and Argentina on either side, and decorate the street with posters of Neymars and Richarlisons,\" member of the club Soumen Bora said.","content":"The buzzing Fakir Chakraborty Lane, which came to be known as ‘World Cup-er goli (World Cup lane)’, in the northern fringes of the city now wears a forlorn look after the shock exit of Brazil in the quarterfinals.\nSome of the ubiquitous golden green ... [4127 chars]","url":"https://indianexpress.com/article/sports/cricket/brazils-early-exit-a-shock-for-fans-but-they-hail-rise-of-underdogs-morocco-8318927/","image":"https://images.indianexpress.com/2022/12/Morocco-2.jpg","publishedAt":"2022-12-11T13:27:58Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Two Favorites, Two Underdogs, Too Good","description":"France and Argentina entered the World Cup as contenders, but Croatia and Morocco have proved to be worthy challengers for the title.","content":"DOHA, Qatar — Even Didier Deschamps, France’s ordinarily gnomic coach, seemed a little insouciant in the small hours of Sunday morning. His team had edged past England in a tense, taut sort of a game, the kind that made the insistence of the stadium’... [941 chars]","url":"https://www.nytimes.com/2022/12/11/sports/soccer/world-cup-semifinal-preview.html","image":"https://static01.nyt.com/images/2022/12/11/multimedia/11worldcup-semifinal-1-32c5/11worldcup-semifinal-1-32c5-facebookJumbo.jpg","publishedAt":"2022-12-11T13:15:32Z","source":{"name":"The New York Times","url":"https://www.nytimes.com"}},{"title":"Grant Wahl: A charming, kind and talented journalist","description":"It was 5 a.m and I couldn't sleep; my mind was replaying the extraordinary drama of Argentina's penalty shootout victory over the Netherlands, over and over again.","content":"CNN —\nIt was 5 a.m and I couldn’t sleep; my mind was replaying the extraordinary drama of Argentina’s penalty shootout victory over the Netherlands, over and over again.\nAnd then I checked my phone. I thought I was going to throw up.\nThe American soc... [7607 chars]","url":"https://edition.cnn.com/2022/12/11/football/grant-wahl-tribute-spt-intl","image":"https://media.cnn.com/api/v1/images/stellar/prod/221209185428-02-grant-wahl-2014.jpg?c=16x9&q=w_800,c_fill","publishedAt":"2022-12-11T13:04:46Z","source":{"name":"Cable News Network","url":"https://edition.cnn.com"}}]}