{"status":"ok","totalResults":70,"articles":[{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Qué hace que la subvariante BQ.1.1 de Ómicron sea cuatro veces más resistente a las vacunas - infobae","description":"Francia es el primer país donde la “nieta” de Ómicron ya domina el 60% de los nuevos contagios. Estiman que pronto pasaría lo mismo en los EEUU. La preocupación de las autoridades sanitarias sobre esta mutación que evade “mejor” a las formulaciones bivalentes","url":"https://www.infobae.com/america/ciencia-america/2022/12/12/que-hace-que-la-subvariante-bq11-de-omicron-sea-cuatro-veces-mas-resistente-a-las-vacunas/","urlToImage":"https://www.infobae.com/new-resizer/j9epm9mSlusPYJaQNE_fR3w_7Lc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SQAQWENLGJGOFPEYGQIN2HSOKI.jpg","publishedAt":"2022-12-12T05:02:28Z","content":"Los informes de vigilancia genómica sobre las variantes circulantes del COVID-19 de los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) de los Estados Unidos, … [+4427 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cuáles son las galaxias más antiguas identificadas por el telescopio James Webb - Infobae America","description":"Hasta el momento, cuatro fueron caracterizadas como “las más viejas”, pero solo dos datarían de cuando el universo tenía solo 330 millones de años. Qué esperan detectar los expertos y por qué advierten que esta calificación podría modificarse en poco tiempo","url":"https://www.infobae.com/america/ciencia-america/2022/12/12/cuales-son-las-galaxias-mas-antiguas-identificadas-por-el-telescopio-james-webb/","urlToImage":"https://www.infobae.com/new-resizer/AN48V2kFJCQpo7OKRqjYNE7UzUw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CRAH52TWTRCGXFRLPG62DHVM2Y.jpg","publishedAt":"2022-12-12T05:02:05Z","content":"Desde que brindó la primera imagen en alta calidad del cosmos, en julio de este año, el Telescopio Espacial James Webb no deja de mostrar fotografías que asombran a los científicos. Ahora, un grupo d… [+7785 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"De qué forma la megasequía actual de América del Norte afecta a la atmósfera superior de la Tierra - infobae","description":"La actual sequía extrema que afecta al suroeste de América del Norte comenzó en el año 2000. Se trata del período de 22 años más seco en la región, desde el año 800 dC. Cómo impacta este fenómeno en el planeta","url":"https://www.infobae.com/america/medio-ambiente/2022/12/11/de-que-forma-la-megasequia-actual-de-america-del-norte-afecta-a-la-atmosfera-superior-de-la-tierra/","urlToImage":"https://www.infobae.com/new-resizer/3lrdauY6Lz7STdsWdxD5HLRU4lA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EL2IPCM5AZFARNH7BXUJ6LL57Q.jpg","publishedAt":"2022-12-11T23:19:29Z","content":"Una nueva investigación, basada en dos décadas de datos, muestra que en los diez años posteriores a su inicio en 2000, la megasequía del suroeste de América del Norte (SWNA) provocó un cambio del 30%… [+4859 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo el COVID altera el envejecimiento del cerebro humano, según expertos de Harvard - infobae","description":"En una reciente investigación, los científicos detectaron, en muestras de pacientes fallecidos por la enfermedad, que los cuadros más graves produjeron daño cognitivo. Cuáles son los alcances de este hallazgo","url":"https://www.infobae.com/salud/ciencia/2022/12/11/como-el-covid-altera-el-envejecimiento-del-cerebro-humano-segun-expertos-de-harvard/","urlToImage":"https://www.infobae.com/new-resizer/ekZ3z081BraSDkOGEJmq-0NUt2Y=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QJZLUOIN7RCUJFLHP4G3KYBLNQ.jpg","publishedAt":"2022-12-11T22:03:09Z","content":"La pandemia por el COVID-19 fue un punto de inflexión para la ciencia mundial. Es que si bien los expertos han logrado esenciales avances para disminuir los contagios y los fallecimientos, los estudi… [+6337 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"Así ha sido el recorrido de Artemis I, que regresó a la Tierra este domingo - CNN en Español","description":"Desde retrasos en su lanzamiento hasta imágenes impactantes del espacio exterior, la misión Artemis I de la NASA ha realizado un recorrido exitoso y regresar...","url":"https://www.youtube.com/watch?v=S3IQQPtUNtg","urlToImage":"https://i.ytimg.com/vi/S3IQQPtUNtg/maxresdefault.jpg","publishedAt":"2022-12-11T21:32:12Z","content":null},{"source":{"id":null,"name":"Elonce.com"},"author":"Advertis Web Technologies","title":"Destacada expansión de las actividades científico-técnicas en Entre Ríos - Elonce.com","description":"En los últimos dos años creció el 33 por ciento la radicación de personal vinculado a la investigación en Entre Ríos. Entre 2020-2022 dan cuenta de un significativo desarrollo en todos los tramos de recursos humanos.","url":"https://www.elonce.com/secciones/economicas/737903-destacada-expansin-de-las-actividades-cientfico-tcnicas-en-entre-ros.htm","urlToImage":"https://elonce-media.elonce.com/fotos-nuevo/2022/12/11/o_1670786331.gif","publishedAt":"2022-12-11T19:25:35Z","content":"La Secretaría de Ciencia y Tecnología informó que los últimos datos elaborados por el Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet) para el período 2020-2022 dan cuenta de un s… [+3603 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Pablo Martínez-Juarez","title":"Los satélites se están convirtiendo en algunos de los objetos más luminosos del cielo. Es un problema... - Xataka","description":"BlueWalker 3 lleva dos meses y medio en órbita y desde el comienzo los astrónomos mostraron su descontento por el lanzamiento. Los pronósticos se han cumplido...","url":"https://www.xataka.com/espacio/satelites-se-estan-convirtiendo-algunos-objetos-luminosos-cielo-problema-serio","urlToImage":"https://i.blogs.es/dfe323/iau-bluewalker/840_560.jpg","publishedAt":"2022-12-11T19:01:43Z","content":"BlueWalker 3 lleva dos meses y medio en órbita y desde el comienzo los astrónomos mostraron su descontento por el lanzamiento. Los pronósticos se han cumplido y el satélite es ahora uno de los objeto… [+3422 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Oscar Almarza","title":"Estas son las \"hojas artificiales\" con las que nuestras máquinas hacen la fotosíntesis creando hidrógeno verde - Urban Tecno","description":"Usar hojas de hidrógeno para que las máquinas puedan copiar la idea de la fotosíntesis de las plantas","url":"https://www.mundodeportivo.com/urbantecno/tecnologia/estas-son-las-hojas-artificiales-con-las-que-nuestras-maquinas-hacen-la-fotosintesis-creando-hidrogeno-verde","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2022/11/Hoja-hidrogeno-verde.jpg?width=1200","publishedAt":"2022-12-11T19:00:57Z","content":"En términos de movilidad, el coche eléctrico se ha situado como la principal alternativa a los vehículos basados en motores de combustión interna. Aun así, es importante tener en cuenta que existen o… [+3085 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué los expertos llaman a reevaluar las alergias alimentarias en la niñez - Infobae America","description":"La presencia de anticuerpos específicos en el intestino, ante algunos alimentos, no evitaría el desarrollo de estas patologías. Cuáles son los alcances de este hallazgo","url":"https://www.infobae.com/america/ciencia-america/2022/12/11/por-que-los-expertos-llaman-a-reevaluar-las-alergias-alimentarias-en-la-ninez/","urlToImage":"https://www.infobae.com/new-resizer/cyJsRMLpHfgynrIqCHPI7eZYvEs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IXUMCAT7SJENXD4RFGZLRNGBWA.jpg","publishedAt":"2022-12-11T18:31:49Z","content":"Las alergias alimentarias son un grave problema en el mundo. Según la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO, por sus siglas en inglés), esta patología es cada… [+4913 chars]"},{"source":{"id":null,"name":"Tiempo.com"},"author":"Hinatea Chatal","title":"¡Increíble! El trigo centenario podría alimentar a todo el planeta - Tiempo.com","description":"Los científicos estudian diferentes variedades de trigo que tienen cientos de años de antigüedad para alimentar a una población mundial en auge.","url":"https://www.tiempo.com/noticias/actualidad/increible-el-trigo-centenario-podria-alimentar-a-todo-el-planeta.html","urlToImage":"https://services.meteored.com/img/article/incroyable-ce-ble-vieux-de-plusieurs-siecles-pourrait-nourrir-la-planete-agriculture-alimentation-1669903081303_1280.jpeg","publishedAt":"2022-12-11T17:28:26Z","content":"Hinatea ChatalMeteored Francia\r\nHace 5 horas\r\n4 min\r\n¿Podría el trigo centenario erradicar el hambre en el mundo?\r\nEl trigo es uno de los cultivos más importantes del mundo. Es utilizado para muchos … [+3366 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La colonización de a la Luna: la capsula Orion de la NASA regresó a la Tierra después de un vuelo de prueba al satélite natural - LA NACION","description":"El éxito de la misión acredita el primer paso de un sistema seguro de transporte de seres humanos entre la Tierra y el satélite","url":"https://www.lanacion.com.ar/el-mundo/la-colonizacion-de-a-la-luna-la-capsula-orion-de-la-nasa-regreso-a-la-tierra-despues-de-un-vuelo-de-nid11122022/","urlToImage":"https://resizer.glanacion.com/resizer/KmDHjIhO5iipBGgXSPTHkwT31hQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YCWFYPIHEFG5ZBS4WF36QSCAVY","publishedAt":"2022-12-11T15:59:24Z","content":"La nave Orion de la misión Artemis I de la NASAregresó a la Tierra este domingo tras 25 días de misión a la órbita de la Luna, con un amerizaje programado a las 17.40 en el Océano Pacífico, cerca de … [+4025 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Una empresa japonesa lanzó la primera misión privada a la Luna del mundo - Infobae America","description":"Un módulo de la firma ispace despegó desde Florida en un cohete de SpaceX. Será el cuarto país en colocar un robot en la superficie lunar e incluye una sonda construida por Emiratos Árabes Unidos","url":"https://www.infobae.com/america/ciencia-america/2022/12/11/una-empresa-japonesa-lanzo-la-primera-mision-privada-a-la-luna-del-mundo/","urlToImage":"https://www.infobae.com/new-resizer/RVHLW63RgXTMlqFq2fJpNWfqbqA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LXKJPO4ZZBA5DBSVFOEJ27LX64.jpg","publishedAt":"2022-12-11T13:33:20Z","content":"Un módulo de la empresa ispace despegó desde Florida en un cohete de SpaceX \r\nUn módulo espacial construido por una start-up japonesa, que quiere convertirse en el primer aparato privadoen alcanzar l… [+3309 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":null,"title":"Telescopios, planetas alineados sobre Santa Fe y una roca como la que extinguió a los dinosaurios - El Litoral","description":"Fue en la explanada del Concejo: especialistas del CODE realizaron una actividad de divulgación sobre astronomía, con vistas por caños telescópicos y charlas explicativas. Los secretos del espacio convocaron a las familias y sobre todo a los niños.","url":"https://www.ellitoral.com/area-metropolitana/telescopios-planetas-alineados-santa-fe-roca-extinguio-dinosaurios_0_i0XxFXZT2I.html","urlToImage":"https://www.ellitoral.com/images/2022/12/11/hhyiSd8wy_1300x655__1.jpg","publishedAt":"2022-12-11T13:04:14Z","content":"Todo ocurría en la explanada del Concejo de Santa Fe. Allí, donde habitualmente están los coches de concejales, de empleados y asesores políticos -también hay un bicicletero-, curiosamente se podían … [+5668 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Carlos Prego","title":"Occidente está reconstruyendo su cadena de suministro para las tierras raras. Objetivo: no depender de... - Xataka","description":"Que una dependencia excesiva en la cadena de suministros no resulta buena idea es algo que la pandemia nos ha hecho aprender a la antigua usanza, con aquello...","url":"https://www.xataka.com/empresas-y-economia/occidente-esta-reconstruyendo-su-cadena-suministro-para-tierras-raras-objetivo-no-depender-china","urlToImage":"https://i.blogs.es/50efe4/dylan-leagh-wxkbql94tsw-unsplash-1-/840_560.jpg","publishedAt":"2022-12-11T12:31:41Z","content":"Que una dependencia excesiva en la cadena de suministros no resulta buena idea es algo que la pandemia nos ha hecho aprender a la antigua usanza, con aquello de la letra a las malas entra. La teoría … [+8214 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Lorena Roncarolo","title":"Vive en Bariloche y es uno de los más reconocidos ecólogos de América - Diario Río Negro","description":"En Bariloche, vive e investiga uno de los líderes mundiales en el estudio de la polinización que es fundamental para la vida de muchas especies en el planeta. Es Marcelo Aizen y ganó días atrás el premio Michel Bergeron, otorgado por la Asociación Intercienci…","url":"https://www.rionegro.com.ar/ciencia/vive-en-bariloche-y-es-uno-de-los-mas-reconocidos-ecologos-de-america-2637931/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/12/bio-1.jpg?w=1200&h=630&crop=1","publishedAt":"2022-12-11T09:00:00Z","content":"En Bariloche, vive e investiga uno de los líderes mundiales en el estudio de la polinización que es fundamental para la vida de muchas especies en el planeta. Es Marcelo Aizen y ganó días atrás el pr… [+7231 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Localiza la palabra “BÚFALO” en el reto visual ¿Serás capaz de conseguir el mejor tiempo? - Enséñame de Ciencia","description":"Los acertijos visuales se han vuelto tendencia rápidamente en diversas redes sociales, últimamente las sopas de letras se transformaron en la herramienta predilecta para estimular habilidades como …","url":"https://ensedeciencia.com/2022/12/10/localiza-la-palabra-bufalo-en-el-reto-visual-seras-capaz-de-conseguir-el-mejor-tiempo/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Copia-de-Ensename-de-Ciencia-Principal-5-5.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-11T03:43:17Z","content":"Los acertijos visuales se han vuelto tendencia rápidamente en diversas redes sociales, últimamente las sopas de letras se transformaron en la herramienta predilecta para estimular habilidades como la… [+1899 chars]"},{"source":{"id":null,"name":"La Pampa La Arena"},"author":"Redacción","title":"Ilusión intacta en universo paralelo - La Pampa La Arena","description":"","url":"https://www.laarena.com.ar/opinion/ilusion-intacta-en-universo-paralelo--202212110400","urlToImage":"https://media.cdn.laarena.com.ar/122022/1670770084698.jpg?&cw=600&ch=365","publishedAt":"2022-12-11T03:37:52Z","content":"La cita mundialista parece tapar todo el resto de nuestra realidad cotidiana. No se habla de otra cosa por estas horas, pero el último partido de nuestro representativo nacional puede servirnos para … [+4459 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Protocolo COVID para las Fiestas: cómo reunirse de forma segura ante la fuerte suba de casos - infobae","description":"Expertos infectólogos explicaron a Infobae las recomendaciones para evitar contagios masivos y evitar infecciones en reuniones multitudinarias, frente a la sexta ola de coronavirus que comenzó en el país","url":"https://www.infobae.com/salud/ciencia/2022/12/11/protocolo-covid-para-las-fiestas-como-reunirse-de-forma-segura-ante-la-fuerte-suba-de-casos/","urlToImage":"https://www.infobae.com/new-resizer/X3_RBzV_3cPce9GHp8r8hGIuFIQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3WJPOPH55BCJZKC7ETFZOTJK5E.jpg","publishedAt":"2022-12-11T03:02:03Z","content":"Un llamado de alerta retumbó en las autoridades sanitarias provinciales y nacionales cuando hace una semana el Ministerio de Salud de la Nación comunicó que se cuadruplicaron casi los casos de corona… [+8911 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El peligro del arsénico: hay más de 14 millones de personas expuestas en América Latina - Infobae America","description":"Lo advirtió la científica argentina Marta Litter, ganadora de uno de los Premios Houssay a la trayectoria 2022. Cómo es el desarrollo de tecnologías económicas que llevó adelante para adsorber el arsénico, que podría prevenir la contaminación de las aguas","url":"https://www.infobae.com/america/ciencia-america/2022/12/11/el-peligro-del-arsenico-hay-mas-de-14-millones-de-personas-expuestas-en-america-latina/","urlToImage":"https://www.infobae.com/new-resizer/CrtM4NQCCKhXkxtb8RpHO6XUPKs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LUL2R3BBLJCITCH7RCE24NHOHM.jpg","publishedAt":"2022-12-11T03:01:26Z","content":"El arsénico es un metaloide que está en la naturaleza. Se encuentra presente en cantidades abundantes en la corteza de la Tierra. Pero hoy también es una amenaza para la salud humana: 14 millones de … [+8362 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"Ley de alcohol cero: los vitivinícolas meten presión - LM Neuquén","description":"Los empresarios del sector piden que el proyecto no se apruebe.","url":"https://www.lmneuquen.com/ley-alcohol-cero-los-vitivinicolas-meten-presion-n975544","urlToImage":"https://media.lmneuquen.com/p/41389d94e0fc2b0fdabaa7ef6b57f18a/adjuntos/195/imagenes/007/374/0007374403/1200x675/smart/test-alcoholemia.png","publishedAt":"2022-12-11T00:11:32Z","content":"Más de 160 organizaciones repudiaron el pedido de empresarios vitivinícolas y jefes comunales de Mendoza al Senado para que no se trate el proyecto de Ley de Alcohol Cero al volante, que ya fue aprob… [+3562 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Anuncian alerta meteorológica para el domingo en Mar del Plata - Diario La Capital ","description":"En el cierre de un fin de semana largo en el que el clima fue favorable, las condiciones meteorológicas cambiarán este domingo en Mar del Plata. El sábado, con el cielo completamente despejado desde el amanecer, se repitieron las altas temperaturas para el de…","url":"https://www.lacapitalmdp.com/anuncian-alerta-meteorologica-para-el-domingo-en-mar-del-plata/","urlToImage":"https://storage.lacapitalmdp.com/2022/11/Costa-lluvia1-1024x695.jpg","publishedAt":"2022-12-11T00:02:26Z","content":"En el cierre de un fin de semana largo en el que el clima fue favorable, las condiciones meteorológicas cambiarán este domingo en Mar del Plata.\r\nEl sábado, con el cielo completamente despejado desde… [+1366 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿La gripe aviar es la próxima amenaza para la salud humana en América? - Infobae America","description":"Durante 2022 hubo múltiples brotes de la gripe aviar en aves silvestres y de corral en Canadá, Estados Unidos, México, Colombia, Ecuador, Perú y Venezuela. En Argentina ya hay alerta para evitar la introducción del virus. Cuáles son los escenarios posibles po…","url":"https://www.infobae.com/america/ciencia-america/2022/12/10/la-gripe-aviar-es-la-proxima-amenaza-para-la-salud-humana-en-america/","urlToImage":"https://www.infobae.com/new-resizer/gQvKphDxVWUvQ0jbqh5fWnMrZMc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AS7X3OVBAVA53KRCV5D2666RRM.jpg","publishedAt":"2022-12-10T22:48:37Z","content":"Mientras la pandemia por el coronavirus continúa afectando a los seres humanos, otra infección viral ha producido su mayor brote en Europa y América en 2022. Es la gripe aviar, una enfermedad altamen… [+8110 chars]"},{"source":{"id":"el-mundo","name":"El Mundo"},"author":"Rocío R. García-Abadillo","title":"\"Los tres años de evolución del SARS-CoV-2 equivalen a cientos de años en el ser humano. Es como una - El Mundo","description":"Para entender algunas cuestiones en esos temas en los que la mayoría no tenemos formación (aunque opinemos alegremente), a veces hay que recurrir a dar solo una parte de la...","url":"https://www.elmundo.es/ciencia-y-salud/salud/2022/12/10/63921c8ffdddff49068b4605.html","urlToImage":"https://phantom-elmundo.unidadeditorial.es/ae503ad2f2381c6a6cb47e0f9b62ac58/resize/1200/f/jpg/assets/multimedia/imagenes/2022/12/09/16706175747381.jpg","publishedAt":"2022-12-10T21:40:51Z","content":"Este mes se cumplen tres años de la aparición del SARS-CoV-2, un virus con numerosas mutaciones aceleradas por la inmunidad natural y las vacunas, y con una compleja relación entre variantes, más dif… [+47 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Nasa: Esto es lo que pasaría si un asteroide cayera en tu ciudad - TN - Todo Noticias","description":"Un simulador gratuito permite lanzar diferentes tipos de asteroides a cualquier parte de la tierra y medir las consecuencias del impacto con datos basados en información real.","url":"https://tn.com.ar/tecno/novedades/2022/12/10/exploracion-espacial-es-lo-que-pasaria-si-un-asteroide-cayera-en-tu-ciudad/","urlToImage":"https://tn.com.ar/resizer/d61Dc-cmyhvvWICOK458D6TFFtk=/1023x0/smart/filters:format(webp)/cloudfront-us-east-1.images.arcpublishing.com/artear/3HEAF6DNSJAYJBZVU2M45ODDEI.png","publishedAt":"2022-12-10T21:04:56Z","content":"Si un asteroide de oro puro con un diámetro de un kilómetro entrara en la atmósmera terrestre a una velocidad de 306.000 kilómetros por hora (85 kilómetros por segundo) en un ángulo de 60 grados y ca… [+4080 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"El multimillonario japonés anuncia quiénes lo acompañarán en su viaje alrededor de la Luna - Enséñame de Ciencia","description":"Yusaku Maezawa, un multimillonario japonés, anunció quiénes serán las personas que volarían con él en la misión dearMoon, cuyo objetivo es utilizar una nave espacial de SpaceX para dar un viaje alr…","url":"https://ensedeciencia.com/2022/12/10/el-multimillonario-japones-anuncia-quienes-lo-acompanaran-en-su-viaje-alrededor-de-la-luna/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Copia-de-EdCiencia-Destacada-49.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-10T20:22:35Z","content":"DJ Steve Aoki hará parte de la primera tripulación civil en viajar a la Luna.\r\nYusaku Maezawa, un multimillonario japonés, anunció quiénes serán las personas que volarían con él en la misión dearMoon… [+3419 chars]"},{"source":{"id":null,"name":"Fayerwayer.com"},"author":"Kiko Perozo","title":"NASA: El Telescopio Hubble captó esta impresionante imagen de supergigantes rojas en la Gran Nube de Magallanes - FayerWayer","description":"NGC 2002, un cúmulo estelar abierto que se encuentra en la Gran Nube de Magallanes, quedó “retratado” en esta imagen tomada por el Telescopio Hubble de la NASA.","url":"https://www.fayerwayer.com/espacio/2022/12/10/nasa-el-telescopio-hubble-capto-esta-impresionante-imagen-de-supergigantes-rojas-en-la-gran-nube-de-magallanes/","urlToImage":"https://www.fayerwayer.com/resizer/DvjoRkhbUx1WeYLaDWuq6vx2bks=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/metroworldnews/RR3GTE72FVGG3OVHQ6PY2MJOWM.jpg","publishedAt":"2022-12-10T20:00:00Z","content":"Son 1.100 estrellas ubicadas a 160 mil años luz de la Tierra, y todas las podemos ver gracias al Telescopio Hubble de la NASA. Es NGC 2002, un grupo de supergigantes rojas que se encuentra en la Gran… [+1906 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"El Observatorio de Arecibo, cuyo gran radiotelescopio está inoperante, podría convertirse en un centro educativo de ciencias - CNN en Español","description":"El gigantesco radiotelescopio del Observatorio de Arecibo, en Puerto Rico, podría convertirse en un centro educativo de ciencias.","url":"https://cnnespanol.cnn.com/2022/12/10/iniciativa-convertir-en-centro-educativo-de-ciencias-el-observatorio-de-arecibo-orix/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/12/Observatorio-Puerto-Rico.jpg?quality=100&strip=info","publishedAt":"2022-12-10T19:52:00Z","content":"(CNN Español) -- Han pasado Poco más de dos años desde que el gigantesco radiotelescopio del Observatorio de Arecibo, en Puerto Rico, quedara inoperante. Su colapso destruyó su antena y miles de pane… [+2357 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC MUNDO","title":"Svetlana Jitomirskaya, la matemática detrás de la solución a “el problema de los diez martinis” de la mecánica cuántica - LA NACION","description":"Barry Simon fue quien le dio el nombre a la conjetura y la popularizó; desde los años 90, la encargada de resolverlo trabajó en varios aspectos y publicó sus resultados","url":"https://www.lanacion.com.ar/lifestyle/svetlana-jitomirskaya-la-matematica-detras-de-la-solucion-a-el-problema-de-los-diez-martinis-de-la-nid10122022/","urlToImage":"https://resizer.glanacion.com/resizer/hZI5XKBoPlcWkp0ZO_zRg70Gg74=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/Y3UQTKT5ZRHMROVCA7FM62ARNU.jpg","publishedAt":"2022-12-10T18:22:00Z","content":"Hay un tipo de mariposa que por años cautivó a la profesora Svetlana Jitomirskaya. Eso, en parte, la llevó a adentrarse en un problema matemático que fue planteado en 1981. La mariposa de Hofstadter … [+6641 chars]"},{"source":{"id":null,"name":"Semana.com"},"author":null,"title":"Estos son los diez signos que anuncian que una persona desarrollará el Alzheimer - Revista Semana","description":"La enfermedad neurológica es la causa más común de demencia en las personas.","url":"https://www.semana.com/vida-moderna/articulo/estos-son-los-diez-signos-que-anuncian-que-una-persona-desarrollara-el-alzheimer/202247/","urlToImage":"https://www.semana.com/resizer/_-EH0bIY2eta94QJHLMI5d-kePU=/1200x646/filters:format(jpg):quality(50)/cloudfront-us-east-1.images.arcpublishing.com/semana/MUCE7DM5OZFLRKOQJZPV54GZ4Q.jpg","publishedAt":"2022-12-10T17:40:21Z","content":"La enfermedad de Alzheimer es un trastorno neurológico progresivo que hace que el cerebro se encoja (atrofia) y que las neuronas cerebrales mueran, de acuerdo con Mayo Clinic, entidad sin ánimo de lu… [+3849 chars]"},{"source":{"id":null,"name":"Télam"},"author":"Télam - Agencia Nacional de Noticias","title":"Las montañas, que albergan el 80% de agua dulce mundial, están en riesgo - Télam","description":"Una investigadora del Conicet advirtió que la destrucción de estos ecosistemas, que ocupan el 27% del planeta, se debe a los avances de la minería, una situación que pone en riesgo el hábitat de comunidades indígenas y condiciona el normal desarrollo del 30% …","url":"https://www.telam.com.ar/notas/202212/613773-montanas-agua-dulce-reserva-comunidades-riesgo.html","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2022/12/6394bd68e21cc_450.jpg","publishedAt":"2022-12-10T17:35:05Z","content":"Foto: Prensa Conicet. \r\nLas montañas, que albergan entre el 60 y el 80% del agua dulce del mundo y son el hogar del 15% de la población, especialmente de comunidades indígenas, están \"en riesgo\" por … [+8308 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Oscar Almarza","title":"La razón por la que los astronautas siempre orinan en el autobús que les lleva al cohete antes del despegue - Urban Tecno","description":"Por qué los astronautas orinan en la rueda trasera del autobús que les traslada a la nave espacial","url":"https://www.mundodeportivo.com/urbantecno/ciencia/la-razon-por-la-que-los-astronautas-siempre-orinan-en-el-autobus-que-les-lleva-al-cohete-antes-del-despegue","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2022/12/Astronauta.1670663681.3528.jpg?width=1200","publishedAt":"2022-12-10T17:00:48Z","content":"A lo largo del proceso del lanzamiento de una misión espacial, se lleva a cabo un cierto ritual consistente en varias curiosidades. Sin embargo, hay una que llama particularmente la atención. ¿Por qu… [+2915 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC MUNDO","title":"Cómo eran los dinosaurios polares y por qué desafían lo que pensábamos sobre estos animales prehistóricos - LA NACION","description":"Estas especies también anidaron en el Ártico y vivieron con temperaturas por debajo de -10 °C","url":"https://www.lanacion.com.ar/lifestyle/como-eran-los-dinosaurios-polares-y-por-que-desafian-lo-que-pensabamos-sobre-estos-animales-nid10122022/","urlToImage":"https://resizer.glanacion.com/resizer/uCIyV4wH2T9aJzU_KOeKkrf7Y2w=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HHEN3APL2ZFALB3R3PZWCIBCAQ.jpg","publishedAt":"2022-12-10T15:56:00Z","content":"Era pleno invierno bajo un cielo melancólico en Alaska. Por un lado se extendía el río Colville. Por el otro, un acantilado de roca congelada gris peltre que se alzaba sobre cientos de kilómetros de … [+16015 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC MUNDO","title":"Cuáles son los “grandes beneficios” de sentirse insignificante, según la psicología - LA NACION","description":"Está comprobado que este estado puede reducir el estrés, desalentar la queja constante y aumentar el bienestar personal; de qué manera lo hace","url":"https://www.lanacion.com.ar/lifestyle/cuales-son-los-grandes-beneficios-de-sentirse-insignificante-segun-la-psicologia-nid10122022/","urlToImage":"https://resizer.glanacion.com/resizer/yY_xMqt3MlvM0JqhcDTz2iNR3qQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NAKVUGNYY5C4LEGU7RMVIYITU4.jpg","publishedAt":"2022-12-10T15:39:00Z","content":"Aproximadamente una semana después de la muerte de mi padre, me encontraba al pie de la montaña Yr Wyddfa -antiguamente conocida como Snowdon-, en el norte de Gales. Mi mujer y yo estábamos de visita… [+10658 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Nuevo estudio revela que vivimos dentro de una enorme burbuja cósmica, un vacío gigante y misterioso - Enséñame de Ciencia","description":"La Tierra se encuentra en un vacío de 1000 años luz de diámetro, una especie de burbuja cósmica que está rodeada por una capa de polvo y gas neutro más frío y denso. Los investigadores se han pregu…","url":"https://ensedeciencia.com/2022/12/10/nuevo-estudio-revela-que-vivimos-dentro-de-una-enorme-burbuja-cosmica-un-vacio-gigante-y-misterioso/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/EdCiencia-BCosmic-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-10T15:14:46Z","content":"La Tierra se encuentra en un vacío de 1000 años luz de diámetro, una especie de burbuja cósmica que está rodeada por una capa de polvo y gas neutro más frío y denso. Los investigadores se han pregunt… [+3593 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Roberto Cantero","title":"Hemos descubierto un nuevo dinosaurio y parece la versión más terrorífica de un ganso - Urban Tecno","description":"Aquellos animales que poblaban el planeta hace millones de años pasaron a mejor vida, como sucede con las especies en peligro de extinción, aunque el cine se ha","url":"https://www.mundodeportivo.com/urbantecno/ciencia/hemos-descubierto-un-nuevo-dinosaurio-y-parece-la-version-mas-terrorifica-de-un-ganso","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2022/12/Este-es-el-aspecto-de-la-neuva-especie-de-dinosaurio-recientemente-descubierta.webp?width=1200","publishedAt":"2022-12-10T15:00:24Z","content":"Aquellos animales que poblaban el planeta hace millones de años pasaron a mejor vida, como sucede con las especies en peligro de extinción, aunque el cine se ha encargado de revivirlos desde hace año… [+2143 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Rige advertencia amarilla por lluvias y tormentas para lo que resta del fin de semana - EL TERRITORIO","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMilgFodHRwczovL3d3dy5lbHRlcnJpdG9yaW8uY29tLmFyL25vdGljaWFzLzIwMjIvMTIvMTAvNzcyNzUyLXJpZ2UtYWR2ZXJ0ZW5jaWEtbml2ZWwtYW1hcmlsbGEtcG9yLWxsdXZpYXMteS10b3JtZW50YXMtcGFyYS1sby1xdWUtcmVzdGEtZGVsLWZpbi1kZS1zZW1hbmHSAZQBaHR0cHM6Ly93d3cuZWx0ZXJyaXRvcmlvLmNvbS5hci9hbXAvbm90aWNpYXMvMjAyMi8xMi8xMC83NzI3NTItcmlnZS1hZHZlcnRlbmNpYS1hbWFyaWxsYS1wb3ItbGx1dmlhcy15LXRvcm1lbnRhcy1wYXJhLWxvLXF1ZS1yZXN0YS1kZWwtZmluLWRlLXNlbWFuYQ?oc=5","urlToImage":null,"publishedAt":"2022-12-10T13:01:23Z","content":null},{"source":{"id":null,"name":"Xataka.com"},"author":"Carlos Prego","title":"Si queremos colonizar Marte debemos aprender a cultivar en Marte. Y ya trabajamos en cápsulas para... - Xataka","description":"La colonización de la Luna o Marte no plantea solo un reto tecnológico. En gran medida lo es también para la logística. Si queremos ver misiones tripuladas y...","url":"https://www.xataka.com/espacio/queremos-colonizar-marte-debemos-aprender-a-cultivar-marte-trabajamos-capsulas-para-lograrlo","urlToImage":"https://i.blogs.es/365fc8/fd6hlxcxkaqxr62/840_560.jpg","publishedAt":"2022-12-10T09:01:19Z","content":"La colonización de la Luna o Marte no plantea solo un reto tecnológico. En gran medida lo es también para la logística. Si queremos ver misiones tripuladas y de larga duración con destino a nuestro s… [+5568 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Roberto Cantero","title":"Científicos encuentran inspiración en las gaviotas y acaban diseñando un nuevo método de viaje interestelar - Urban Tecno","description":"No parece que al observar una gaviota estemos viendo nada fuera de lo convencional, pero claro, nuestros ojos inexpertos únicamente ven un pájaro volar libre, s","url":"https://www.mundodeportivo.com/urbantecno/ciencia/cientificos-encuentran-inspiracion-en-las-gaviotas-y-acaban-disenando-un-nuevo-metodo-de-viaje-interestelar","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2022/12/Las-gaviotas-han-servido-de-inspiracion-para-un-metodo-teorico-de-viajes-interestelares.jpg?width=1200","publishedAt":"2022-12-10T08:00:00Z","content":"No parece que al observar una gaviota estemos viendo nada fuera de lo convencional, pero claro, nuestros ojos inexpertos únicamente ven un pájaro volar libre, siendo transportado por el viento. Ahora… [+2452 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Un eclipse solar extremadamente raro está por llegar: Cuándo, dónde y cómo ver este especular evento astronómico - Enséñame de Ciencia","description":"Definitivamente, el año 2022 nos regaló importantes y hermosos eventos astronómicos, siendo la revelación de las fotos tomadas por el telescopio James Web, momentos históricos para la humanidad. Lu…","url":"https://ensedeciencia.com/2022/12/10/un-eclipse-solar-extremadamente-raro-esta-por-llegar-cuando-donde-y-como-ver-este-especular-evento-astronomico/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/EdeCiencia-Destacada-95.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-10T06:32:52Z","content":"Definitivamente, el año 2022 nos regaló importantes y hermosos eventos astronómicos, siendo la revelación de las fotos tomadas por el telescopio James Web, momentos históricos para la humanidad.\r\nLun… [+2806 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿Se puede conocer qué porcentaje de la población mundial tuvo COVID-19? - infobae","description":"Pese a que los criterios de testeo son disímiles en el mundo, el prestigioso científico Eric Topol analizó una serie de trabajos divulgados en las últimas semanas y advirtió que la mayoría de los niños y adultos menores de 60 años tenían evidencia de contacto…","url":"https://www.infobae.com/america/ciencia-america/2022/12/10/se-puede-conocer-que-porcentaje-de-la-poblacion-mundial-tuvo-covid-19/","urlToImage":"https://www.infobae.com/new-resizer/MNqw43fn97C-6LCTa5JdiitQ-zI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PTIPOJIA55G3LNLB5NCEMAB6YY.jpg","publishedAt":"2022-12-10T05:02:53Z","content":"A esta altura de la pandemia, los expertos estiman que son más las personas que tuvieron COVID-19 que aquellas que lograron esquivar la infección. Y si bien este número de individuos es pequeño, es u… [+4569 chars]"},{"source":{"id":null,"name":"La Vanguardia"},"author":"Antonio Ortí","title":"Por qué no se contaron millones hasta la edad media y 'el bicho' no es un famoso futbolista - La Vanguardia","description":"¿Quién inventó los números? ¿Es arriesgado que un dispositivo electrónico trabaje por los niños cuando han de multiplicar, dividir o realizar operaciones aritméticas?¿De dónde surge la idea de que hay números que dan buena o mala suerte? Dado que no siempre s…","url":"https://www.lavanguardia.com/magazine/buena-vida/20221210/8635194/historia-numeros-enrique-gracian.html","urlToImage":"https://www.lavanguardia.com/files/og_thumbnail/files/fp/uploads/2022/12/05/638e14986c791.r_d.635-370-0.jpeg","publishedAt":"2022-12-10T05:00:00Z","content":"¿Quién inventó los números? ¿Es arriesgado que un dispositivo electrónico trabaje por los niños cuando han de multiplicar, dividir o realizar operaciones aritméticas?¿De dónde surge la idea de que ha… [+10542 chars]"},{"source":{"id":null,"name":"La Vanguardia"},"author":"Isabel Troytiño","title":"Así se ve España desde el espacio - La Vanguardia","description":"Satélites como los Sentinel-2 de la Agencia Espacial Europea (ESA) y astronautas desde la Estación Espacial Internacional (EEI) han fotografiado ciudades, islas, montañas y costas españolas. Sentinel-2 escanea la superficie terrestre desde una altura de 786 k…","url":"https://www.lavanguardia.com/ciencia/20221210/8631639/mejores-imagenes-espana-espacio.html","urlToImage":"https://www.lavanguardia.com/files/og_thumbnail/uploads/2022/12/02/6389e807c6c7a.jpeg","publishedAt":"2022-12-10T05:00:00Z","content":"Satélites como los Sentinel-2 de la Agencia Espacial Europea (ESA) y astronautas desde la Estación Espacial Internacional (EEI) han fotografiado ciudades, islas, montañas y costas españolas. Sentinel… [+5139 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"COVID en Argentina hoy: se cuadruplicaron los contagios, faltan test y no hay vacunas bivalentes - infobae","description":"La sexta ola ya es una realidad en el país y en una población que ve aumentar las infecciones, pero que tiene pocos refuerzos aplicados. Faltan pruebas de diagnóstico y hay ausencia de la nueva generación de vacunas contra Ómicron","url":"https://www.infobae.com/america/ciencia-america/2022/12/10/covid-en-argentina-hoy-se-cuadruplicaron-los-contagios-faltan-test-y-no-hay-vacunas-bivalentes/","urlToImage":"https://www.infobae.com/new-resizer/inWY4_3IcR1800BktSAj--9bdVw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FLR3KENBQRGXLE7H6OIYCXOZFA.jpg","publishedAt":"2022-12-10T04:59:08Z","content":"El coronavirusSARS-CoV-2 cumplió este mes tres años desde que apareció en Wuhan, China. Tres meses después de eso, la Organización Mundial de la Salud (OMS) declaró la pandemia por COVID-19, situació… [+11077 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"A 100 años de la entrega tardía del Nobel de Física a Einstein: el genio incomprendido y su infidelidad desenfrenada - infobae","description":"El científico que pocos entendían tenía una vida caótica en los personal. Se separó de su esposa físico matemática, y su segunda mujer fue su prima, quien antes era su amante. En 1921 le otorgaron con cierta resistencia el Nobel de Física, pero fue entregado …","url":"https://www.infobae.com/historias/2022/12/10/a-100-anos-de-la-entrega-tardia-del-nobel-de-fisica-a-einstein-el-genio-incomprendido-y-su-infidelidad-desenfrenada/","urlToImage":"https://www.infobae.com/new-resizer/A-ujHsPCt-hWb8Pk3l28YfZfH8s=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/K7DWNYVXYJDXXAP4K72Z6KG4AM.jpg","publishedAt":"2022-12-10T04:54:32Z","content":"Armó la que armó para poner un poco de orden en el Universo. Para poner algunas cosas desperdigadas en sus estantes: aquí el tiempo, allí el espacio, allí la luz, aquí la masa y allá la energía, a ve… [+15442 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Científicos descubren la razón por la que generamos más neuronas que los Neandertales - Enséñame de Ciencia","description":"Un cambio sutil en nuestra información genética nos llevó a evolucionar como especie hasta llegar a ser los seres inteligentes que somos, a desarrollar la tecnología que tenemos. Todo se ha debido …","url":"https://ensedeciencia.com/2022/12/09/cientificos-descubren-la-razon-por-la-que-generamos-mas-neuronas-que-los-neandertales/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Neuronas-destacada-1.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-10T03:26:50Z","content":"Un cambio sutil en nuestra información genética nos llevó a evolucionar como especie hasta llegar a ser los seres inteligentes que somos, a desarrollar la tecnología que tenemos. Todo se ha debido a … [+3037 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Jorge Fontevecchia","title":"Serge Haroche: “Hay que ponerse en cuestión uno mismo para descubrir cosas nuevas todo el tiempo” - Perfil.com","description":"El físico francés ganador del Premio Nobel en 2012, por crear métodos experimentales que permiten medir y manipular sistemas cuánticos individuales, defiende la importancia de la investigación básica en el desarrollo científico y advierte los riesgos de poner…","url":"https://www.perfil.com/noticias/periodismopuro/serge-haroche-hay-que-ponerse-en-cuestion-uno-mismo-para-descubrir-cosas-nuevas-todo-el-tiempo-por-jorge-fontevecchia.phtml","urlToImage":"https://fotos.perfil.com/2022/12/09/trim/1140/641/20221210sergeharochenestorgrassig-1469692.jpg","publishedAt":"2022-12-10T02:55:00Z","content":"La Organización de Estados Iberoamericanos para la Educación, la Ciencia y la Cultura (OEI) convocó junto al Ministerio de Ciencia, Tecnología e Innovación de la Nación, a la Semana Internacional de … [+37736 chars]"},{"source":{"id":null,"name":"Elespanol.com"},"author":"Ismael Marinero","title":"Así es el minirreactor nuclear que utilizarán los astronautas para poder vivir en la Luna y Marte - EL ESPAÑOL","description":"Rolls-Royce, célebre por sus coches de lujo, tiene una rama aeroespacial que está desarrollando microrreactores nucleares para misiones espaciales.","url":"https://www.elespanol.com/omicrono/defensa-y-espacio/20221210/minirreactor-nuclear-utilizaran-astronautas-poder-luna-marte/724427616_0.html","urlToImage":"https://s1.eestatic.com/2022/12/08/omicrono/defensa-y-espacio/724437735_229374537_600x315.jpg","publishedAt":"2022-12-10T02:08:26Z","content":"Los planes de la NASA para la exploración espacial pasa necesariamente por la adquisición de nuevas tecnologías, como la revolución nuclear de las naves espaciales, que nos permitirá viajar a Marte e… [+7014 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"¿Dónde está la FOCA? Demuestra tu inteligencia con este acertijo visual para expertos - Enséñame de Ciencia","description":"Este es el reto que estabas esperando para demostrar de qué estás hecho, existen diferentes tipos de acertijos visuales disponibles en las redes sociales cada uno de ellos tiene un principal propós…","url":"https://ensedeciencia.com/2022/12/09/donde-esta-la-foca-demuestra-tu-inteligencia-con-este-acertijo-visual-para-expertos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Copia-de-Ensename-de-Ciencia-Principal-9-3.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-10T01:30:28Z","content":"Este es el reto que estabas esperando para demostrar de qué estás hecho, existen diferentes tipos de acertijos visuales disponibles en las redes sociales cada uno de ellos tiene un principal propósit… [+1730 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Más allá del Long COVID: por qué las enfermedades post virales están también relacionadas con complicaciones duraderas - Infobae America","description":"Quienes han tenido COVID-19 presentan mayor riesgo de sufrir problemas cardíacos, pulmonares, demencia, problemas renales y lesiones hepáticas. Sin embargo, existen otros patógenos que causan estos síndromes de infección posterior a la aguda. Cuáles son y por…","url":"https://www.infobae.com/america/ciencia-america/2022/12/10/mas-alla-del-long-covid-por-que-las-enfermedades-post-virales-estan-tambien-relacionadas-con-complicaciones-duraderas/","urlToImage":"https://www.infobae.com/new-resizer/0NMp9AEkc6fRLZlHSV2YHWDOj1U=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2OD2YSXISJCVJFU4QFYZXFNXMU.jpg","publishedAt":"2022-12-10T00:43:00Z","content":"¿Por qué los virus aparentemente inocuos a veces provocan síntomas devastadores y duraderos? En tiempos de pandemia, la ciencia avanza con el estudio no solo de lo que pasa con el COVID y el Long COV… [+13171 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":"José Manuel Nieves","title":"Empieza la construcción del mayor radiotelescopio de todos los tiempos - ABC.es","description":"El telescopio SKA, cuya entrada en servicio está prevista para 2030, cuenta con cientos de antenas repartidas en dos continentes","url":"https://www.abc.es/ciencia/empieza-construccion-mayor-radiotelescopio-tiempos-20221209105948-nt.html","urlToImage":"https://s2.abcstatics.com/abc/www/multimedia/ciencia/2022/12/09/SKA-buena-U11420351757sxb-1024x512@abc.jpg","publishedAt":"2022-12-10T00:21:27Z","content":"Después de treinta largos años de planificación, el pasado 5 de diciembre empezó por fin la construcción del Square Kilometre Array (SKA), el mayor de los radiotelescopios construidos hasta ahora por… [+3067 chars]"},{"source":{"id":null,"name":"Elespanol.com"},"author":"Nacho Castañón","title":"La nueva cerámica que jubilará al metal: fuerte y flexible para producir motores más eficientes - EL ESPAÑOL","description":"Científicos chinos crean una cerámica que se dobla y que servirá para producir motores más ligeros para aviones y cohetes.","url":"https://www.elespanol.com/omicrono/tecnologia/20221210/ceramica-jubilara-fuerte-flexible-producir-motores-eficientes/721928029_0.html","urlToImage":"https://s1.eestatic.com/2022/12/06/omicrono/tecnologia/723937668_229374469_600x315.jpg","publishedAt":"2022-12-10T00:04:49Z","content":"Desde hace un tiempo, la tecnología y ciencia están avanzando de la mano en el desarrollo de nuevos materiales con propiedades específicas que prometen dar el siguiente paso en diferentes industrias.… [+5150 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Hector Pavon","title":"Psicoanálisis. El \"yo\" en tiempos de tormenta - Clarín","description":"Adicciones y desórdenes psíquicos caracterizan una época de gran malestar en todo el mundo. La sociedad argentina, golpeada por el covid ahora recibe los embates de las crisis más profundas que ha sufrido el país.","url":"https://www.clarin.com/revista-enie/psicoanalisis-tiempos-tormenta_0_tInTwDquwG.html","urlToImage":"https://www.clarin.com/img/2022/12/09/rYoprcxB6_1200x630__1.jpg","publishedAt":"2022-12-09T23:26:50Z","content":"Según el estudio Cómo nos informamos sobre salud mental, realizado por Flacso y Fundación Medifé este año, entre los argentinos el término ansiedad registró el pico más alto de búsqueda en la web, en… [+11756 chars]"},{"source":{"id":null,"name":"Eldiariodecarlospaz.com.ar"},"author":"Redacción El Diario de Carlos Paz","title":"Carlos Paz: «Alerta naranja» por tormentas severas - El Diario de Carlos Paz","description":"","url":"https://www.eldiariodecarlospaz.com.ar/sociedad/2022/12/9/carlos-paz-alerta-naranja-por-tormentas-severas-161485.html","urlToImage":"https://www.eldiariodecarlospaz.com.ar/u/fotografias/m/2022/12/9/f1280x720-239849_371524_5050.jpg","publishedAt":"2022-12-09T23:25:47Z","content":"El Servicio Meterológico Nacional emitió un alerta naranja por tormentas severas para las sierras. Las mismas abarcan el sur de Carlos Paz y toda la zona de las sierras del sur de Punilla.\r\nEl alerta… [+126 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Científicos japoneses descubren 168 nuevas figuras en Nazca - DW (Español)","description":"Desde el inicio del proyecto de investigación en 2004, los científicos nipones han encontrado ya 358 figuras.","url":"https://www.dw.com/es/cient%C3%ADficos-japoneses-descubren-168-nuevas-figuras-en-nazca/a-64052456","urlToImage":"https://static.dw.com/image/64051735_6.jpg","publishedAt":"2022-12-09T20:46:20Z","content":"Investigadores japoneses descubrieron en la costa sur de Perú 168 nuevos geoglifos cerca de las líneas de Nazca, consideradas desde 1994 por la Unesco Patrimonio Cultural de la Humanidad, según confi… [+2934 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Los 5 cambios en la orina que nos alertan de cáncer de próstata - Enséñame de Ciencia","description":"El cáncer de próstata es una de las neoplasias más frecuentes en la población masculina de avanzada edad, y es una enfermedad que afecta a este órgano que forma parte del aparato reproductor mascul…","url":"https://ensedeciencia.com/2022/12/09/los-5-cambios-en-la-orina-que-nos-alertan-de-cancer-de-prostata/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/EdCiencia-Prostata-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-09T20:17:57Z","content":"El cáncer de próstata es una de las neoplasias más frecuentes en la población masculina de avanzada edad, y es una enfermedad que afecta a este órgano que forma parte del aparato reproductor masculin… [+2955 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC Mundo","title":"La impresionante imagen que muestra el extraño fenómeno de las nubes Kelvin-Helmholtz - LA NACION","description":"Pocas veces puede visualizarse y por eso las fotografías del suceso se viralizaron de inmediato; el cielo y el mar se fundieron en un espectáculo","url":"https://www.lanacion.com.ar/lifestyle/la-impresionante-imagen-que-muestra-el-extrano-fenomeno-de-las-nubes-kelvin-helmholtz-nid09122022/","urlToImage":"https://resizer.glanacion.com/resizer/m1mCsrq6_VNqCakWzie1Gt4N2Hc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NWHB3LWJNBE2LAXWFCRVIXHXN4.jpg","publishedAt":"2022-12-09T18:54:00Z","content":"Muchas personas en el estado de Wyoming, en los Estados Unidos, quedaron impresionadas cuando miraron hacia el cielo y se encontraron con una extraña, pero hermosa, formación de nubesque parecían ola… [+2771 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Es mejor mantener a los gatos dentro de casa, aseguran científicos - DW (Español)","description":"Según el estudio, los humanos son los principales responsables de reducir estos peligros manteniendo a sus gatos dentro de casa.","url":"https://www.dw.com/es/es-mejor-mantener-a-los-gatos-dentro-de-casa-aseguran-cient%C3%ADficos/a-64051388","urlToImage":"https://static.dw.com/image/64051404_6.jpg","publishedAt":"2022-12-09T18:44:43Z","content":"¿Dejarlos salir o tenerlos dentro de casa? Esa es una pregunta que muchos de los que tienen o han tenido gatos en su hogar se han formulado. Y la respuesta parece dividir y generar sentimientos encon… [+3531 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"James Webb revela el misterio detrás de las formas alargadas y curvilíneas de la nebulosa del Anillo del Sur - Enséñame de Ciencia","description":"Cuando se mostraron las primeras imágenes científicas del Telescopio Espacial James Webb (JWST) todo el mundo estaba saltando de emoción, aunque teníamos claro que apenas comenzaba. Sabíamos…","url":"https://ensedeciencia.com/2022/12/09/james-webb-revela-el-misterio-detras-de-las-formas-alargadas-y-curvilineas-de-la-nebulosa-del-anillo-del-sur/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/12/Copia-de-EdCiencia-Destacada-43.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-12-09T18:40:29Z","content":"El telescopio espacial James Webb de la NASA ofrece vistas radicalmente distintas de la nebulosa del Anillo Sur. Cada imagen combina luz infrarroja cercana y media procedente de tres filtros. A la iz… [+4403 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Memoria y cerebro: cómo actúa la innovadora terapia láser que en 12 minutos reduce los olvidos - infobae","description":"El nuevo tratamiento mejoró el desarrollo cognitivo en adultos jóvenes. Es la primera vez que se prueba en humanos. Cómo podría impactar en los pacientes con Alzheimer o trastornos del aprendizaje","url":"https://www.infobae.com/america/ciencia-america/2022/12/09/memoria-y-cerebro-como-actua-la-innovadora-terapia-laser-que-en-12-minutos-reduce-los-olvidos/","urlToImage":"https://www.infobae.com/new-resizer/haJ6r15lLY94BwGxcLJ5XFCrTwA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JUOGTGDANNBKPPJLXNJTLX3FPI.jpg","publishedAt":"2022-12-09T16:43:24Z","content":"El funcionamiento de la memoria es un mecanismo complejo y misterioso que los científicos llevan décadas estudiando. Si bien olvidar es parte de la función cognitiva normal debido a la capacidad limi… [+4802 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Lo que hay que saber sobre el síndrome de la persona rígida - DW (Español)","description":"Celine Dion reveló que vive con una condición rara llamada síndrome de persona rígida. Esto es lo que sabemos sobre el trastorno neurológico.","url":"https://www.dw.com/es/lo-que-hay-que-saber-sobre-el-s%C3%ADndrome-de-la-persona-r%C3%ADgida/a-64049627","urlToImage":"https://static.dw.com/image/64039376_6.jpg","publishedAt":"2022-12-09T16:41:19Z","content":"Celine Dion publicó un emotivo video en su cuenta de YouTube el 8 de diciembre, anunciando que durante algún tiempo ha estado viviendo con el síndrome de la persona rígida (SPR).\r\n\"Si bien todavía es… [+2882 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"* John Lowke","title":"Misterio resuelto: por qué los rayos zigzaguean - La Voz del Interior","description":"Saber cómo se forman los rayos permite desarrollar soluciones para proteger mejor los edificios, los aviones y a las personas.","url":"https://www.lavoz.com.ar/ciudadanos/misterio-resuelto-por-que-los-rayos-zigzaguean/","urlToImage":"https://www.lavoz.com.ar/resizer/CAeh3ryS5BzPwHoz3GJREOLP8KU=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UXXLOOW7KRFPNITJN2C5SAVXBI.jpg","publishedAt":"2022-12-09T15:41:14Z","content":"Todo el mundo ha visto un rayo y se ha maravillado de su poder. Pero, a pesar de su frecuencia cada día se producen unos 8,6 millones en todo el mundo, sigue siendo un misterio por qué avanzan en una… [+5239 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Lluvia de estrellas en diciembre 2022: cuándo y cómo verla - El Cordillerano","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMidmh0dHBzOi8vd3d3LmVsY29yZGlsbGVyYW5vLmNvbS5hci9ub3RpY2lhcy8yMDIyLzEyLzA5LzE1MDMzMC1sbHV2aWEtZGUtZXN0cmVsbGFzLWVuLWRpY2llbWJyZS0yMDIyLWN1YW5kby15LWNvbW8tdmVybGHSAXpodHRwczovL3d3dy5lbGNvcmRpbGxlcmFuby5jb20uYXIvYW1wL25vdGljaWFzLzIwMjIvMTIvMDkvMTUwMzMwLWxsdXZpYS1kZS1lc3RyZWxsYXMtZW4tZGljaWVtYnJlLTIwMjItY3VhbmRvLXktY29tby12ZXJsYQ?oc=5","urlToImage":null,"publishedAt":"2022-12-09T14:48:45Z","content":null},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Naira Torres Bel","title":"\"La previsión para 2023 es de ciencia ficción\", dijo el intendente de Fernández Oro - Diario Río Negro","description":"Los municipios de Río Negro ya debaten en sus concejos deliberantas sus presupuestos para el 2023, Fernández Oro es la excepción porque aún no lo ha presentado. Según la carta orgánica del municipio el presupuesto tuvo que haberse presentando antes del 30 de …","url":"https://www.rionegro.com.ar/politica/la-prevision-para-2023-es-de-ciencia-ficcion-dijo-el-intendente-de-fernandez-oro-2636649/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/09/WhatsApp-Image-2022-09-02-at-10.03.20.jpeg?w=1200&h=630&crop=1","publishedAt":"2022-12-09T14:21:18Z","content":"Los municipios de Río Negro ya debaten en sus concejos deliberantas sus presupuestos para el 2023, Fernández Oro es la excepción porque aún no lo ha presentado. Según la carta orgánica del municipio … [+2213 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"El \"Complejo de Napoleón\" existe: la talla baja incentiva el narcisismo en los hombres - ámbito.com","description":"Una investigación asegura que la baja estatura según los parámetros sociales desataría en los hombres un ansia de compensación. El \"complejo de Napoleón\".","url":"https://www.ambito.com/informacion-general/investigacion/el-complejo-napoleon-existe-la-talla-baja-incentiva-el-narcisismo-los-hombres-n5603693","urlToImage":"https://media.ambito.com/p/c9a0ba16276cc895297930da26ee85c9/adjuntos/239/imagenes/040/346/0040346775/1200x675/smart/napoleon-jpg.jpg","publishedAt":"2022-12-09T13:46:18Z","content":"Es más: se habla de un vínculo entre la insatisfacción con la altura y rasgos \"oscuros\" de la personalidad, tales como la psicopatía, el narcisismo y el maquiavelismo.\r\nEl patriarcado también los afe… [+2820 chars]"},{"source":{"id":null,"name":"Israelnoticias.com"},"author":"Erich Allende","title":"China lanzará una misión para desviar un asteroide en 2025 - Noticias de Israel","description":"China se dispone a lanzar en 2025 una misión de desviación de asteroides, así como una misión simultánea de observación.","url":"https://israelnoticias.com/internacional/china-lanzara-una-mision-para-desviar-un-asteroide-en-2025/","urlToImage":"https://israelnoticias.com/wp-content/uploads/2022/12/asteroide-China.webp","publishedAt":"2022-12-09T13:15:20Z","content":"China se dispone a lanzar en 2025 una misión de desviación de asteroides, así como una misión simultánea de observación, en el primer ensayo histórico de defensa planetaria del país, según informaron… [+2471 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Iván Zirulnik","title":"Un proyecto mendocino fue elegido por la NASA entre los 10 mejores del mundo - MDZ Online","description":"Mariano Tassin y Lara Gauna, estudiantes de la UNCuyo, fueron parte de un grupo reconocido por la NASA tras crear un habitáculo que permite vivir en Marte. Este jueves fueron elegidos entre los diez mejores proyectos a nivel mundial.","url":"https://www.mdzol.com/sociedad/2022/12/9/un-proyecto-mendocino-fue-elegido-por-la-nasa-entre-los-10-mejores-del-mundo-297463.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/12/7/f1280x720-1328556_1460231_5050.jpg","publishedAt":"2022-12-09T12:07:42Z","content":"Mariano Tassin y Lara Gauna, ambos estudiantes de Diseño Industrial en la UNCuyo, junto a otros tres participantes oriundos de San Luis, fueron reconocidos por la Administración Nacional de Aeronáuti… [+6081 chars]"},{"source":{"id":null,"name":"Notimerica.com"},"author":null,"title":"Perseverance recoge sus primeras muestras de regolito marciano - Notimérica","description":"&nbsp;&nbsp;&nbsp;El rover Peserverance ha tomado las dos primeras muestras de regolito (roca rota y polvo)...","url":"https://www.notimerica.com/ciencia-tecnologia/noticia-perseverance-recoge-primeras-muestras-regolito-marciano-20221209124951.html","urlToImage":"https://img.europapress.es/fotoweb/fotonoticia_20221209124951_1200.jpg","publishedAt":"2022-12-09T11:54:19Z","content":"MADRID, 9 Dic. (EUROPA PRESS) - \r\n   El rover Peserverance ha tomado las dos primeras muestras de regolito (roca rota y polvo) en Marte, que podrían ayudar a comprender mejor el Planeta Rojo y prepar… [+4948 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":"Europa Press","title":"Los alimentos que aceleran el deterioro del sistema cognitivo - ABC.es","description":"El consumo habitual de ultraprocesados acarrea un mayor riesgo de padecer demencia según un estudio de la Universidad de Sao Paulo","url":"https://www.abc.es/salud/alimentos-aceleran-deterioro-sistema-cognitivo-20221209124351-nt.html","urlToImage":"https://s2.abcstatics.com/abc/www/multimedia/salud/2022/12/09/ultraprocesados-U60146537532nRs-1024x512@abc.jpg","publishedAt":"2022-12-09T11:46:40Z","content":"Investigadores de la Facultad de Medicina de la Universidad de São Paulo (Brasil) han descubierto que un mayor porcentaje de consumo energético diario de alimentos ultraprocesados está asociado con e… [+2470 chars]"},{"source":{"id":null,"name":"Europapress.es"},"author":null,"title":"Hubble detecta un resplandor fantasmal que rodea nuestro sistema solar - Europa Press","description":"Decenas de miles de mediciones en 200.000 imágenes de archivo del telescopio Hubble han revelado un débil...","url":"https://www.europapress.es/ciencia/astronomia/noticia-hubble-detecta-resplandor-fantasmal-rodea-sistema-solar-20221209123628.html","urlToImage":"https://img.europapress.es/fotoweb/fotonoticia_20221209123628_1200.jpg","publishedAt":"2022-12-09T11:37:02Z","content":"MADRID, 9 Dic. (EUROPA PRESS) -\r\n   Decenas de miles de mediciones en 200.000 imágenes de archivo del telescopio Hubble han revelado un débil brillo fantasmal que rodea nuestro sistema solar.\r\n   Apa… [+3580 chars]"},{"source":{"id":"el-mundo","name":"El Mundo"},"author":null,"title":"Descubren por casualidad el CrCoNi, el metal más duro de la Tierra - El Mundo","description":"Científicos han medido la dureza más alta jamás registrada, de cualquier material, mientras investigaban una aleación metálica hecha de cromo, cobalto y níquel (CrCoNi).","url":"https://www.elmundo.es/ciencia-y-salud/ciencia/2022/12/09/63931c88fc6c83f90b8b458a.html","urlToImage":"https://phantom-elmundo.unidadeditorial.es/1c83a039f9920528da8f9c19ec2673e3/f/jpg/assets/multimedia/imagenes/2022/12/09/16705854552336.png","publishedAt":"2022-12-09T11:31:29Z","content":"Científicos han medido la dureza más alta jamás registrada, de cualquier material, mientras investigaban una aleación metálica hecha de cromo, cobalto y níquel (CrCoNi).\r\nEl metal no solo es extremad… [+2379 chars]"}]}