{"totalArticles":4234,"articles":[{"title":"UPDATE 2-Brazil clears GMO wheat flour from Argentina, but sales may be slow","description":"(Adds reaction from Bioceres and Argentine farmers)By Ana Mano and Hugh BronsteinSAO PAULO/BUENOS AIRES, Nov 11 (Reuters) - Brazil on Thursday cleared imports of flour from Argentina made with genetically modified wheat, although sales of the new variety may be slow given uncertainty about broader acceptance.Brazil's biosecurity agency CTNBio said its unanimous decision, the","content":"(Adds reaction from Bioceres and Argentine farmers)\nBy Ana Mano and Hugh Bronstein\nSAO PAULO/BUENOS AIRES, Nov 11 (Reuters) - Brazil on Thursday cleared imports of flour from Argentina made with genetically modified wheat, although sales of the new v... [2450 chars]","url":"https://www.agriculture.com/markets/newswire/update-2-brazil-clears-gmo-wheat-flour-from-argentina-but-sales-may-be-slow","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2021-11-11T15:24:01Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Argentina's Bioceres won't immediately commercialize GM wheat - company source","description":"BUENOS AIRES, Nov 11 (Reuters) - Argentine biotech company Bioceres will not immediately commercialize genetically modified wheat despite GMO flour having been approved on Thursday by main importer Brazil, according to a company source who asked not to be named.The company will seek approval from other key importers before going ahead with commercial sales of the drought","content":"BUENOS AIRES, Nov 11 (Reuters) - Argentine biotech company Bioceres will not immediately commercialize genetically modified wheat despite GMO flour having been approved on Thursday by main importer Brazil, according to a company source who asked not ... [323 chars]","url":"https://www.agriculture.com/markets/newswire/argentinas-bioceres-wont-immediately-commercialize-gm-wheat-company-source","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2021-11-11T14:43:05Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Brazil clears sale of GMO wheat flour from Argentina","description":"Brazil on Thursday cleared imports of flour from Argentina made with wheat modified genetically to resist drought and a common herbicide, making it the first market in the world to grant such approval. Brazilian biosecurity agency CTNBio said the unanimous decision applied only to wheat flour.","content":"Brazil on Thursday cleared imports of flour from Argentina made with wheat modified genetically to resist drought and a common herbicide, making it the first market in the world to grant such approval.\nBrazilian biosecurity agency CTNBio said the una... [835 chars]","url":"https://www.devdiscourse.com/article/headlines/1803594-brazil-clears-sale-of-gmo-wheat-flour-from-argentina","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/13_11_2020_15_51_56_1574471.jpg?width=920&format=jpeg","publishedAt":"2021-11-11T14:14:12Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"UPDATE 1-Brazil clears sale of GMO wheat flour from Argentina","description":"(Adds context, reaction from Argentina grains exporter chamber)SAO PAULO, Nov 11 (Reuters) - Brazil on Thursday cleared imports of flour from Argentina made with wheat modified genetically to resist drought and a common herbicide, making it the first market in the world to grant such approval.Brazilian biosecurity agency CTNBio said the unanimous decision applied only to wheat","content":"(Adds context, reaction from Argentina grains exporter chamber)\nSAO PAULO, Nov 11 (Reuters) - Brazil on Thursday cleared imports of flour from Argentina made with wheat modified genetically to resist drought and a common herbicide, making it the firs... [1021 chars]","url":"https://www.agriculture.com/markets/newswire/update-1-brazil-clears-sale-of-gmo-wheat-flour-from-argentina","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2021-11-11T14:13:04Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Brazil clears sale of flour from Argentina's GMO wheat","description":"SAO PAULO, Nov 11 (Reuters) - Brazilian biosecurity agency CTNBio on Thursday approved a request to allow the sale in Brazil of flour from a wheat variety that has been genetically modified to resist drought and tolerate a widely applied herbicide, the world's first such approval.The move comes even as Brazilian flour millers threatened to stop buying wheat from Argentina,","content":"SAO PAULO, Nov 11 (Reuters) - Brazilian biosecurity agency CTNBio on Thursday approved a request to allow the sale in Brazil of flour from a wheat variety that has been genetically modified to resist drought and tolerate a widely applied herbicide, t... [375 chars]","url":"https://www.agriculture.com/markets/newswire/brazil-clears-sale-of-flour-from-argentinas-gmo-wheat","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2021-11-11T13:47:54Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Rugby-Two changes for Argentina in team to play Italy","description":"Argentina have included Santiago Cordero on the wing and Juan Martin Gonzalez on the flank in two changes to their starting lineup to face Italy in the autumn international series clash in Treviso on Saturday.","content":"Argentina have included Santiago Cordero on the wing and Juan Martin Gonzalez on the flank in two changes to their starting lineup to face Italy in the autumn international series clash in Treviso on Saturday. Coach Mario Ledesma has resisted the tem... [1393 chars]","url":"https://www.devdiscourse.com/article/sports-games/1803530-rugby-two-changes-for-argentina-in-team-to-play-italy","image":"https://www.devdiscourse.com/images/sports/rugby-2.jpg?width=920&format=jpeg","publishedAt":"2021-11-11T13:34:43Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Argentina's hinterland, where cows outnumber people, could tip balance in Congress","description":"By Nicolás MisculinSANTA ROSA, Argentina, Nov 11 (Reuters) - Argentina's central province of La Pampa, a vast area of grasslands home to ten times more cows than residents, usually flies under the radar of big political parties vying for votes.The region's windy plains dotted with cattle have, however, now become a key battleground in midterm elections taking place Sunday.","content":"By Nicolás Misculin\nSANTA ROSA, Argentina, Nov 11 (Reuters) - Argentina's central province of La Pampa, a vast area of grasslands home to ten times more cows than residents, usually flies under the radar of big political parties vying for votes.\nThe ... [4605 chars]","url":"https://www.agriculture.com/markets/newswire/argentinas-hinterland-where-cows-outnumber-people-could-tip-balance-in-congress","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2021-11-11T11:00:00Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"World Cup qualifying live streams: How to live stream, watch the best international soccer games on TV","description":"USMNT vs. Mexico in Concacaf qualifiers and Argentina vs. Brazil in CONMEBOL headline November internationals","content":"The November international break is here, and it is the final one of 2021 with a loaded slate over the next week to send us off in style for the year. From Greece vs. Spain this week to Argentina vs. Brazil next, it promises to be an entertaining bre... [2837 chars]","url":"https://www.cbssports.com/soccer/news/world-cup-qualifying-live-streams-how-to-live-stream-watch-the-best-international-soccer-games-on-tv/","image":"https://sportshub.cbsistatic.com/i/r/2021/11/10/8cb131a5-9a9e-48bf-bb72-cb68cfee9a20/thumbnail/1200x675/a28a183511421e7361ebeb3ab1f3f56f/viewersguide.png","publishedAt":"2021-11-10T18:28:00Z","source":{"name":"CBS Sports","url":"https://www.cbssports.com"}},{"title":"What's at stake in CONMEBOL qualifiers, including Lionel Messi's injury status and Argentina vs. Brazil","description":"Brazil and Argentina are inching closer to booking their tickets to Qatar 2022; what else is at stake?","content":"So here we are. It's not quite the end but the outcome is fast approaching.\nAs South America prepares for the final two rounds of the calendar year, this World Cup campaign, one that has included on- and off-the-pitch drama and ongoing factors due to... [5041 chars]","url":"https://www.cbssports.com/soccer/world-cup/news/whats-at-stake-in-conmebol-qualifiers-including-lionel-messis-injury-status-and-argentina-vs-brazil/","image":"https://sportshub.cbsistatic.com/i/r/2021/11/10/e86449ad-61c6-49f9-8b79-4e8f5d326f18/thumbnail/1200x675/5a8184c70dfc93bc0e7af5f624ef6018/lionel-messi-neymar.jpg","publishedAt":"2021-11-10T16:14:00Z","source":{"name":"CBS Sports","url":"https://www.cbssports.com"}},{"title":"Messi in the Middle? PSG Clash With Argentina Over ‘Senseless’ International Call-Up","description":"Despite missing a lot of games for PSG through injury, Lionel Messi decided to travel with the Argentinian squad and that has irked the PSG director.","content":"Published 11/10/2021, 10:30 AM EST\nThe international breaks in soccer derail a lot of plans for many clubs because of its scheduling. Many managers have spoken about protecting their players in order to avoid serious injuries. With many meaningless f... [3344 chars]","url":"https://www.essentiallysports.com/soccer-news-football-news-lionel-messi-soccer-news-football-news-messi-in-the-middle-psg-clash-with-argentina-over-senseless-international-call-up/","image":"https://image-cdn.essentiallysports.com/wp-content/uploads/GettyImages-1333916410.jpg","publishedAt":"2021-11-10T15:30:55Z","source":{"name":"Essentially Sports","url":"https://www.essentiallysports.com"}}]}