{"totalArticles":10262,"articles":[{"title":"$600 Million Worth Lionel Messi Enters Serena Williams and Kevin Hart Territory as He Makes Massive Move in Silicon Valley","description":"Before leading Argentina in his last World Cup legendary soccer player Lionel Messi had announced his arrival in the Silicon Valley.","content":"Published 12/17/2022, 12:00 PM EST\nLionel Messi is one of the most famous soccer players in the world and is one of the top-paid athletes in the world. Currently, he is busy in the FIFA World Cup preparing for what can easily be called the most impor... [2418 chars]","url":"https://www.essentiallysports.com/soccer-football-news-600-million-worth-lionel-messi-enters-serena-williams-and-kevin-hart-territory-as-he-makes-massive-move-in-silicon-valley/","image":"https://image-cdn.essentiallysports.com/wp-content/uploads/Serena-Williams-Lionel-Messi-Kevin-Hart.jpg","publishedAt":"2022-12-17T17:00:28Z","source":{"name":"Essentially Sports","url":"https://www.essentiallysports.com"}},{"title":"Diego Maradona ended Napoli love affair by breaking Italian hearts in 1990 and Lionel Messi could suffer the same fate with Paris Saint-Germain if Argentina beat France in World Cup final","description":"The club versus country debate is as old as time in England, but if you try and find the phrase in Argentina, you’ll likely reach a dead end.Lionel","content":"The club versus country debate is as old as time in England, but if you try and find the phrase in Argentina, you’ll likely reach a dead end.\nLionel Messi knows that all too well, with some from his homeland almost disowning the Spanish citizen who l... [4676 chars]","url":"https://talksport.com/football/1278768/lionel-messi-diego-maradona-history-france-v-argentina-world-cup-final/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/12/PM-TALKSPORT-Maradona-Messi.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-12-17T17:00:00Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"2022 World Final, Vatican supports Argentina and the Pope 'leads' the curve SparkChronicles","description":"On the eve of the Argentina-France World Cup final, there is great trepidation in the Vatican in the Argentine community. Even if Les Bleus are given as","content":"On the eve of the Argentina-France World Cup final, there is great trepidation in the Vatican in the Argentine community. Even if Les Bleus are given as favourites, the Albiceleste led by Messi can turn the odds upside down. He will certainly be able... [2095 chars]","url":"https://sparkchronicles.com/2022-world-final-vatican-supports-argentina-and-the-pope-leads-the-curve/","image":"https://www.adnkronos.com/resources/027c-16d94045c43f-c272b64ec818-1000/vaticano_argentina_fg_1712.jpg","publishedAt":"2022-12-17T16:57:34Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"When is the World Cup 2022 closing ceremony? Start time, who is performing and how to watch","description":"Argentina and France will face each other on Sunday in the World Cup final","content":"Sign up for our daily newsletter to get the day's biggest stories sent direct to your inbox\nAfter 63 games of goals, shocks, joy and despair, the World Cup in Qatar will come to an end on Sunday as Argentina take on France in the final.\nThe French ar... [2395 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/football-news/world-cup-closing-ceremony-2022-25778653","image":"https://i2-prod.manchestereveningnews.co.uk/incoming/article25778845.ece/ALTERNATES/s1200/0_GettyImages-1244984417.jpg","publishedAt":"2022-12-17T16:49:19Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}},{"title":"Christopher Nkunku could fly out with France president Emmanuel Macron for World Cup final, but still no news on Karim Benzema as Les Bleus prepare for Argentina showdown","description":"Christopher Nkunku is thought to be one of France's injured stars who could travel to Qatar with president Emmanuel Macron to watch the World Cup fina","content":"Christopher Nkunku is thought to be one of France’s injured stars who could travel to Qatar with president Emmanuel Macron to watch the World Cup final.\nLes Bleus have reached their second consecutive final and will be face Argentina on Sunday, with ... [2597 chars]","url":"https://talksport.com/football/1279900/christopher-nkunku-emmanuel-macron-france-argentina-final-world-cup/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/12/RAS-TALKSPORT-NKUNKU-MACRON-BENZEMA.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-12-17T16:45:44Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Soccer-Stopping the stars won't be enough to win World Cup","description":"Argentina have switched between three central defenders and a flat back four during the tournament and coach Lionel Scaloni is expected to stick with the latter on Sunday. England were quick to double-team Mbappe whenever he picked up the ball and Argentina, probably through Nahuel Molina and Rodrigo De Paul, will try to do the same.","content":"Despite the high profile performances of Lionel Messi and Kylian Mbappe in Qatar, Argentina and France can create danger all over the pitch, so stopping the superstars is only one battle in Sunday's World Cup final war. In the early group games, Mbap... [4431 chars]","url":"https://www.devdiscourse.com/article/sports-games/2290315-soccer-stopping-the-stars-wont-be-enough-to-win-world-cup","image":"https://www.devdiscourse.com/images/sports/soccer-2.jpg?width=920&format=jpeg","publishedAt":"2022-12-17T16:39:15Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Is Kylian Mbappe better than Lionel Messi at 23 years old? Paris Saint-Germain star compared ahead of Argentina vs France World Cup final","description":"The whole world will have their eyes on football superstars Lionel Messi and Kylian Mbappe as they face off in the 2022 World Cup final.Mbappe is one","content":"The whole world will have their eyes on football superstars Lionel Messi and Kylian Mbappe as they face off in the 2022 World Cup final.\nMbappe is one of the youngest players to lift the trophy, having been 19 when France were crowned champions in 20... [3854 chars]","url":"https://talksport.com/football/1278274/lionel-messi-goals-assists-kylian-mbappe-age-world-cup-france-argentina-psg/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/12/crop-965300.jpg?strip=all&quality=100&w=1557&h=1037&crop=1","publishedAt":"2022-12-17T16:25:28Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Lionel Scaloni tight-lipped on Argentina lineup ahead of World Cup final","description":"Scaloni made key changes after Argentina suffered a shock defeat to Saudi Arabia in their World Cup opener and brought in youngsters Enzo Fernandez and Julian Alvarez - who have been brilliant since","content":"Argentina coach Lionel Scaloni kept his cards close to his chest when quizzed about his likely line-up as he prepares to face holders France in the World Cup final on Sunday.\nScaloni was evasive on Saturday when asked if he would deploy a three-man d... [2104 chars]","url":"https://indianexpress.com/article/sports/football/lionel-scaloni-tight-lipped-on-argentina-lineup-ahead-of-world-cup-final-8330199/","image":"https://images.indianexpress.com/2022/12/Lionel-Scaloni-1-1.jpg","publishedAt":"2022-12-17T16:17:56Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"How Lionel Messi is motivating Argentina ahead of World Cup 2022 final vs France","description":"Emiliano Martinez says playing with Lionel Messi, the “greatest player of all time”, makes anything possible ahead of Argentina’s World Cup final clash with France.","content":"E miliano Martinez says playing with Lionel Messi, the “greatest player of all time”, makes anything possible ahead of Argentina’s World Cup final clash with France.\nMessi, 35, has announced that Sunday’s showpiece will be his final World Cup match, ... [2147 chars]","url":"https://www.standard.co.uk/sport/football/martinez-messi-argentina-france-world-cup-2022-b1047956.html","image":"https://static.standard.co.uk/2022/12/17/16/newFile.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-12-17T16:03:03Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"Two pundits' verdicts on Manchester United's Lisandro Martinez could soon look even more foolish","description":"Man United defender Lisandro Martinez could feature for Argentina in the World Cup final against France.","content":"Sign up for our daily newsletter to get the day's biggest stories sent direct to your inbox\nWhether Lisandro Martinez will start for Argentina in the upcoming World Cup final against France remains to be seen, but the Manchester United man - dependin... [5091 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/football-news/martinez-united-world-cup-final-25777070","image":"https://i2-prod.manchestereveningnews.co.uk/incoming/article25777081.ece/ALTERNATES/s1200/0_martinez.jpg","publishedAt":"2022-12-17T16:00:00Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}}]}