{"totalArticles":4626,"articles":[{"title":"Hugo Maradona dead: Diego's younger brother passes away from heart attack at 52","description":"Hugo Maradona passed away on Tuesday in Naples, just over a year after the death of Diego led to an outpouring of grief in Argentina and across the football-loving world","content":"Something went wrong, please try again later.\nGet the latest football news in your inbox for FREE by signing up to our email bulletin\nDiego Maradona's younger brother Hugo has died at the age of 52 following a heart attack.\nHugo Maradona passed away ... [1978 chars]","url":"https://www.irishmirror.ie/sport/soccer/hugo-maradona-dead-diego-brother-25800329","image":"https://i2-prod.mirror.co.uk/incoming/article25800306.ece/ALTERNATES/s1200/0_AS-Photo-Archive.jpg","publishedAt":"2021-12-28T12:35:43Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"ANALYSIS-South America, battered by COVID-19, now winning global vaccination race","description":"Brazil, the largest country in Latin America, saw its COVID-19 death toll rise to the second-highest in the world, while Argentina and Peru reported some of the heaviest death per capita figures anywhere. But in recent months, despite patchy health services and lower income levels than in Europe or the United States, the region has emerged as a surprise winner in the vaccination rate.","content":"Throughout much of 2020 and early 2021, South America was ground zero in the global fight against COVID-19.\nOxygen ran low in Peru. Gravediggers worked through the night in Sao Paulo, Brazil. Bodies were stuffed into shipping containers in Guayaquil,... [4649 chars]","url":"https://www.devdiscourse.com/article/health/1863481-analysis-south-america-battered-by-covid-19-now-winning-global-vaccination-race","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/11_12_2021_11_06_16_6107315.jpg?width=920&format=jpeg","publishedAt":"2021-12-28T11:01:09Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Dominic Thiem pulls out of Australian Open with wrist injury","description":"Thiem will start his 2022 season in South America at the Cordoba Open in Argentina at the end of January.","content":"Dominic Thiem has pulled out of next month’s Australian Open owing to a long-standing wrist injury, the former world number three said on Tuesday.\nThe 28-year-old Austrian, who has not played since suffering the injury at the Mallorca Open in June, w... [633 chars]","url":"https://indianexpress.com/article/sports/tennis/dominic-thiem-pulls-out-of-australian-open-with-wrist-injury-7694638/","image":"https://images.indianexpress.com/2021/05/dominic-thiem.jpg","publishedAt":"2021-12-28T09:31:23Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Australian Open 2022: Nadia Podoroska out of Melbourne Park event","description":"Argentina’s Nadia Podoroska is out of next month’s Australian Open because of physical issues that plagued her this year as player withdrawals begin to mount.","content":"A sixth top-100 women’s player is out of the Australian Open as the injury toll starts to bite the Melbourne Park event.\nArgentina’s Nadia Podoroska is out of next month’s Australian Open because of physical issues that plagued her this year as playe... [1433 chars]","url":"https://www.news.com.au/sport/tennis/australian-open-2022-argentinas-2020-french-open-semifinalist-nadia-podoroska-out-of-melbourne-park-event/news-story/956ffcc6b4fab2ba29842903d03c7566","image":"https://content.api.news/v3/images/bin/02b5bfd83446cb7a3572f0d350be712d","publishedAt":"2021-12-28T04:28:00Z","source":{"name":"NEWS.com.au","url":"https://www.news.com.au"}},{"title":"Argentina Braces For New COVID Wave As Cases Rise To Highest In Almost 6 Months","description":"Confirmed COVID19 cases in Argentina almost doubled on Monday from Friday to 20,263 new infections, according to the country's health ministry, the highest daily tally in almost 6 months as the Omicron variant spreads around the world.","content":"BUENOS AIRES: Confirmed COVID-19 cases in Argentina almost doubled on Monday from Friday to 20,263 new infections, according to the country’s health ministry, the highest daily tally in almost 6 months as the Omicron variant spreads around the world.... [1309 chars]","url":"https://www.news18.com/news/world/argentina-braces-for-new-covid-wave-as-cases-rise-to-highest-in-almost-6-months-4598981.html","image":"https://images.news18.com/ibnlive/uploads/2020/07/1595612567_news18_world_default_image.jpg","publishedAt":"2021-12-27T22:24:45Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Argentina braces for new COVID wave as cases rise to highest in almost 6 months","description":"Confirmed COVID-19 cases in Argentina almost doubled on Monday from Friday to 20,263 new infections, according to the country's health ministry, the highest daily tally in almost 6 months as the Omicron variant spreads around the world.\nParaguay reported its first case https://www.reuters.com/world/americas/paraguay-confirms-first-cases-omicron-variant-coronavirus-2021-12-27 on Monday.","content":"Confirmed COVID-19 cases in Argentina almost doubled on Monday from Friday to 20,263 new infections, according to the country's health ministry, the highest daily tally in almost 6 months as the Omicron variant spreads around the world. On Friday, th... [1186 chars]","url":"https://www.devdiscourse.com/article/health/1862936-argentina-braces-for-new-covid-wave-as-cases-rise-to-highest-in-almost-6-months","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/03_03_2020_18_59_53_6525806.jpg?width=920&format=jpeg","publishedAt":"2021-12-27T22:21:59Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"India expands its presence in the Latin America & Caribbean Region; New Indian missions start operations next month","description":"The Indian Mission in Argentina was handling all the consular activities as well as other matters for the Indians in Paraguay. And all activities related to India and consular access in the Dominican Republic were handled by the Indian Mission in Cuba.","content":"The Indian Mission in Argentina was handling all the consular activities as well as other matters for the Indians in Paraguay. And all activities related to India and consular access in the Dominican Republic were handled by the Indian Mission in Cub... [6854 chars]","url":"https://www.financialexpress.com/defence/india-expands-its-presence-in-the-latin-america-new-indian-missions-start-operations-next-month/2391232/","image":"https://www.financialexpress.com/wp-content/uploads/2021/12/z18-4.jpg","publishedAt":"2021-12-27T13:06:47Z","source":{"name":"The Financial Express","url":"https://www.financialexpress.com"}},{"title":"Lionel Messi: Ray Hudson's greatest quotes about the Argentina legend are absolute gold","description":"Here are some of Ray Hudson's best quotes about Lionel Messi over the years","content":"Once you have subscribed we will use the email you provided to send you the newsletter. You can unsubscribe at any time by clicking the unsubscribe link at the bottom of the newsletter email.\nWhat else is there to say about Lionel Messi?\nHe recently ... [3543 chars]","url":"https://www.givemesport.com/1808595-lionel-messi-ray-hudsons-greatest-quotes-about-the-argentina-legend-are-absolute-gold","image":"https://site-cdn.givemesport.com/images/21/12/27/980c2b18344cf9bb2b9a8ff58cc9d4a3/1200.jpg","publishedAt":"2021-12-27T12:12:52Z","source":{"name":"GIVEMESPORT","url":"https://www.givemesport.com"}},{"title":"Argentina: Shadows over abortion a year after legalization","description":"BUENOS AIRES, Argentina (AP) — Every week of late, more than 20 women with unwanted pregnancies come to Dr. Miranda Ruiz, one of the few physicians wh...","content":"BUENOS AIRES, Argentina (AP) — Every week of late, more than 20 women with unwanted pregnancies come to Dr. Miranda Ruiz, one of the few physicians who perform free abortions in northern Argentina’s Salta province — many under a year-old law that leg... [5373 chars]","url":"https://www.thestar.com/news/world/americas/2021/12/27/argentina-shadows-over-abortion-a-year-after-legalization.html","image":"https://images.thestar.com/gU6gyWJOlqKiJpjXdU-TkkUyuQU=/1280x1024/smart/filters:cb(1640619173549)/https://www.thestar.com/content/dam/thestar/news/world/americas/2021/12/27/argentina-shadows-over-abortion-a-year-after-legalization/20211227101224-61c9db097551a9f6cebd357ejpeg.jpg","publishedAt":"2021-12-27T08:00:00Z","source":{"name":"Toronto Star","url":"https://www.thestar.com"}},{"title":"Roberto Duran beat up Sylvester Stallone while filming Rocky II, was idolised by Mike Tyson and loved Argentina legend Diego Maradona","description":"When Roberto Duran fought rival Sugar Ray Leonard for the first time, he stared into the soul of former world heavyweight champion 'Smokin' Joe Frazie","content":"When Roberto Duran fought rival Sugar Ray Leonard for the first time, he stared into the soul of former world heavyweight champion ‘Smokin’ Joe Frazier ahead of the ‘brawl in Montreal’.\nAsked by a spectator, ahead of the 1980 glamour bout, if the Pan... [5906 chars]","url":"https://talksport.com/sport/boxing/709726/roberto-duran-age-rocky-mike-tyson-maradona-no-mas/","image":"https://talksport.com/wp-content/uploads/sites/5/2020/05/NINTCHDBPICT000585227633.jpg?strip=all&quality=100&w=1200&h=800&crop=1","publishedAt":"2021-12-27T07:48:48Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}}]}