{"status":"ok","totalResults":70,"articles":[{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Test viral: descubre qué tan comprensivo eres con solo ver esta imagen - infobae","description":"Una nueva oportunidad de poner a prueba tu calidad observadora. Conoce cómo se relaciona con lo comprensivo que eres en tu entorno.","url":"https://www.infobae.com/america/peru/2021/10/30/test-viral-descubre-que-tan-comprensivo-eres-con-solo-ver-esta-imagen/","urlToImage":"https://www.infobae.com/new-resizer/88lhN7jTkC4voeDPvG478jegP6A=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/37D44XCAKZGPBDS5PUB6BYTVMI.png","publishedAt":"2021-10-30T01:54:15Z","content":"Los tests virales circulan en redes sociales como Facebook, Twitter e incluso Instagram, y en muchos casos sirven para conocer nuestra personalidad. ¿Te animas a resolver la siguiente prueba a contin… [+3894 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"VIDEO: El carguero espacial ruso Progress MS-18 se acopla a la EEI - RT en Español","description":"La nave espacial fue lanzada este miércoles desde el cosmódromo de Baikonur, con 2,4 toneladas de materiales para abastecer a los tripulantes de la plataforma orbital.","url":"https://actualidad.rt.com/actualidad/408758-video-nave-carga-progress-ms","urlToImage":"https://cdni.rt.com/actualidad/public_images/2021.10/article/617ca45c59bf5b1ba456dba7.jpeg","publishedAt":"2021-10-30T01:43:40Z","content":"La nave de carga Progress MS-18 se ha acoplado con éxito a la Estación Espacial Internacional (EEI), a la que llevó 2,4 toneladas de materiales diversos para abastecer a los tripulantes de esa plataf… [+568 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"Celia Arena: \"Es lógico y sano que se planteen diferencias\" - Uno Santa Fe","description":"Así lo expresó la ministra de Igualdad, Género y Diversidad de Santa Fe, tras la polémica por los carteles contra la discriminación y el machismo en El Quillá.","url":"https://www.unosantafe.com.ar/santa-fe/celia-arena-es-logico-y-sano-que-se-planteen-diferencias-n2697930.html","urlToImage":"https://media.lacapital.com.ar/p/a9ea2cc668683bfb75ed30007cdf0411/adjuntos/204/imagenes/030/679/0030679924/el-quilla-soy-varon-machismo-padres-club-3jpeg.jpeg","publishedAt":"2021-10-29T23:09:08Z","content":"LEER MÁS: Santa Fe: intolerancia de padres en El Quillá ante carteles contra la discriminación y el machismo\r\nEste viernes por la mañana, en la inauguración del Domo Micaela en la explanada de El Mol… [+2569 chars]"},{"source":{"id":null,"name":"Diariojornada.com.ar"},"author":null,"title":"Lanzan alerta amarilla por fuertes vientos para este sábado en Chubut - Diario Jornada","description":"El Servicio Meteorológico Nacional emitió un alerta por fuertes ráfagas de hasta 90 km/h que se harán sentir en las próximas horas en varias localidades de la povincia, entre ellas Comodoro. También descenderá la temperatura.","url":"https://www.diariojornada.com.ar/312929/sociedad/lanzan_alerta_amarilla_por_fuertes_vientos_para_este_sabado_en_chubut/","urlToImage":"https://s3-us-west-2.amazonaws.com/repo.diariojornada.com.ar/imagenes/2021/10/29/550241_959.jpg","publishedAt":"2021-10-29T23:02:00Z","content":"El Servicio Meteorológico Nacional emitió unaalerta amarilla por vientos para este sábado que afectará el este de Chubut y norte y centro de la provincia de Santa Cruz.\r\nTras cuatro días de intensos … [+161 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"Hubble obtiene un 'Déjà Vu' galáctico: de qué se trata - eldestapeweb.com","description":"Qué es Deja Vu galactico, el fenómeno detectado por el telescopio espacial Hubble.","url":"https://www.eldestapeweb.com/atr/espacio-exterior/hubble-obtiene-un-deja-vu-galactico-de-que-se-trata-2021102918500","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/102021/1635543966899.jpg?&cw=600&ch=365","publishedAt":"2021-10-29T21:55:19Z","content":"Esta imagen brillante como una joya tomada con el Telescopio Espacial Hubble de NASA/ESA muestra la galaxia espiral NGC 2903, con mayor definición que en otra observación hace 20 años.\r\nEl Hubble cap… [+1392 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Luis Machado","title":"Cambio climático: con manejo holístico, la ganadería puede ser parte de la solución - Perfil.com","description":"La ganadería regenerativa se propone como una herramienta para mitigar el calentamiento global y generar rentabilidad a los productores.","url":"https://www.perfil.com/noticias/agro/cambio-climatico-con-manejo-holistico-la-ganaderia-puede-ser-parte-de-la-solucion.phtml","urlToImage":"https://fotos.perfil.com/2021/10/29/trim/1140/641/ganaderia-regenerativa-en-pastizales-1262060.jpg","publishedAt":"2021-10-29T20:29:10Z","content":"En el marco del Seminario para jóvenes Producción, consumo y salud: nuevas tendencias en la cadena de la carne argentina organizado por el Instituto de Promoción de la Carne Vacuna Argentina (IPCVA),… [+3833 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Alerta: una erupción solar de clase máxima podría provocar una tormenta magnética este sábado - Rosario3.com","description":"El impacto en el campo magnético terrestre podría producirse este fin de semana según los expertos. Los detalles","url":"https://www.rosario3.com/informaciongeneral/Alerta-una-erupcion-solar-de-clase-maxima-podria-provocar-una-tormenta-magnetica-este-sabado-20211029-0020.html","urlToImage":"https://www.rosario3.com/__export/1635512791933/sites/rosario3/img/2021/10/29/1_2_crop1635512707713.jpg_1192065467.jpg","publishedAt":"2021-10-29T18:41:00Z","content":"Una fuerte llamarada fue detectada este jueves sobre la superficie del Sol, un evento que fue catalogado en la clase máxima de la escala de medición de la actividad de nuestra estrella.\r\nLa erupción,… [+1667 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"De la tragedia al Free Style y a la Plaza de las Ciencias - La Capital (Rosario)","description":"En el ex Internacional Park, donde en 2013 murieron dos nenas, hoy hay combates de freestyle y se está más cerca de abrir la Plaza de las Ciencias","url":"https://www.lacapital.com.ar/la-ciudad/de-la-tragedia-al-free-style-y-la-plaza-las-ciencias-n2696881.html","urlToImage":"https://media.lacapital.com.ar/p/acf80e4cfd448ff8e978863c85ff708c/adjuntos/203/imagenes/030/680/0030680186/1200x675/smart/freejpg.jpg","publishedAt":"2021-10-29T18:01:24Z","content":"Mientras la causa judicial avanzaba, tres años después se proyectó el espacio como un pequeño Tecnópolis, aunque finalmente se convirtió en el lugar donde se instala la versión local del duelo musica… [+3312 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"\"Es un monstruo\": la NASA descifró el mayor misterio de la Mancha Roja de Júpiter - Clarín","description":"La Gran Mancha Roja de Júpiter, una tormenta tan grande que podría tragarse a la Tierra, se extiende a una profundidad sorprendente por debajo del tope de las nubes del planeta, de acuerdo con científicos de la NASA.La sonda espacial Juno de la NASA ha descub…","url":"https://www.clarin.com/internacional/-monstruo-nasa-descifro-mayor-misterio-mancha-roja-jupiter_0_lrd8iWXSf.html","urlToImage":"https://images.clarin.com/2021/10/29/la-gran-mancha-roja-de___S5KWySYcn_1200x630__1.jpg","publishedAt":"2021-10-29T16:58:16Z","content":"La Gran Mancha Roja de Júpiter, una tormenta tan grande que podría tragarse a la Tierra, se extiende a una profundidad sorprendente por debajo del tope de las nubes del planeta, de acuerdo con cientí… [+2853 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Bill Gates aboga por un 'renacimiento' de la energía nuclear para hacer frente a la crisis energética y al... - RT en Español","description":"Al mismo tiempo, el empresario se muestra escéptico sobre la idea de ampliar la construcción de centrales eléctricas de gas natural, pues asegura que \"no es una verdadera tecnología de transición\".","url":"https://actualidad.rt.com/actualidad/408684-bill-gates-energia-nuclear-cambio-climatico","urlToImage":"https://cdni.rt.com/actualidad/public_images/2021.10/article/617bde6459bf5b738327c49d.jpg","publishedAt":"2021-10-29T16:41:00Z","content":"El famoso empresario e inversor estadounidense Bill Gates está promoviendo un 'renacimiento' de la energía nuclear como factor clave en la lucha contra el cambio climático, afirmando que alejarse de … [+2307 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"\"Hay gente que tuvo un ACV y no lo sabe\": las señales para reconocerlo - La Capital","description":"Hay personas que sufrieron un episodio isquémico transitorio que no les dejó secuelas inmediatas. Sin embargo, haberlo sufrido puede provocar consecuencias a mediano o largo plazo","url":"https://www.lacapital.com.ar/salud/hay-gente-que-tuvo-un-acv-y-no-lo-sabe-las-senales-reconocerlo-n2697838.html","urlToImage":"https://media.lacapital.com.ar/p/cf50210b1ad51acabc6347e5fefc60e3/adjuntos/203/imagenes/030/691/0030691329/1200x675/smart/paralisis-facialjpg.jpg","publishedAt":"2021-10-29T14:55:00Z","content":"\"El accidente cerebrovascular es una situación que se presenta súbitamente con determinados síntomas y signos porque una arteria de nuestro cerebro se ocluye, se tapa. En ese caso hablamos de ACV isq… [+4105 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Covid: la incidencia continúa al alza en Europa mientras empeoran las previsiones - La Capital de Mar del Plata","description":"El nivel de contagios de coronavirus en Europa continúa con su tendencia al alza por tercera semana seguida y se mantiene en niveles altos, mientras empeoran las previsiones a corto plazo de hospitalizaciones y muertes. La incidencia en las últimas dos semana…","url":"https://www.lacapitalmdp.com/covid-la-incidencia-continua-al-alza-en-europa-mientras-empeoran-las-previsiones/","urlToImage":"https://storage.lacapitalmdp.com/2021/10/Essen-Hospital-1024x669.jpg","publishedAt":"2021-10-29T12:48:42Z","content":"El nivel de contagios de coronavirus en Europa continúa con su tendencia al alza por tercera semana seguida y se mantiene en niveles altos, mientras empeoran las previsiones a corto plazo de hospital… [+3173 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"Cinco de los métodos más prometedores para vivir más (y mejor) - MDZ Online","description":"Alargar la esperanza de vida es un objetivo que se plantea la ciencia y, al parecer, no es imposible de lograr.","url":"https://www.bbc.com/mundo/noticias-59009125","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/10/28/f1280x720-1128823_1260498_7224.jpg","publishedAt":"2021-10-29T11:03:04Z","content":"La mayoría de la gente quiere vivir una vida larga y feliz, o al menos evitar una corta y miserable. Si te encuentras en esa mayoría, estás de suerte. Durante la última década, se ha producido una re… [+7485 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Laura Lewin","title":"El lenguaje inclusivo: ¿un tema ideológico, un papelón lingüístico, o una lucha contra la desigualdad? - Perfil.com","description":"Ni la Real Academia Española, ni la Academia Argentina de Letras ven con buenos ojos esta adaptación del lenguaje, por lo que resulta dudoso que se consolide, a pesar de que algunos organismos e instituciones educativas comienzan a aceptarlo, no como obligaci…","url":"https://www.perfil.com/noticias/opinion/laura-lewin-el-lenguaje-inclusivo-un-tema-ideologico-un-papelon-linguistico-o-una-lucha-contra-la-desigualdad.phtml","urlToImage":"https://fotos.perfil.com/2020/08/24/trim/1140/641/lenguaje-inclusivo-1005935.jpg","publishedAt":"2021-10-29T11:00:00Z","content":"Para algunos, el lenguaje inclusivo surge de la necesidad de generar conciencia acerca de la desigualdad, de visibilizar a la mujer, o de la necesidad de representación de algunos grupos LGBTIQ+.\r\nPa… [+5189 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"3 desastres medioambientales que casi hemos solucionado (y qué lecciones podemos aprender para la lucha contra el cambio climático) - MDZ Online","description":"De la lluvia ácida al agujero de ozono: ¿podemos aprender de las \"historias de éxito\" medioambientales del pasado?","url":"https://www.bbc.com/mundo/noticias-59040775","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/10/28/f1280x720-1128606_1260281_5767.jpg","publishedAt":"2021-10-29T10:00:28Z","content":"No existen soluciones simples para problemas complejos como el cambio climático. Pero ha habido momentos en el pasado en los que el mundo se ha unido para tratar de solucionar una crisis medioambient… [+8352 chars]"},{"source":{"id":null,"name":"Sisanjuan.gob.ar"},"author":"Prensa Secretaría de Ciencia, Tecnología e Innovación","title":"El congreso que fomenta el intercambio de conocimientos tecnológicos - SI SAN JUAN","description":"Se realizará el próximo mes, la XIX Reunión de Trabajo en “Procesamiento de la Información y el Control RPIC2021\". El mismo cuenta con el apoyo de un ANR de la SECITI.","url":"https://sisanjuan.gob.ar/ciencia-tecnologia-e-innovacion/2021-10-29/36320-el-congreso-que-fomenta-el-intercambio-de-conocimientos-tecnologicos","urlToImage":"https://sisanjuan2-imagenysistemas.netdna-ssl.com/media/k2/items/cache/c4b6eb7156ed5cff61bcb58f5fdc7c02_L.jpg?t=20211028_205256","publishedAt":"2021-10-29T10:00:00Z","content":"El \"XIX Reunión de Trabajo en Procesamiento de la Información y el Control RPIC2021\" se llevará a cabo desde el 3 de noviembre hasta el 5 de noviembre de 2021 en la provincia, en la Facultad de Ingen… [+5581 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El papa Francisco pidió a los líderes mundiales responder de manera urgente a la crisis ecológica que vive el planeta - infobae","description":"A través de un mensaje difundido antes de la cumbre sobre cambio climático COP26, el sumo pontífice urgió a los líderes mundiales a tomar medidas que ofrezcan esperanzas a las futuras generaciones","url":"https://www.infobae.com/america/mundo/2021/10/29/el-papa-francisco-pidio-a-los-lideres-mundiales-responder-de-manera-urgente-a-la-crisis-ecologica-que-vive-el-planeta/","urlToImage":"https://www.infobae.com/new-resizer/0_CA6veSlgEB48Z3hDELerqpCeQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/M7OKFVIHSNA2RCOVUJNE7YKN6M.jpg","publishedAt":"2021-10-29T08:31:54Z","content":"El papa Francisco afirmó este viernes en un mensaje difundido antes de la cumbre sobre cambio climático COP26 que los líderes mundiales deben responder de manera urgente a la crisis ecológica que viv… [+2652 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Test viral: la huella que sea similar a la tuya definirá un rasgo interesante de tu personalidad - infobae","description":"Un nuevo test viral donde tendrás que definir cuál se asemeja más a tu entorno.","url":"https://www.infobae.com/america/peru/2021/10/29/test-viral-la-huella-que-sea-similar-a-la-tuya-definira-un-rasgo-interesante-de-tu-personalidad/","urlToImage":"https://www.infobae.com/new-resizer/VJ5DJLICy7yxg_eR8wQw8QszFZY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MEMPYQGKGRGVVFJH7DQ62UZKSQ.png","publishedAt":"2021-10-29T02:07:19Z","content":"Los tests virales circulan en redes sociales como Facebook, Twitter e incluso Instagram, y en muchos casos sirven para conocer nuestra personalidad. ¿Te animas a resolver la siguiente prueba a contin… [+4463 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"Neutrino estéril: el experimento fallido que abre un nuevo capítulo en la búsqueda del origen del universo - MDZ Online","description":"El fracaso de un gran experimento que buscaba una partícula esencial de la materia abre nuevas posibilidades para explicar cómo funciona y cómo se formó el universo.","url":"https://www.bbc.com/mundo/vert-earth-59079004","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/10/28/f1280x720-1128711_1260386_5050.jpg","publishedAt":"2021-10-29T00:50:37Z","content":"Un nuevo capítulo en la física se ha abierto, de acuerdo con científicos que han estado buscando un elemento esencial del universo.\r\nMicroboone, un gran experimento desarrollado por más de 200 físico… [+5398 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Alan Ares","title":"Ola de calor en Buenos Aires: cuándo llegará el descenso de temperatura - Perfil.com","description":"El meteorólogo Pedro Mazza aseguró que tendremos que adaptarnos a los cambios de temperatura y que habrá mucha humedad en los próximos días.","url":"https://www.perfil.com/noticias/reperfilar/ola-de-calor-en-buenos-aires-cuando-llegara-el-descenso-de-temperatura.phtml","urlToImage":"https://fotos.perfil.com/2021/10/28/trim/1140/641/ola-de-calor-argentina-1258552.jpg","publishedAt":"2021-10-29T00:45:54Z","content":"Estos últimos días la región central del país fue víctima de una ola de calor sin precedentes para esta época del año. Sin embargo, según el Servicio Meteorológico Nacional, habrá un leve descenso de… [+957 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Crean mini cerebros de laboratorio para el tratamiento de enfermedades neurodegenerativas - infobae","description":"Los produjeron investigadores de la Universidad de Cambridge en el Reino Unido. Servirán para estudiar un trastorno neurológico intratable que causa parálisis y demencia, y por primera vez han podido cultivarlos durante casi un año","url":"https://www.infobae.com/america/ciencia-america/2021/10/29/crean-mini-cerebros-de-laboratorio-para-el-tratamiento-de-enfermedades-neurodegenerativas/","urlToImage":"https://www.infobae.com/new-resizer/D7Qddk3B7_Ac1HbERNVd3Y6ObL0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AJ3HXY3FO5AVFGLDBG5FOWQLOM.jpg","publishedAt":"2021-10-29T00:32:44Z","content":"Investigadores de la Universidad de Cambridge en el Reino Unido lograron producir minicerebros que permiten estudiar un trastorno neurológico mortal e intratable que causa parálisis y demencia. \r\nPor… [+7063 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los líderes del G20 finalmente no se comprometerán a nuevas metas contra el cambio climático - infobae","description":"Durante la cumbre en Roma, el organismo de los países más poderosos del mundo manifestará su intención de mantener la meta de limitar el calentamiento global a 1,5 grados Celsius","url":"https://www.infobae.com/america/medio-ambiente/2021/10/28/los-lideres-del-g20-finalmente-no-se-comprometeran-a-nuevas-metas-contra-el-cambio-climatico/","urlToImage":"https://www.infobae.com/new-resizer/FEd5nQ3ZqvjgmfFbcFhTGg-An2I=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UWD3VVZLRLKOPXMK7SQA47LP2E.jpg","publishedAt":"2021-10-29T00:00:11Z","content":"Los líderes del Grupo de los 20 países más ricos del mundo reconocerán este fin de semana que se deben tomar medidas urgentes para mantener el objetivo de limitar el calentamiento global a 1,5 grados… [+3736 chars]"},{"source":{"id":null,"name":"Elmarplatense.com"},"author":null,"title":"Mar del Plata superó la temperatura más alta desde la primavera de 1979: - El Marplatense","description":"Lo explicó el Especialista en Meteorología, José Javier Merlos. Por otro lado aclaró que \"a partir del viernes gracias al componente de vientos del noreste tendremos un descenso de la temperatura máxima\".","url":"https://elmarplatense.com/2021/10/28/mar-del-plata-supero-la-temperatura-mas-alta-desde-la-primavera-de-1979-fue-un-fenomeno-aislado/","urlToImage":"https://elmarplatense.com/wp-content/uploads/2021/10/playa-octubre-768x506.jpg","publishedAt":"2021-10-28T23:53:44Z","content":"La primavera marplatense rompió récord este jueves primaveral. Por tal motivo el José Javier Merlos, especialista en meteorología, explicó a este medio el fenómeno \"aislado\".\r\n\"Vivimos un día históri… [+993 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Delta Plus: todo lo que sabemos hasta ahora sobre la mutación de la variante que preocupa a los expertos - infobae","description":"Si bien existe la preocupación de que pueda hacer que el virus sea aún más transmisible y posiblemente podría socavar aún más las vacunas contra el COVID-19, hay muchas incógnitas en torno a este nuevo descendiente de la variante Delta","url":"https://www.infobae.com/america/ciencia-america/2021/10/28/delta-plus-todo-lo-que-sabemos-hasta-ahora-sobre-la-mutacion-de-la-variante-que-preocupa-a-los-expertos/","urlToImage":"https://www.infobae.com/new-resizer/CevuRMgXTVfDfWnt-GZIQZtw4eU=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6NJ6VH4X45HYZYOYEMFNJBGWZE.jpg","publishedAt":"2021-10-28T22:44:38Z","content":"Aunque se la conoce como Delta Plus, el nombre técnico de esta subvariante de la Delta es AY.4.2 y se detectó por primera vez en el Reino Unido en junio, donde extendió gradualmente por todo el país.… [+6381 chars]"},{"source":{"id":null,"name":"Los Andes (Mendoza)"},"author":"Redacción LA","title":"Video: “Frankie”, el dinosaurio que irrumpió en la ONU para concientizar sobre el cambio climático - Los Andes (Mendoza)","description":"“Al menos nosotros teníamos un asteroide, ¿cuál es su excusa? No elijan la extinción, salven a su especie antes de que sea demasiado tarde”, dice el reptil.","url":"https://www.losandes.com.ar/mundo/video-frankie-el-dinosaurio-que-irrumpio-en-la-onu-para-concientizar-sobre-el-cambio-climatico/","urlToImage":"https://www.losandes.com.ar/resizer/CciIC4Yp10A0hoe5F00FEQPLWrs=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/OQV6V7NLVZFO7M7PM5FDM4SHAA.jpg","publishedAt":"2021-10-28T21:56:11Z","content":"La ONU lanzó una campaña de concientización presentando a Frankie The Dino, un dinosaurio que irrumpió en la sala de la Asamblea General, se subió al estrado y advirtió a los presentes: Al menos noso… [+1389 chars]"},{"source":{"id":null,"name":"Diariohuarpe.com"},"author":"Diario Huarpe","title":"La Feria de Ciencias Virtual entra en su recta final, previo a la etapa nacional - Diario Huarpe","description":"En la pen&uacute;ltima etapa los alumnos comienzan a compartir sus proyectos con la comunidad.","url":"https://www.diariohuarpe.com/nota/la-feria-de-ciencias-virtual-entra-en-su-recta-final-previo-a-la-etapa-nacional-202110281710","urlToImage":"https://pxb.cdn.diariohuarpe.com/huarpe/102021/1635452608207.jpg?&cw=600&ch=365","publishedAt":"2021-10-28T19:42:12Z","content":"Comenzó la penúltima instancia, la provincial, de la Feria Virtual Educativa. Este feria de ciencia tomó la modalidad virtual adoptada en el 2020 por la medidas contra el Covid-19 y en este año sirvi… [+1473 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cambio climático, huella de carbono, educación y salud, los ejes de “Infobae Talks: triple impacto” - infobae","description":"La suba de la temperatura mundial, la extinción de especies, la disminución de bosques nativos y el futuro de la educación y la salud fueron las temáticas que analizaron referentes de distintas organizaciones en el nuevo episodio del ciclo","url":"https://www.infobae.com/inhouse/2021/10/28/cambio-climatico-huella-de-carbono-educacion-y-salud-los-ejes-de-infobae-talks-triple-impacto/","urlToImage":"https://www.infobae.com/new-resizer/15hPoboK5PlL71kYGIxmYTS4DPA=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LIVJW3OTL5EYFJLCTZEQUJLPPU.jpg","publishedAt":"2021-10-28T18:05:52Z","content":null},{"source":{"id":null,"name":"Vía País"},"author":"Redacción Vía País","title":"La desesperada lucha de la mamá del nene que se quemó en una Feria de Ciencias en La Matanza - Vía País","description":"Denuncia que hubo negligencia en la organización de la Comuna. “Mi hijo estuvo una hora pidiendo auxilio. No había una ambulancia, no había matafuegos”, dijo. Tahiel ingresó grave al Instituto del Quemado y sigue en terapia intensiva.","url":"https://viapais.com.ar/policiales/la-desesperada-lucha-de-la-mama-del-nene-que-se-quemo-en-una-feria-de-ciencias-en-la-matanza/","urlToImage":"https://viapais.com.ar/resizer/FeIigphQjiyBTUOcDjInq6IBm64=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/D4QOO6GPRNDIFHQVRYWDQ4FX4E.png","publishedAt":"2021-10-28T17:55:37Z","content":"A mi hijo lo dejaron en llamas. El reclamo incansable de la mamá de Tahiel Isaías Astrada retumba fuerte en varios rincones de La Matanza. Su hijo sufrió gravísimas quemaduras en una Feria de Ciencia… [+5718 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Científicos descubrieron que el centro de la Tierra es diferente a como se creía - infobae","description":"Según una reciente investigación, el núcleo de nuestro planeta no es semejante a  na “gota de hierro”","url":"https://www.infobae.com/america/ciencia-america/2021/10/28/cientificos-descubrieron-que-el-centro-de-la-tierra-es-diferente-a-como-se-creia/","urlToImage":"https://www.infobae.com/new-resizer/KA-NANbMBSm9bYzPfJd0R_JLqo0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ECYJHPVWKBFB3J4FC3JVDOHCLY.jpg","publishedAt":"2021-10-28T17:49:12Z","content":"Durante más de medio siglo, la comunidad científica pensó que el núcleo interno de la Tierra era una bola sólida de aleación de hierro comprimido rodeada por un núcleo externo líquido. Pero una nueva… [+3673 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Christian Garavaglia","title":"Volcanes peligrosos y cómo identificarlos: ¿estamos en riesgo? - Meteored.com.ar","description":"Terremotos y volcanes han recibido más atención en los últimos meses, habiendo afectado a miles de personas e innumerables actividades económicas.","url":"https://www.meteored.com.ar/noticias/ciencia/volcanes-activos-peligrosos-riesgo-erupcion-volcanica.html","urlToImage":"https://services.meteored.com/img/article/vulcoes-perigosos-identificar-risco-perigo-erupcoes-efusivas-explosivas-magma-lava-1634078811147_1280.jpg","publishedAt":"2021-10-28T17:39:57Z","content":"João TomásMeteored Portugal\r\nHace 7 horas\r\n5 min\r\nImagen de la erupción de Cumbre Vieja, en la isla de La Palma. Se puede ver una erupción mixta, con lava y gases emitidos.\r\nLos científicos responsab… [+4105 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"¿Qué es la resaca social y por qué se popularizó tras la flexibilización de la cuarentena? - LA NACION","description":"La necesidad de relacionarse con los otros luego de un largo periodo de encierro puede tener consecuencias psicológicas, advierten los expertos","url":"https://www.lanacion.com.ar/sociedad/que-es-la-resaca-social-y-por-que-se-popularizo-tras-las-flexibilizaciones-de-la-pandemia-nid28102021/","urlToImage":"https://resizer.glanacion.com/resizer/oRRpKPqAYC2lnoyPGSLQ6W_AEj0=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TWQAGMNYMRGPLDZG2ZHC4DMJ5U.png","publishedAt":"2021-10-28T17:30:00Z","content":"Ante la desesperación que para muchos supuso el periodo de confinamiento surgió la necesidad de recuperar el supuesto tiempo perdido. Parece que la vuelta a la normalidad nos esté obligando a quedar,… [+6720 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Cambio climático: ¿por qué sería una catástrofe la extinción de las abejas y qué podés hacer para evitarlo? - LA NACION","description":"En los últimos años, estos insectos sufrieron un alarmante declive de sus poblaciones; si esto no se revierte, podría afectar la supervivencia de otras especies","url":"https://www.lanacion.com.ar/sociedad/cambio-climatico-por-que-seria-una-catastrofe-la-extincion-de-las-abejas-y-que-podes-hacer-para-nid28102021/","urlToImage":"https://resizer.glanacion.com/resizer/dRpuW9Kkc3B18B_6FYe2io81w2g=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JWOGFC43MRENLFSY54LU5ZNCNQ.jpg","publishedAt":"2021-10-28T17:05:00Z","content":"¿Qué tienen en común un pepino, una taza de café y un mango? En apariencia, no mucho. Sin embargo, los tres le deben su existencia a un insecto sin cuyos servicios tampoco existirían muchos de los al… [+6290 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Sputnik V: Sudáfrica y Namibia suspendieron su uso hasta evaluar riesgos en poblaciones con altos índices de VIH - infobae","description":"Los dos países analizan si la tecnología usada en el componente dos puede vincularse con estudios previos sobre vacunas fallidas contra el VIH. Los expertos cuestionaron la precisión de esos informes anteriores","url":"https://www.infobae.com/america/ciencia-america/2021/10/28/sputnik-v-sudafrica-y-namibia-suspendieron-su-uso-hasta-evaluar-riesgos-en-poblaciones-con-altos-indices-de-vih/","urlToImage":"https://www.infobae.com/new-resizer/iZSYF2w1t-DSutW3rme0wPnmn60=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MFBFYVIRM5BKVH4EVW2G56DUSE.jpg","publishedAt":"2021-10-28T15:59:52Z","content":"Sudáfrica y Namibia, dos países africanos con altas tasas de población infectada por el virus VIH (virus de inmunodeficiencia humana), causante de la enfermedad del SIDA (síndrome de inmunodeficienci… [+6914 chars]"},{"source":{"id":null,"name":"Eldiariodelarepublica.com"},"author":"El Diario de la República","title":"Tras un verano adelantado, vuelve el frío a la provincia - El Diario de la República","description":"La Red de Estaciones Meteorológicas (REM) emitió este jueves un informe que advierte la baja de temperaturas a partir del sábado.","url":"https://www.eldiariodelarepublica.com/nota/2021-10-28-11-41-0-tras-un-verano-adelantado-vuelve-el-frio-a-la-provincia","urlToImage":"https://pxb.cdn.eldiariodelarepublica.com/republica/082020/1597057568486.jpg?cw=600&ch=365","publishedAt":"2021-10-28T15:07:19Z","content":"Tras un verano adelantado de cuatro días de agobiante calor, las temperaturas frescas volverían el fin de semana acompañadas ráfagas muy fuertes de viento sur y lluvia.\r\nLa pronosticadora local emiti… [+844 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Cambio climático: los 5 países que más han contribuido históricamente al calentamiento global y qué puesto ocupa la Argentina - LA NACION","description":"El estudio, llevado a cabo por el centro de pensamiento Carbon Brief en vísperas de la 26ª Conferencia de las Naciones Unidas sobre Cambio Climático (COP26), que comienza el 1 de noviembre en Glasgow, Escocia, se centra en el período de entre 1850 y 2021","url":"https://www.lanacion.com.ar/el-mundo/cambio-climatico-los-5-paises-que-mas-han-contribuido-historicamente-al-calentamiento-global-y-que-nid28102021/","urlToImage":"https://resizer.glanacion.com/resizer/DEb3LMZ1NhrLdJD00qGqKmMeAJ0=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7IREBUZO6NDAPJP4GMRZGDGD6A.jpg","publishedAt":"2021-10-28T15:04:00Z","content":"Estados Unidos primero, seguido a cierta distancia por China, luego Rusia, Brasil e Indonesia.\r\nEstos cinco países son, según una nueva encuesta sobre la acumulación histórica de emisiones de dióxido… [+3343 chars]"},{"source":{"id":null,"name":"Infopico.com"},"author":null,"title":"Alerta meteorológico para una amplia zona de La Pampa - InfoPico.com","description":"El Servicio Meteorológico Nacional emitió este jueves a la mañana un alerta amarillo por vientos, que podrían alcanzar los 80 kilómetros por hora, y por tormenta, con posibles precipitaciones hasta 60 milímetros, para una amplia región del territorio pampeano…","url":"https://www.infopico.com/2021/10/28/alerta-meteorologico-para-una-amplia-zona-de-la-pampa/","urlToImage":"https://www.infopico.com/wp-content/uploads/2021/10/mapa_alertas-1-1.png","publishedAt":"2021-10-28T14:45:00Z","content":"El Servicio Meteorológico Nacional emitió este jueves a la mañana un alerta amarillo por vientos, que podrían alcanzar los 80 kilómetros por hora, y por tormenta, con posibles precipitaciones hasta 6… [+1762 chars]"},{"source":{"id":null,"name":"Misionescuatro.com"},"author":null,"title":"Encuentran nido con más de 100 huevos de dinosaurios en la Patagonia - Misiones Cuatro","description":"El hallazgo permitió a los investigadores revelar que los dinosaurios vivían efectivamente en manadas, además de determinar desde hace cuándo lo hacían.","url":"https://misionescuatro.com/general/ciencia/encuentran-nido-con-mas-de-100-huevos-de-dinosaurios-en-la-patagonia/","urlToImage":"https://misionescuatro.com/wp-content/uploads/2021/10/Encuentran-nido-con-mas-de-100-huevos-de-dinosaurios-en-la-Patagonia.jpg","publishedAt":"2021-10-28T14:29:14Z","content":"ARGENTINA. Los dinosaurios se movían en manadas y lo hacían mucho antes de lo que se pensaba hasta ahora, según confirmó un estudio que analizó esqueletos parciales de estas criaturas y examinó con r… [+2405 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Europa alerta por la adulteración química del color del atún: ¿es peligroso para la salud? - LA NACION","description":"Los organismos de control indicaron que la pigmentación del producto está siendo modificada mediante aditivos no autorizados para el consumo humano","url":"https://www.lanacion.com.ar/sociedad/europa-alerta-por-la-adulteracion-quimica-del-color-del-atun-es-peligroso-para-la-salud-nid28102021/","urlToImage":"https://resizer.glanacion.com/resizer/kjnwQa8XPdv0z99yurKD6X56Klg=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/RW465SFB3FHFNPKT2WCIJMHT3Q.png","publishedAt":"2021-10-28T13:43:00Z","content":"La reciente reaparición de una estrategia de fraude alimentario en relación con el atún hizo saltar las alarmas en las instituciones de control a nivel europeo. Cientos de piezas de este producto tuv… [+6544 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un aguará guazú fue rescatado en Santa Fe y ya tiene fecha de regreso a su hábitat natural - infobae","description":"Tenía 6 meses cuando llegó a un centro de recuperación de especies. Tuvo una muy buena evolución y ya está listo para ser reinsertado en la naturaleza","url":"https://www.infobae.com/america/perrosygatos/2021/10/28/un-aguara-guazu-fue-rescatado-en-santa-fe-y-ya-tiene-fecha-de-regreso-a-su-habitat-natural/","urlToImage":"https://www.infobae.com/new-resizer/ixlM2La8XgQ4JB4kJhG0r8VEFRs=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/COJVUV7MGNGCBC5KNU72SDCB3Y.jpg","publishedAt":"2021-10-28T13:07:43Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un análisis de ADN reveló el sorprendente origen de la momias de Tarim en China - infobae","description":"“Hemos encontrado una población del Holoceno de los antiguos euroasiáticos del norte en el lugar más inesperado”, dijo el investigador principal del equipo internacional","url":"https://www.infobae.com/america/ciencia-america/2021/10/28/un-analisis-de-adn-revelo-el-sorprendente-origen-de-la-momias-de-tarim-en-china/","urlToImage":"https://www.infobae.com/new-resizer/rrolcZ4w5pmMyFGv2bh9ssw90zw=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XXL4RR5E6NHI3NTXXULDHNHSBI.jpg","publishedAt":"2021-10-28T13:07:02Z","content":"Las momias de la Edad de Bronce de la cuenca del Tarim (China) han sido atribuidas durante años a migrantes de habla indoeuropea. Sin embargo, un examen de ADN de un equipo internacional de investiga… [+6668 chars]"},{"source":{"id":"la-gaceta","name":"La Gaceta"},"author":"La Gaceta","title":"Un antidepresivo reduce las hospitalizaciones prolongadas por covid-19 - Actualidad | La Gaceta - LA GACETA","description":"Un estudio publicado en “The Lancet” muestra que la fluvoxamina es efectiva para tratar pacientes de alto riesgo","url":"https://www.lagaceta.com.ar/nota/917116/actualidad/antidepresivo-reduce-hospitalizaciones-prolongadas-covid19.html","urlToImage":"https://img.lagaceta.com.ar/fotos/notas/2021/10/28/imagen-ilustrativa-917116-094551.jpeg","publishedAt":"2021-10-28T12:46:11Z","content":"La fluvoxamina, un antidepresivo, demostró ser útil para los pacientes con covid-19 sintomático, con diagnóstico temprano y certifica que es posible generar una reacción rápida y de alta calidad cont… [+2194 chars]"},{"source":{"id":null,"name":"La Pampa La Arena"},"author":null,"title":"Alerta meteorológico para una amplia zona de La Pampa - La Pampa La Arena","description":"El Servicio Meteorológico Nacional emitió este jueves a la mañana un alerta amarillo por vientos, que podrían alcanzar los 80 kilómetros por hora, y por tormenta, con posibles precipitaciones hasta…","url":"http://www.laarena.com.ar/la_pampa-alerta-meteorologico-para-una-amplia-zona-de-la-pampa-5-2203601-163.html","urlToImage":"https://i2.wp.com/www.laarena.com.ar/__uP_Load_/2021/10/Screenshot_31b4eaf656.jpg?fit=285%2C217","publishedAt":"2021-10-28T12:45:00Z","content":"El Servicio Meteorológico Nacional emitió este jueves a la mañana un alerta amarillo por vientos, que podrían alcanzar los 80 kilómetros por hora, y por tormenta, con posibles precipitaciones hasta 6… [+1769 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Sociedad","title":"Lanzan alerta por fuertes tormentas con ocasional caída de granizo para este jueves - MDZ Online","description":"El Servicio Meteorológico Nacional incluyó a dos provincias argentinas en el Sistema de Alertas Meteorológicas Tempranas.","url":"https://www.mdzol.com/sociedad/2021/10/28/lanzan-alerta-por-fuertes-tormentas-con-ocasional-caida-de-granizo-para-este-jueves-197139.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/9/7/f1280x720-1105711_1237386_7929.jpg","publishedAt":"2021-10-28T11:48:26Z","content":"El Servicio Meteorológico Nacional este jueves 28 de octubre, en su Sistema de Alertas Meteorológicas Tempranas, pronostica fuertes tormentas y posible caída de granizo para 2 provincias de la región… [+1206 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Fuerte alza de la incidencia de contagios en Alemania y también suben las hospitalizaciones por COVID - infobae","description":"Las autoridades reportaron 28 mil nuevos contagios en la última jornada y advierten que si la tendencia continúa los médicos deberán aplazar las operaciones no urgentes. Hay casi 1.800 pacientes en terapia intensiva","url":"https://www.infobae.com/america/mundo/2021/10/28/se-disparo-la-incidencia-de-contagios-en-alemania-y-tambien-suben-las-hospitalizaciones-por-covid/","urlToImage":"https://www.infobae.com/new-resizer/qEKrk1CuiwGcwPxh9s2cOGn7MRQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PUGHIZE2RKAEGMTDZQHIMJRETE.jpg","publishedAt":"2021-10-28T11:46:02Z","content":"La incidencia acumulada en siete días en Alemania se disparó en 24 horas de 118 a 130,2 nuevos contagios por cada 100.000 habitantes, frente a 85,6 hace una semana, mientras crece la preocupación de … [+2186 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Más ecológico: científicos crearon un cuchillo de madera prensada que corta mejor que uno de acero - Rosario3.com","description":"El material resultó ser 23 veces más duro que la madera original y puede lavarse, reusarse e incluso afilarse","url":"https://www.rosario3.com/informaciongeneral/Mas-ecologico-cientificos-crearon-un-cuchillo-de-madera-prensada-que-corta-mejor-que-uno-de-acero-20211027-0070.html","urlToImage":"https://www.rosario3.com/__export/1635369530492/sites/rosario3/img/2021/10/27/cuchi.png_1192065467.png","publishedAt":"2021-10-28T10:30:00Z","content":"Investigadores de la universidad de Maryland crearon un cuchillo de madera prensada que logra ser tres veces más afilado que un cuchillo de mesa convencional, con la ventaja extra de que no se oxida … [+1782 chars]"},{"source":{"id":null,"name":"Crónica "},"author":"Crónica","title":"Científico argentino creó una nueva \"Start-Up\": ¿De qué se trata? - Crónica","description":"El investigador Francisco Gil Garbagnoli, graduado de la carrera de Bioingeniería del Instituto Tecnológico Buenos Aires (ITBA), desarrolló esta plataforma que tiene como objetivo ayudar en el sector alimenticio.","url":"https://www.cronica.com.ar/salud/Cientifico-argentino-creo-una-nueva-Start-Up-De-que-se-trata-20211028-0010.html","urlToImage":"https://www.cronica.com.ar/__export/1635412716030/sites/cronica/img/2021/10/28/startup_crop1635412452848.jpg_805191003.jpg","publishedAt":"2021-10-28T10:28:01Z","content":"La ciencia nacional disfruta de un gran momento y a cada paso suma orgullo. Esta vez, jóvenes talentos desarrollaron una plataforma biotecnológica que ofrece ingredientes alternativos, para mejorar y… [+3290 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Una terapia de luz infrarroja potenciaría la memoria en cuadros de demencia y Parkinson - infobae","description":"Se trata de un tratamiento experimental, que en sólo seis minutos por día podría ayudar a los pacientes con demencia y otros trastornos cerebrales a mejorar su memoria y movimiento","url":"https://www.infobae.com/salud/ciencia/2021/10/28/una-terapia-de-luz-infrarroja-potenciaria-la-memoria-en-cuadros-de-demencia-y-parkinson/","urlToImage":"https://www.infobae.com/new-resizer/RW5NGPCQh9ECz1UjcO4e_qL4UFM=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/KBQKBWYXF5BO3OSEL42CTFJ2DU.jpg","publishedAt":"2021-10-28T05:06:28Z","content":"Una nueva terapia de luz infrarroja que toma sólo unos minutos cada día podría ayudar a los pacientes con demencia y otros trastornos cerebrales a mejorar su memoria y movimiento, revela un nuevo est… [+5189 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cambio climático: “No podemos esperar que pase la pandemia para ocuparnos”, advierte la comunidad científica - infobae","description":"A tres días del inicio de la COP26, toma relevancia el llamamiento publicado por 233 revistas científica para que los países limiten las emisiones y restaurar la biodiversidad. Los principales conceptos","url":"https://www.infobae.com/america/medio-ambiente/2021/10/28/cambio-climatico-no-podemos-esperar-que-pase-la-pandemia-para-ocuparnos-advierte-la-comunidad-cientifica/","urlToImage":"https://www.infobae.com/new-resizer/Ahtu6ZHjnq17Po9X1Gv39gLOj6s=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BT3OKS5V75CLLN3B3TKL4EIKGE.jpg","publishedAt":"2021-10-28T05:04:08Z","content":"El reloj corre. Mientras el mundo entero se preocupa por superar la crisis sanitaria desatada por la pandemia de coronavirus en todo el planeta, desde la comunidad médica y científica miran no con me… [+6144 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Entrenaron a un grupo de abejas para detectar muestras infectadas con SARS-CoV-2 - infobae","description":"Investigadores de los Países Bajos capacitaron con éxito a un tipo de estos insectos para identificar visones infectados con el nuevo coronavirus. Qué técnica utilizaron","url":"https://www.infobae.com/america/ciencia-america/2021/10/28/entrenaron-a-un-grupo-de-abejas-para-detectar-muestras-infectadas-con-sars-cov-2/","urlToImage":"https://www.infobae.com/new-resizer/0jtPn2YGSC2s_pjsvTv0rcdww3w=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/RGXWD3JIG5HANDY43H4LPYXGNI.jpg","publishedAt":"2021-10-28T05:04:08Z","content":"La pandemia de COVID-19 puso de manifiesto la necesidad de contar con métodos de prueba rápidos y confiables para detectar nuevas enfermedades virales, tanto en humanos como en animales.\r\nEs quelas i… [+3212 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La vuelta de los científicos a la Argentina: de qué se trata el programa para repatriarlos - infobae","description":"El proyecto Raíces financia y acompaña el retorno de los investigadores radicados en el exterior. Está previsto que este año 30 científicos regresen para continuar su carrera en el CONICET. Cuáles son los detalles","url":"https://www.infobae.com/salud/ciencia/2021/10/28/la-vuelta-de-los-cientificos-al-pais-de-que-se-trata-el-programa-para-repatriarlos-a-la-argentina/","urlToImage":"https://www.infobae.com/new-resizer/H4RW54xq7ni7vF15m4bRX7CuXsg=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DOQA7HIDYNGUPNR3N3SNYD3VOM.jpg","publishedAt":"2021-10-28T05:01:21Z","content":"El desarrollo científico se construye a través del trabajo cotidiano de un enorme grupo de académicos y profesionales que investigan durante años en diversas disciplinas. En busca de la ampliación de… [+7868 chars]"},{"source":{"id":null,"name":"Los Andes (Mendoza)"},"author":"Gabriel Pérez Iglesias","title":"La temperatura del lunes en Mendoza fue una de las máximas históricas para octubre en los últimos 60 años - Los Andes (Mendoza)","description":"Los 37.8°C del lunes 25 de octubre quedó en la historia como uno de los días más calurosos de los meses de octubre desde 1961.","url":"https://www.losandes.com.ar/sociedad/la-temperatura-del-lunes-en-mendoza-fue-una-de-las-maximas-historicas-para-octubre-en-los-ultimos-60-anos/","urlToImage":"https://www.losandes.com.ar/resizer/uCSmd7GSsCnaiTm3laM44U92NYs=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/Y4V3IGKFCVCQPMUB6CTWVLKU64.jpg","publishedAt":"2021-10-28T03:05:13Z","content":"Octubre se está despidiendo con una ola de calor que superó las temperaturas altas normales a la que los mendocinos están acostumbrados en esta época del año. Tal es así que los más de 37°C registrad… [+3871 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Cambio climático: las acciones corren detrás de los compromisos - LA NACION","description":"Cambio climático: las acciones corren detrás de los compromisos","url":"https://www.lanacion.com.ar/opinion/cambio-climatico-las-acciones-corren-detras-de-los-compromisos-nid28102021/","urlToImage":"https://arc-static.glanacion.com/pf/resources/images/placeholderLN.jpg?d=558","publishedAt":"2021-10-28T03:05:00Z","content":"No caben dudas que el cambio climático es un problema global y, para mitigarlo, todos los países deben hacer un esfuerzo conjunto que asegure una reducción del nivel de emisiones alcanzando la carbon… [+3183 chars]"},{"source":{"id":null,"name":"Reporteindigo.com"},"author":"Un increíble eclipse y dos lluvias de estrellas: Todos los fenómenos astronómicos de noviembre","title":"Un increíble eclipse y dos lluvias de estrellas: Todos los fenómenos astronómicos de noviembre - Reporte Indigo","description":"Te decimos todo lo que debes saber para que no te pierdas ninguno de estos asombrosos espectáculos celestes únicos en su tipo","url":"https://www.reporteindigo.com/piensa/un-increible-eclipse-y-dos-lluvias-de-estrellas-todos-los-fenomenos-astronomicos-de-noviembre/","urlToImage":"https://images.reporteindigo.com/wp-content/uploads/2021/10/Eclipse-lunar.jpg","publishedAt":"2021-10-28T01:11:36Z","content":"El cielo suele regalarnos fenómenos astronómicos asombrosos y únicos en su tipo, y durante el mes de noviembre no será la excepción, pues podremos apreciar dos magníficas lluvias de estrellas, las Le… [+1272 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Candelaria Reinoso","title":"El índice que las empresas ocultan y podría llevar al planeta a un punto de no retorno - MDZ Online","description":"Un nuevo informe revela que las mayores empresas y países productores de carne y productos lácteos están haciendo poco o nada para reducir las emisiones de metano, uno de los gases que más potencia el calentamiento global.","url":"https://www.mdzol.com/sociedad/2021/10/27/el-indice-que-las-empresas-ocultan-podria-llevar-al-planeta-un-punto-de-no-retorno-196802.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/10/26/f1280x720-1127722_1259397_5050.jpg","publishedAt":"2021-10-28T00:30:17Z","content":"Los climatólogos han confirmado que será decisivo centrarse en las emisiones de metano al mismo tiempo que en medidas para reducir las emisiones de dióxido de carbono para determinar si el calentamie… [+3986 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"¿Hay vida en otros planetas? El jefe de la NASA sorprendió con su respuesta - LA NACION","description":"Bill Nelson brindó una entrevista en la que aseguró que una de las misiones de la NASA es buscar vida en Marte; además, lanzó una dura advertencia sobre el cuidado del planeta","url":"https://www.lanacion.com.ar/lifestyle/hay-vida-en-otros-planetas-el-jefe-de-la-nasa-sorprendio-con-su-respuesta-nid27102021/","urlToImage":"https://resizer.glanacion.com/resizer/ZrgxdzHgNNUNFCnFxhr0KuELwR4=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ZQMNLCLXB5CZZLKQ6YWXKPSKZQ.png","publishedAt":"2021-10-27T23:15:00Z","content":"El jefe de la NASA, la agencia espacial de Estados Unidos, aseguró que es probable que exista vida fuera del Tierra. Con un mensaje que intenta advertir sobre el cuidado del planeta, Bill Nelson, qui… [+2432 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Afirman que indígenas de Sudamérica llegaron a las Islas Malvinas antes que los europeos - infobae","description":"Es un hallazgo de investigadores en arqueología y geología de los Estados Unidos. Estiman que los primeros en llegar habrían sido de las comunidades yaganes que han habitado en Chile y Argentina. La líder del descubrimiento contó detalles a Infobae","url":"https://www.infobae.com/america/ciencia-america/2021/10/27/afirman-que-indigenas-de-sudamerica-llegaron-a-las-islas-malvinas-antes-que-los-europeos/","urlToImage":"https://www.infobae.com/new-resizer/PuTjPW6Gb0AMNQHfZp51a7np05I=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7QA2H6NNXZBSVLKU24WRORZ34M.jpg","publishedAt":"2021-10-27T23:04:36Z","content":"Un equipo de investigadores de los Estados Unidos encontró huellas que indicarían que miembros de las comunidades indígenas de América del Sur arribaron y residieron con estadías cortas en las Islas … [+10245 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"El Pentágono reconoce su preocupación por el misil hipersónico chino - ámbito.com","description":"Lo comparó con el lanzamiento del satélite ruso Sputnik, que abrió la carrera espacial. El misil de China, que tendría capacidad nuclear, circunvaló la Tierra.","url":"https://www.ambito.com/mundo/china/el-pentagono-reconoce-su-preocupacion-el-misil-hipersonico-chino-n5306506","urlToImage":"https://media.ambito.com/p/d6014cfe150dc330e2c90b49133a678e/adjuntos/239/imagenes/039/415/0039415867/1200x675/smart/china-misil-hipersonico.jpg","publishedAt":"2021-10-27T19:58:58Z","content":"Milley confirmó por primera vez la prueba china de un misil con capacidad nuclear del cual sería muy difícil defenderse. \"Lo que vimos fue un evento muy significativo de una prueba de un sistema de a… [+1571 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"En primera persona: las experiencias de los que se animan a mirar más allá - LA NACION","description":"Neurociencia, medioambiente, robótica e industria aeroespacial son solo alguno de los rubros donde los argentinos son protagonistas.","url":"https://www.lanacion.com.ar/economia/en-primera-persona-las-experiencias-de-los-que-se-animan-a-mirar-mas-alla-nid27102021/","urlToImage":"https://resizer.glanacion.com/resizer/qe81a7dJSgopVG9_cM7KeuWuM8U=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DKIBPCCAYRB2HAHBXFLT5YOXJM.JPG","publishedAt":"2021-10-27T19:11:00Z","content":"En febrero de 2019, un grupo de jóvenes europeos se movilizó en las principales ciudades para luchar contra la crisis climáticas. Cuando Nicole Becker lo vio en las pantallas, no entendía por qué en … [+8379 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Diez errores comunes cuando hablamos del tiempo y el agobiante calor - La Capital","description":"De golpe la ciudad es un puchero y muchos hablan de \"clima\" y \"ola de calor\". ¿Es correcto?","url":"https://www.lacapital.com.ar/la-ciudad/diez-errores-comunes-cuando-hablamos-del-tiempo-y-el-agobiante-calor-n2697343.html","urlToImage":"https://media.lacapital.com.ar/p/1e480a928526fed8232d93685638bdc4/adjuntos/203/imagenes/030/686/0030686260/1200x675/smart/calor55jpg.jpg","publishedAt":"2021-10-27T18:33:28Z","content":"2. Ojo con la \"ola de calor\". No se habla de ola de calor si no se registran al menos tres días consecutivos con mínimas superiores a los 21,9 grados y máximas superiores a los 32,9 grados. Esta sema… [+3100 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Primavera con nevadas, calor extremo y un huracán categoría 3 en un mismo día: ¿cómo fue el fenómeno meteorológico que se dio esta semana? - La Capital de Mar del Plata","description":"La Patagonia Argentina, especialmente el norte de Santa Cruz y parte de la provincia de Chubut, sufrió esta semana el equivalente a un huracán de categoría 3, con ráfagas de viento que superaron los 200 kilómetros por hora. Mientras eso ocurría, las nevadas s…","url":"https://www.lacapitalmdp.com/primavera-con-nevadas-calor-extremo-y-un-huracan-categoria-3-en-un-mismo-dia-como-fue-el-fenomeno-meteorologico-que-se-dio-esta-semana/","urlToImage":"https://storage.lacapitalmdp.com/2021/10/nevada-ushuaia.jpg","publishedAt":"2021-10-27T16:21:52Z","content":"La Patagonia Argentina, especialmente el norte de Santa Cruz y parte de la provincia de Chubut, sufrió esta semana el equivalente a un huracán de categoría 3, con ráfagas de viento que superaron los … [+2382 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Hallazgo: afirman haber descubierto un planeta a 28 millones de años luz de la Tierra - Rosario3.com","description":"El potencial planeta podría ser parte del sistema estelar conocido como M51-ULS-1, que cuenta con un agujero negro o una estrella de neutrones y una estrella compañera. Los detalles","url":"https://www.rosario3.com/informaciongeneral/Hallazgo-afirman-haber-descubierto-un-planeta-a-28-millones-de-anos-luz-de-la-Tierra-20211026-0009.html","urlToImage":"https://www.rosario3.com/__export/1635247239290/sites/rosario3/img/2021/10/26/1_crop1635247166339.jpg_1192065467.jpg","publishedAt":"2021-10-27T14:07:00Z","content":"A 28 millones de años luz de la Tierra, los astrónomos habrían descubierto el primer planeta que gira en torno una estrella fuera de la Vía Láctea.\r\nLa existencia del objeto estelar, si se confirma, … [+2786 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"La niebla mental después del COVID puede durar siete meses - LM Neuquén","description":"Este deterioro cognitivo consiste en tener dificultad en la concentración, la memoria y falta de claridad en los pensamientos.","url":"https://www.lmneuquen.com/la-niebla-mental-despues-del-covid-puede-durar-siete-meses-n855194","urlToImage":"https://media.lmneuquen.com/p/6aa69af12a3e26732127c14602b89d55/adjuntos/195/imagenes/006/898/0006898704/1200x675/smart/la-niebla-mental-pos-covid-puede-durar-siete-meses.png","publishedAt":"2021-10-27T13:54:24Z","content":"Los científicos de la Escuela de Medicina Icahn del Sistema de Salud Mount Sinai, de Nueva York, analizaron a 740 pacientes con coronavirus sin antecedentes de demencia, desde abril de 2020 hasta may… [+2598 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los alérgicos graves pueden aplicarse las dos dosis de vacunas COVID sin riesgos - infobae","description":"Científicos de Harvard demostraron que una minoría tuvo efectos secundarios leves o moderados tras la inmunización. Habían recibido vacunas de ARN mensajero","url":"https://www.infobae.com/america/ciencia-america/2021/10/27/los-alergicos-graves-pueden-aplicarse-las-dos-dosis-de-vacunas-covid-sin-riesgos/","urlToImage":"https://www.infobae.com/new-resizer/oOhvmPPaYZW9xRvozdTtwtJPC5g=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7ITO2OIFVJBRHJRD4DYZWYEA5Q.jpg","publishedAt":"2021-10-27T13:51:15Z","content":"Las personas que han tenido reacciones alérgicas graves también pueden recibir las vacunas para protegerse contra el coronavirus y reducir el riesgo de sufrir complicaciones y morir.\r\nEl último estud… [+6287 chars]"},{"source":{"id":null,"name":"Diario Uno"},"author":"Daniel Calivares","title":"Dólar blue: el temor psicológico y político de que llegue a los $200 - Diario Uno","description":"El Gobierno Nacional y el Banco Central intentan evitar que el dólar blue llegue a la cifra de $200. Las estrategias y el temor de que suceda","url":"https://www.diariouno.com.ar/economia/dolar-blue-el-temor-psicologico-y-politico-que-llegue-los-200-n872481","urlToImage":"https://media.diariouno.com.ar/p/653fd2eb94946f7657f22d53563b15ba/adjuntos/298/imagenes/008/782/0008782807/1200x675/smart/dolar-bluejpg.jpg","publishedAt":"2021-10-27T11:54:00Z","content":"La esperanza del Banco Central reside en que el Dólar Bolsa se mantenga en los $180. De esa manera, sus tenedores los compran a ese valor y hacen el \"rulo\" en el mercado paralelo. El problema es que … [+1112 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Christian Garavaglia","title":"¿Qué es la brisa del mar? ¿Y de tierra? - Meteored.com.ar","description":"Las brisas son un salvavidas en verano, nos refrescan en las horas más calurosas del día y hacen más placenteras las noches. ¿Cómo lo consiguen?","url":"https://www.meteored.com.ar/noticias/ciencia/que-son-las-brisas-marinas-terrestres-meteorologia.html","urlToImage":"https://services.meteored.com/img/article/que-son-las-brisas-marinas-terrestres-meteorologia-302111-1_1280.jpg","publishedAt":"2021-10-27T11:03:55Z","content":"Christian Garavaglia\r\nHace 5 horas\r\n4 min\r\nEsquema de la formación de brisas marinas.\r\nLas brisas térmicas son vientos locales cuyo origen está en la diferencia de temperatura entre las superficiesma… [+2551 chars]"},{"source":{"id":null,"name":"EL TERRITORIO"},"author":null,"title":"Preinscripciones en la Unam ya están abiertas online - EL TERRITORIO","description":"La Facultad de Exactas y la de Humanidades habilitaron la inscripción y el próximo mes arranca en Ciencias Económicas","url":"https://www.elterritorio.com.ar/noticias/2021/10/27/725276-preinscripciones-en-la-unam-ya-estan-abiertas-online","urlToImage":"https://elterritorio1.cdn.net.ar/252/elterritorio1/images/01/59/90/1599074_c29ae3e9af0e263ee471f725667d77b8a70145bf8b173e4496b554ce57969e24/sm.jpg","publishedAt":"2021-10-27T09:59:44Z","content":"Con gran concurrencia de estudiantes se lleva adelante la Expo Universitaria, en el espacio Multicultural ubicado en el cuarto tramo de la Costanera de Posadas. \r\nCientos de estudiantes se acercan pa… [+2451 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Talento, conocimiento y conectividad: las tres claves de la una revolución silenciosa en Santa Fe - infobae","description":"La provincia se posiciona en la primera línea de este fenómeno, por su ADN innovador, por su forma de construir conocimiento y por solidificar las bases científicas","url":"https://www.infobae.com/opinion/2021/10/27/talento-conocimiento-y-conectividad-las-tres-claves-de-la-una-revolucion-silenciosa-en-santa-fe/","urlToImage":"https://www.infobae.com/new-resizer/09y151_HziAxJYkT0gOvXdDA4iQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QGARN4AQORDNZEUVBHNXBWXFTU.jpg","publishedAt":"2021-10-27T09:46:27Z","content":"La próxima década es ahora, las soluciones para el 2050 nacen de quienes se animen a seguir el ritmo e invertir en lo intangible, en ese riesgo pero con alto potencial: la ciencia.\r\nSanta Fe se posic… [+6260 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Salta ventana al Universo, una iniciativa para potenciar la investigación astronómica - Diario Panorama de Santiago del Estero","description":"El ministro de Ciencia, Tecnología e Innovación Productiva, Daniel Filmus, y autoridades salteñas firmaron un acuerdo para potenciar la capacidad de observación a través de los proyectos Qubic y Llama.","url":"https://www.diariopanorama.com/noticia/396739/salta-ventana-al-universo-iniciativa-para-potenciar-investigacion-astronomica","urlToImage":"https://www.diariopanorama.com/fotos/notas/2021/10/27/salta-396739-025255.jpg","publishedAt":"2021-10-27T05:58:26Z","content":"El ministro de Ciencia, Tecnología e Innovación Productiva, Daniel Filmus, y autoridades salteñas firmaron un acuerdo para potenciar la capacidad de observación a través de los proyectos Qubic y Llam… [+3106 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Ansiedad climática, un problema global que afecta a 6 de cada 10 jóvenes en todos los continentes - infobae","description":"Investigadores relevaron las opiniones de 10.000 personas en Europa, América y Asia. Por qué la preocupación por el calentamiento global no para de crecer","url":"https://www.infobae.com/america/tendencias-america/2021/10/27/ansiedad-climatica-un-problema-global-que-afecta-a-6-de-cada-10-jovenes-en-todos-los-continentes/","urlToImage":"https://www.infobae.com/new-resizer/XXaYiHHKtZZB9JhUSEXKhEMoza4=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3YA5K4XO7JCHTL4ASNRCQM4B74.jpg","publishedAt":"2021-10-27T03:58:25Z","content":"El calentamiento global no es sólo una amenaza para el planeta y el ecosistema en el que vivimos, cada vez más, la preocupación por el futuro de los recursos mundiales impacta en la salud mental de l… [+5405 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué entendemos el cambio climático, pero cuesta sentirlo - infobae","description":"La profesora de comunicación audiovisual de Universidad Rey Juan Carlos propone “desespecializar” los mensajes para que el conocimiento se transforme en acción","url":"https://www.infobae.com/cultura/2021/10/27/por-que-entendemos-el-cambio-climatico-pero-cuesta-sentirlo/","urlToImage":"https://www.infobae.com/new-resizer/_LvZaMJAwJoD1KdpZkBAAuwg_js=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IDX3RG22U5FIXOULIVWNYWV2CA.webp","publishedAt":"2021-10-27T03:30:48Z","content":"Los efectos del cambio climático son hechos. Los efectos de la comunicación son percepciones. Una percepción existe si alguien la tiene; por tanto, siempre va a ser subjetiva y cambiante en el tiempo… [+6384 chars]"}]}