{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Las 7 diferencias entre River y Boca contra Mineiro - Olé","description":"De una forma u otra, Atlético Mineiro se cargó a Boca y a River de la Libertadores y está en semifinales. De (muy distintas) maneras, los dirigidos por Cuca eliminaron a los dos gigantes argentinos de la madre de todas las copas en Sudamérica y surgen marcada…","url":"https://www.ole.com.ar/futbol-internacional/libertadores/river-boca-mineiro-7-diferencias-copa_0_0NuU2C6w_.html","urlToImage":"https://images.ole.com.ar/2021/08/19/5ltXzze0U_1200x630__1.jpg","publishedAt":"2021-08-19T19:28:38Z","content":"De una forma u otra, Atlético Mineiro se cargó a Boca y a River de la Libertadores y está en semifinales. De (muy distintas) maneras, los dirigidos por Cuca eliminaron a los dos gigantes argentinos d… [+3453 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La reacción de Beckham por el gol que se perdió Higuaín - Olé","description":"Gonzalo Higuaín fue fundamental en la victoria del Inter de Miami 3-2 sobre Chicago Fire. Pero justo antes de armar la jugada que terminaría en el gol agónico de Rodolfo Pizarro, el Pipita no pudo concretar una oportunidad también generada por él mismo cuando…","url":"https://www.ole.com.ar/fuera-de-juego/reaccion-beckham-higuain-gol_0_-8PrB5whb.html","urlToImage":"https://images.ole.com.ar/2021/08/19/Rha6FPPQY_1200x630__1.jpg","publishedAt":"2021-08-19T19:05:08Z","content":"Gonzalo Higuaín fue fundamental en la victoria del Inter de Miami 3-2 sobre Chicago Fire. Pero justo antes de armar la jugada que terminaría en el gol agónico de Rodolfo Pizarro, el Pipita no pudo co… [+3046 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Boca, en manos de Battaglia: quiénes ganan y quiénes pierden en el plantel - TyC Sports","description":"La llegada del nuevo DT al Xeneize hace que algunos jugadores del plantel queden con muchas esperanzas de cara al futuro, mientras a otros los invaden las dudas.","url":"https://www.tycsports.com/boca-juniors/boca-juniors-sebastian-battaglia-plantel-nuevo-ciclo-liga-profesional-id365798.html","urlToImage":"https://media.tycsports.com/files/2021/08/19/321536/seba-battaglia-boca-jugadores_1440x810_wmk.jpg","publishedAt":"2021-08-19T18:32:00Z","content":"La llegada del nuevo DT al Xeneize hace que algunos jugadores del plantel queden con muchas esperanzas de cara al futuro, mientras a otros los invaden las dudas.\r\nBoca dio inicio a la era de Sebastiá… [+4711 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Los Pumas ven con buenos ojos la posible mudanza del Rugby Championship 2021 a Europa - LA NACION","description":"Las restricciones por el Covid-19 en Australia impulsan la posibilidad de que el certamen se traslade al Viejo Continente","url":"https://www.lanacion.com.ar/deportes/rugby/los-pumas-ven-con-buenos-ojos-la-posible-mudanza-del-rugby-championship-2021-a-europa-nid19082021/","urlToImage":"https://resizer.glanacion.com/resizer/EuRRNAQ6d1BKIzcuKEF8wjVFe1Q=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TXBXMXXZ6NB2HGTKCFDEDMQ4DA.JPG","publishedAt":"2021-08-19T17:50:00Z","content":"Lo que en una parte del mundo parece tender a normalizarse, en la otra impulsa el pánico y el sinsentido. El restablecimiento de las restricciones en algunas regiones de Australia obligó a la Sanzaar… [+4134 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Hernán Claus","title":"El debut de Messi se hace esperar - Olé","description":"Si bien Mauricio Pochettino abrió una puerta en la conferencia de prensa de este jueves, finalmente Lionel Messi todavía no formaría parte de la lista de convocados del PSG y su debut se hace esperar. Fuentes del club de París le confirmaron a Olé que Leo no …","url":"https://www.ole.com.ar/futbol-internacional/francia/messi-lista-psg-pochettino-debut_0_BJzvPN4J6.html","urlToImage":"https://images.ole.com.ar/2021/08/12/8mwUkwJ3f_1200x630__1.jpg","publishedAt":"2021-08-19T17:45:05Z","content":"Si bien Mauricio Pochettinoabrió una puerta en la conferencia de prensa de este jueves, finalmente Lionel Messi todavía no formaría parte de la lista de convocados del PSG y su debut se hace esperar.… [+2925 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Dalma y Gianinna Maradona se presentaron ante la Justicia: qué respondieron a cada una de las acusaciones de Morla - infobae","description":"El apoderado de Diego Maradona las demandó por hostigamiento y las hijas de Claudia Villafañe tuvieron la audiencia este jueves","url":"https://www.infobae.com/teleshow/2021/08/19/dalma-y-gianinna-maradona-se-presentaron-ante-la-justicia-que-respondieron-a-cada-una-de-las-acusaciones-de-morla/","urlToImage":"https://www.infobae.com/new-resizer/iSU9XHJWNkDpsXeJm4OL4bYTNcw=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Y7KLU6IFQBF4BHXWQXERNEZQMY.jpg","publishedAt":"2021-08-19T16:05:19Z","content":null},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"Karina Iavícoli recordó una supuesta infidelidad de Lionel Messi a Antonela Roccuzzo: \"Estuvo con... - Ciudad Magazine","description":"La periodista habló en Pampita Online sobre el affaire prohibido que el crack de PSG habría tenido años atrás.","url":"https://www.ciudad.com.ar/espectaculos/karina-iavicoli-recordo-supuesta-infidelidad-lionel-messi-antonela-roccuzzo_176063","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota_video/2021/08/19/roccuzzo_messi_iavicoli.jpg?itok=8Fz4AzYB","publishedAt":"2021-08-19T15:23:52Z","content":"Cuando en Pampita Online comenzaron a divertirse al tener que elegir entre Lionel Messi (34) y Mauro Icardi, compañeros en el PSG y hombres que marcan tendencia en la moda, Karina Iavícoli justificó … [+1190 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Lewandowski quiere irse del Bayern Munich - Olé","description":"Robert Lewandowski llegó al Bayern Munich en 2014 y tiene contrato hasta 2023. Sin embargo, tras siete temporadas, el delantero -que el próximo sábado cumplirá 33 años - le avisó al club bávaro que quiere jugar en otra liga europea.Según afirmó el medio inglé…","url":"https://www.ole.com.ar/internacional/liga-alemana-bundesliga/lewandowski-irse-bayern_0_K8AYUvWqQ.html","urlToImage":"https://images.ole.com.ar/2021/08/19/jmLTAKVm9_1200x630__1.jpg","publishedAt":"2021-08-19T15:13:33Z","content":"Robert Lewandowski llegó al Bayern Munich en 2014 y tiene contrato hasta 2023. Sin embargo, tras siete temporadas, el delantero -que el próximo sábado cumplirá 33 años - le avisó al club bávaro que q… [+976 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Pochettino habló del futuro de Mbappé: ¿se queda en Francia? - Olé","description":"Luego de la revolución que generó la llegada de Lionel Messi, hay un tema que inquieta al Paris Saint-Germain: el futuro de Kylian Mbappé, otra de las figuras que tiene el dream team de la Ciudad de la Luz. Y en la conferencia de prensa previa al partido cont…","url":"https://www.ole.com.ar/futbol-internacional/francia/pochettino-mbappe-psg-real-madrid_0__O_FGQ2Rf.html","urlToImage":"https://images.ole.com.ar/2021/07/15/kGBFJfhuk_1200x630__1.jpg","publishedAt":"2021-08-19T13:38:46Z","content":"Luego de la revolución que generó la llegada de Lionel Messi, hay un tema que inquieta al Paris Saint-Germain: el futuro de Kylian Mbappé, otra de las figuras que tiene el dream team de la Ciudad de … [+2891 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Catalina Sarrabayrouse","title":"La impactante tapa que incluye a Messi y a los talibanes - Olé","description":"Una vez más la revista satírica francesa Charlie Hebdo publicó una tapa que sacude al mundo. En esta oportunidad eligieron los dos temas principales de los que se habló en el mundo entero durante la última semana: la llega de Messi al PSG y la toma del poder …","url":"https://www.ole.com.ar/fuera-de-juego/charlie-hebdo-messi-psg-talibanes_0_FAe8wS7vE.html","urlToImage":"https://images.ole.com.ar/2021/08/19/N2lhs9lat_1200x630__1.jpg","publishedAt":"2021-08-19T13:15:25Z","content":"Una vez más la revista satírica francesa Charlie Hebdo publicó una tapa que sacude al mundo. En esta oportunidad eligieron los dos temas principales de los que se habló en el mundo entero durante la … [+3082 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Histórico: un jugador pasa de la Roma a la Lazio después de 40 años - Olé","description":"No es algo habitual ni mucho menos. Es más, es apenas la quinta ocasión que ocurre en toda la historia que un futbolista pasa directamente de la Roma a la Lazio o viceversa. Es tal la rivalidad que parecería algo prohibido un traspaso semejante. Pero volvió a…","url":"https://www.ole.com.ar/futbol-internacional/italia/roma-lazio-pedro-pase_0_YY7Uj3BTQ.html","urlToImage":"https://images.ole.com.ar/2021/08/19/se3YriFYH_1200x630__1.jpg","publishedAt":"2021-08-19T13:12:52Z","content":"No es algo habitual ni mucho menos. Es más, es apenas la quinta ocasión que ocurre en toda la historia que un futbolista pasa directamente de la Roma a la Lazio o viceversa. Es tal la rivalidad que p… [+2205 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Uno de los últimos DT del Barcelona habló sobre sus “broncas” con Lionel Messi: “Esas cosas son parte del misterio” - infobae","description":"Ernesto Valverde, quien sigue sin volver al fútbol después de ser despedido en el Camp Nou, habló sobre el astro argentino","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/08/19/uno-de-los-ultimos-dt-del-barcelona-hablo-sobre-sus-broncas-con-lionel-messi-es-mejor-que-no-sepan-la-verdad/","urlToImage":"https://www.infobae.com/new-resizer/h_w-j1ZsNsWnnU2fSS9e5D-kExQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HKBT654ZFVGWNHWKZWP7RCACOE.jpg","publishedAt":"2021-08-19T13:03:21Z","content":""},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Scaloni ya llegó al país para las Eliminatorias - Olé","description":"Lionel Scaloni ya está en la Argentina. Este jueves por la mañana, el entrenador de la Selección arribó al país proveniente de España, donde vive con su familia, para encerrarse en el predio de la AFA en Ezeiza y comenzar allí a diagramar los próximos comprom…","url":"https://www.ole.com.ar/seleccion/scaloni-seleccion-eliminatorias-qatar_0_Vza4qQLy1.html","urlToImage":"https://images.ole.com.ar/2021/08/19/C3_m5Pqp8_1200x630__1.jpg","publishedAt":"2021-08-19T12:34:12Z","content":"Lionel Scaloni ya está en la Argentina. Este jueves por la mañana, el entrenador de la Selección arribó al país proveniente de España, donde vive con su familia, para encerrarse en el predio de la AF… [+1417 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El fichaje más singular: Darío Benedetto firmó con Elche, club que compró hace un año - infobae","description":"El Pipa es parte del grupo accionario que adquirió esta institución a fines del 2019. Llega cedido desde el Olympique de Marsella con opción de compra","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/08/19/el-fichaje-mas-singular-dario-benedetto-firmo-con-elche-club-que-compro-hace-un-ano/","urlToImage":"https://www.infobae.com/new-resizer/zzxKmj3k3RWqYkkSljPNqVbreUI=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UZWJ7YLJCVE6FNI4B33IJHZL6M.jpg","publishedAt":"2021-08-19T12:10:31Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"A lo Fontanarrosa: un club que se llama “Sheriff”, es de un país que no existe y está por jugar la Champions - LA NACION","description":"De cuento o de película: la increíble historia de este club europeo que concentra las miradas, a un paso de acceder a la máxima competencia continental","url":"https://www.lanacion.com.ar/deportes/futbol/a-lo-fontanarrosa-un-club-que-se-llama-sheriff-es-de-un-pais-que-no-existe-y-esta-por-jugar-la-nid19082021/","urlToImage":"https://resizer.glanacion.com/resizer/qs-SZuePqkI7yA28fqXCBk_fIvg=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TQZQFQRDI5AIFFJNIR7ZHBG6AM.jpg","publishedAt":"2021-08-19T11:44:00Z","content":"En Área 18, uno de sus primeros libros, Roberto Fontanarrosa imaginó un país ficticio, Congodia, cuya vidas y subsistencia dependían pura y exclusivamente de los logros que consiguiera su selección n… [+6014 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Goles de Wanchope Ábila y Barco en la MLS - Olé","description":"Una nueva fecha de la Major League Soccer de los Estados Unidos de América se disputó durante la madrugada de este jueves, con participación destacada de dos argentinos: Ramón Wanchope Ábila y Ezequiel Barco.El excentrodelantero de Boca viene de sumarse recie…","url":"https://www.ole.com.ar/futbol-internacional/america/goles-argentinos-mls-wanchope-barco_0_77zEQ285J.html","urlToImage":"https://images.ole.com.ar/2021/08/19/yAiFQ23bM_1200x630__1.jpg","publishedAt":"2021-08-19T10:48:58Z","content":"Una nueva fecha de la Major League Soccer de los Estados Unidos de América se disputó durante la madrugada de este jueves, con participación destacada de dos argentinos: Ramón Wanchope Ábila y Ezequi… [+2458 chars]"},{"source":{"id":null,"name":"Crónica "},"author":"GabrielAlmendras","title":"Insólito: un árbitro fue increpado por varios hinchas y sacó una arma de fuego para defenderse - Crónica ","description":"El hecho curioso sucedió este fin de semana en un partido de una liga amateur. Algunos simpatizantes no quedaron conformes con una jugada en particular e invadieron el campo de juego para pedir explicaciones pero nunca se esperaron la reacción del referí. Mir…","url":"https://www.cronica.com.ar/mundo/Insolito-un-arbitro-fue-increpado-por-varios-hinchas-y-saco-una-arma-de-fuego-para-defenderse-20210819-0004.html","urlToImage":"https://www.cronica.com.ar/__export/1629351965430/sites/cronica/img/2021/08/19/un_xrbitro_sacx_un_arma_para_defenderse_de_los_hinchas_1_x1x_crop1629351616328.jpg_1204303607.jpg","publishedAt":"2021-08-19T05:47:26Z","content":"Un suceso sin precedentes ocurrió en una torneo amateur de Honduras. En un cotejo correspondiente a la Liga del Municipio de La Jigua, Copán, un árbitro fue increpado por unos hinchas luego de una ju… [+1750 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Gastón Pestarino","title":"Y para colmo de todo, Angileri lesionado - Olé","description":"\"Me pinchó, me pinchó\". No bien Hulk le ganó lícitamente la posición tras un largo pique, Fabrizio Angileri ya sabía que algo malo le había pasado en su pierna izquierda. Tal fue el dolor que mostró el lateral izquierdo que generó que el propio delantero de A…","url":"https://www.ole.com.ar/river-plate/angileri-lesion-river-mineiro-isquio_0_NTB8txj9O.html","urlToImage":"https://images.ole.com.ar/2021/08/19/nT_isFdS2_1200x630__1.jpg","publishedAt":"2021-08-19T03:31:24Z","content":"\"Me pinchó, me pinchó\". No bien Hulk le ganó lícitamente la posición tras un largo pique, Fabrizio Angileriya sabía que algo malo le había pasado en su pierna izquierda. Tal fue el dolor que mostró e… [+2073 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Stuart","title":"Méndez: \"Mi experiencia dice que las medallas no se aprovechan\" - Olé","description":"Doble alegría, además de la medalla de bronce que ganó la Selección de vóley con Marcelo Méndez como DT, el exitoso entrenador, ultra campeón en Brasil (39 títulos con el Cruzeiro), con pasado en la selección de España, dejó la cuarentena que debió hacer apen…","url":"https://www.ole.com.ar/voley/marcelo-mendez-medalla-bronce-entrevista_0_HEO7k5hMN.html","urlToImage":"https://images.ole.com.ar/2021/08/05/GvG4AzSS4_1200x630__1.jpg","publishedAt":"2021-08-19T03:02:00Z","content":"Doble alegría, además de la medalla de bronce que ganó la Selección de vóley con Marcelo Méndez como DT, el exitoso entrenador, ultra campeón en Brasil (39 títulos con el Cruzeiro), con pasado en la … [+8223 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Schwartzman se metió en los octavos de final de Cincinnati - Olé","description":"Diego Schwartzman (14°) venció al local Frances Tiafoe (51°) por 6-1, 4-6 y 6-4 y avanzó a los octavos de final del Masters 1000 de Cincinnati, Estados Unidos. Pero no tendrá tiempo de descanso: este jueves irá contra el noruego Casper Ruud (11°), que venció …","url":"https://www.ole.com.ar/tenis/schwartzman-cincinnati-octavos-final_0_nDoA-G36k.html","urlToImage":"https://images.ole.com.ar/2021/08/16/RRBLvd2mo_1200x630__1.jpg","publishedAt":"2021-08-19T02:56:47Z","content":"Diego Schwartzman (14°) venció al local Frances Tiafoe (51°) por 6-1, 4-6 y 6-4 y avanzó a los octavos de final del Masters 1000 de Cincinnati, Estados Unidos. Pero no tendrá tiempo de descanso: este… [+1267 chars]"},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"La emoción de Wanda Nara al fotografiarse con la Torre Eiffel: \"Nunca imaginé vivir en la ciudad... - Ciudad Magazine","description":"La empresaria les pidió a sus seguidores que nunca dejen de soñar.","url":"https://www.ciudad.com.ar/espectaculos/emocion-wanda-nara-fotografiarse-torre-eiffel-nunca-imagine-vivir-ciudad-mis_175924","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota/2021/08/18/wanda-nara.jpg?itok=0y8RNvjF","publishedAt":"2021-08-19T02:33:44Z","content":"Instalada en París, Francia, después de mucho tiempo habiendo vivido en Milán, Italia, Wanda Nara les contó a sus seguidores de Instagram que está viviendo la espectacular vida que siempre soñó, desd… [+511 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"River se despidió de la Libertadores con una goleada de Atlético Mineiro - ámbito.com","description":"Los brasileños ganaron 3-0 por las grandes definiciones de Zaracho, en dos oportunidades, y Hulk. Los dirigidos por Gallardo contaron con algunas situaciones de gol pero luego del primer tanto se hizo todo muy cuesta arriba.","url":"https://www.ambito.com/deportes/river/se-despidio-la-libertadores-una-goleada-atletico-mineiro-n5253453","urlToImage":"https://media.ambito.com/p/2e7f435444a86f4b4f747d68e1a1ce42/adjuntos/239/imagenes/039/267/0039267160/1200x675/smart/hulk-y-zaracho-las-grandes-figuras-del-partido-celebran-uno-los-goles-atletico-mineiro-que-elimino-river-la-copa-libertadores.jpg","publishedAt":"2021-08-19T02:26:15Z","content":"Tras el 1-0 en el estadio \"Monumental\" la semana pasada, el \"Galo\" se adelantó en un primer tiempo parejo gracias a dos golazos: una media tijera del argentino Matías Zaracho -la figura de la cancha-… [+3819 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Facu Conte la rompió cantando en los Mammones - Olé","description":"El aislamiento obligado tras llegar de Tokio la semana pasada provocó que los jugadores de la selección de vóley que ganó la medalla de bronce en los Juegos Olímpicos no aparecieran en público. Pero apenas cumplieron con la restricción sanitaria, iba a aparec…","url":"https://www.ole.com.ar/voley/facundo-conte-jeymammon-voley-tokio_0_9JQAHJ652.html","urlToImage":"https://images.ole.com.ar/2021/08/18/6-FqmC0mu_1200x630__1.jpg","publishedAt":"2021-08-19T02:13:03Z","content":"El aislamiento obligado tras llegar de Tokio la semana pasada provocó que los jugadores de la selección de vóley que ganó la medalla de bronce en los Juegos Olímpicos no aparecieran en público. Pero … [+1029 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"La primera cábala de Messi en el PSG, a la espera de su debut en el club parisino - Clarín","description":"Lionel Messi llegó al PSG con todo su fútbol a cuestas, su magnético carisma, su glamour, su fenómeno de marketing... y con sus cábalas. El crack rosarino cargó en sus valijas desde Barcelona algo que acompaña a la mayoría de los futbolistas, ya sea que juegu…","url":"https://www.clarin.com/deportes/primera-cabala-messi-psg-espera-debut-club-parisino_0_KL0e4Ikft.html","urlToImage":"https://images.clarin.com/2021/08/18/lionel-messi-con-la-ropa___uNiK5kCay_1200x630__1.jpg","publishedAt":"2021-08-19T01:00:23Z","content":"Lionel Messi llegó al PSG con todo su fútbol a cuestas, su magnético carisma, su glamour, su fenómeno de marketing... y con sus cábalas. El crack rosarino cargó en sus valijas desde Barcelona algo qu… [+2423 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Martín Blotto","title":"Flamengo goleó 5-1 a Olimpia y está en la semi: 9-2 en el global - Olé","description":"La barrida de Gabigol en posición de lateral derecho antes de los 25 minutos fue la excepción en ese primer tramo del partido en el que Flamengo jugó al trotecito por la tranquilidad de haber salido a jugar con una diferencia de tres goles lograda en la ida e…","url":"https://www.ole.com.ar/futbol-internacional/libertadores/flamengo-olimpia-cuartos-maracana_0_d857OnqOn.html","urlToImage":"https://images.ole.com.ar/2021/08/18/UBw_ZNzC2_1200x630__1.jpg","publishedAt":"2021-08-19T00:51:38Z","content":"La barrida deGabigolen posición de lateral derecho antes de los 25 minutos fue la excepción en ese primer tramo del partido en el que Flamengo jugó al trotecito por la tranquilidad de haber salido a … [+1389 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Flamengo arrasa en la Copa Libertadores y se refuerza con futbolistas de la Premier League - TN - Todo Noticias","description":"El equipo brasileño se metió en semifinales de la competencia luego de golear 5-1 (9-2 en el global) a Olimpia de Paraguay.","url":"https://tn.com.ar/deportes/futbol/2021/08/18/flamengo-arrasa-en-la-copa-libertadores-y-se-refuerza-con-futbolistas-de-la-premier-league/","urlToImage":"https://tn.com.ar/resizer/Y2gMrcH-PmqzbV-zQ6aVff-CPm0=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/P3N4RWB3OJCGBEGP27MBXITBSU.jpg","publishedAt":"2021-08-19T00:29:57Z","content":"Flamengo, último campeón del fútbol brasileño, anunció este miércoles el fichaje del delantero Robert Kenedy Nunes do Nascimento, jugador del Chelsea que en la última temporada jugó en el Granada, al… [+2275 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Guido Pella volvió a ganar dos partidos seguidos después de un año y medio: su nueva etapa y la chance de jugar la Copa Davis - LA NACION","description":"Avanzó a los 8vos de final del Masters 1000 de Cincinnati al derrotar a Fognini; desde Australia 2020 que no encadenaba dos éxitos en el mismo torneo","url":"https://www.lanacion.com.ar/deportes/tenis/guido-pella-volvio-a-ganar-dos-partidos-seguidos-despues-de-un-ano-y-medio-su-nueva-etapa-y-la-nid18082021/","urlToImage":"https://resizer.glanacion.com/resizer/qcWtgP2KLQCW_o6IlPxZY5EFxy0=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/VEJLDM6H2NHBDDNCDNLNOLPCRI.JPG","publishedAt":"2021-08-18T23:52:00Z","content":"A los 31 años, con nuevo coach (Fabián Blengino en lugar de José Acasuso) y después de muchos meses frustrantes en los que padeció lesiones, se contagió de Covid-19 y hasta quedó al margen de torneos… [+5737 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Cuál fue el único objeto que dejó Lionel Messi en el vestuario del Camp Nou - LA NACION","description":"En su última visita al camarín del Barcelona, “La Pulga” se llevó todas sus pertenencias salvo un trofeo de 2018","url":"https://www.lanacion.com.ar/deportes/cual-fue-el-unico-objeto-que-dejo-lionel-messi-en-el-vestuario-del-camp-nou-nid18082021/","urlToImage":"https://resizer.glanacion.com/resizer/vj6paZxhTgEH0eF93trRbOr6QsY=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/4EHOA3U3IVCPXMURK5AEI5LMLY.jpg","publishedAt":"2021-08-18T23:26:00Z","content":"Lionel Messi ya se entrena con PSG y se prepara para debutar en su nuevo equipo. Por lo pronto, La Pulga podría integrar la nómina de concentrados del conjunto parisino para su próximo encuentro ante… [+1376 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Gimnasia (LP) 2-3 Argentinos Juniors | Copa Argentina - TyC Sports","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9ajVNTGQ4S1ZURVnSAQA?oc=5","urlToImage":null,"publishedAt":"2021-08-18T23:17:56Z","content":null},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Preocupación en la Fórmula 1 por insólitas amenazas a Lewis Hamilton - MDZ Online","description":"La Máxima volverá a correr en Países Bajos y los fanáticos de Max Verstappen preparan un recibimiento hostil para el siete veces campeón. Richard Verschoor, piloto de Fórmula 3, reveló particulares detalles que mantienen en alerta a los organizadores.","url":"https://www.mdzol.com/deportes/2021/8/18/preocupacion-en-la-formula-por-insolitas-amenazas-lewis-hamilton-180612.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/5/8/f1280x720-1053933_1185608_4663.jpg","publishedAt":"2021-08-18T22:45:08Z","content":"Lo ocurrido en Silverstone todavía genera polémica. Fue el primer encontronazo fuerte entre Lewis Hamilton y Max Verstappen, y por esa situación se abrió una marcada grieta entre los fanáticos. Ese d… [+1472 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Difunden videos del VAR tras la eliminación de Rosario Central en la Copa Sudamericana - Rosario3.com","description":"Los dos goles anulados al Canalla contra Bragantino fueron analizados por los jueces con apoyo de la tecnología. Conmebol hizo públicas las imágenes con el diálogo entre los árbitros","url":"https://www.rosario3.com/deportes/Difunden-videos-del-VAR-tras-la-eliminacion-de-Rosario-Central-en-la-Copa-Sudamericana-20210818-0080.html","urlToImage":"https://www.rosario3.com/__export/1629322761197/sites/rosario3/img/2021/08/18/rubennnnnnnnn.jpg_1192065467.jpg","publishedAt":"2021-08-18T22:43:00Z","content":"Rosario Central quedó eliminado de la Copa Sudamericana tras perder 1 a 0 ante Bragantinoen el partido de vuelta de los cuartos de final. El equipo de Kily González anotó dos goles en el partido y am… [+669 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"Por qué Falcioni cree que están en un momento bisagra - Olé","description":"En Independiente están convencidos: los próximos dos partidos serán determinantes. El Rojo recibirá este viernes a Defensa y Justicia y el martes visitará a Atlético Tucumán. Julio Falcioni y los integrantes de su cuerpo técnico creen que esos dos compromisos…","url":"https://www.ole.com.ar/independiente/rojo-partido-defensa-bisagra_0_p95G-KTo1.html","urlToImage":"https://images.ole.com.ar/2021/08/18/CnYBx_rA0_1200x630__1.jpg","publishedAt":"2021-08-18T22:41:24Z","content":"En Independiente están convencidos: los próximos dos partidos serán determinantes. El Rojo recibirá este viernes a Defensa y Justicia y el martes visitará a Atlético Tucumán. Julio Falcioni y los int… [+2809 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El Benfica de Otamendi se acerca a la fase de grupos de la Champions - Olé","description":"Cada vez falta menos para que vuelva la acción al torneo más importante de Europa. El próximo 26 de agosto se sortearán los grupos de la Champions League 2021-22, pero antes deberán confirmarse los 32 participantes. La nueva edición ya tiene 26 equipos y hay …","url":"https://www.ole.com.ar/futbol-internacional/champions/champions-league-benfica-psv-otamendi_0_0lM647w4X.html","urlToImage":"https://images.ole.com.ar/2021/08/18/Yq1ojj8cO_1200x630__1.jpg","publishedAt":"2021-08-18T22:34:10Z","content":"Cada vez falta menos para que vuelva la acción al torneo más importante de Europa. El próximo 26 de agosto se sortearán los grupos de la Champions League 2021-22, pero antes deberán confirmarse los 3… [+3357 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"La respuesta de Talleres a la Liga Cordobesa: “En defensa de nuestras jugadoras” - La Voz del Interior","description":"A través de un comunicado, la entidad de barrio Jardín salió al cruce de la determinación de la Liga de eliminar e inhabilitar al equipo de fútbol femenino albiazul.","url":"https://www.lavoz.com.ar/deportes/futbol/la-respuesta-de-talleres-a-la-liga-cordobesa-en-defensa-de-nuestras-jugadoras/","urlToImage":"https://images.lavoz.com.ar/resizer/7_vwtI97eK4_YwsfJYrjvVM9wag=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6NSOSO3PCZGGPNMN4IV7S32I4E.jpg","publishedAt":"2021-08-18T22:16:58Z","content":"Este miércoles, la Liga Cordobesa de Fútbol informó que el equipo de fútbol femenino de Talleres quedó eliminado del torneo Apertura 2021 y que estará inhabilitado para participar de los torneos en 2… [+2423 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Pechito López dominó el primer día de las míticas 24 Horas de Le Mans - MDZ Online","description":"El tridente que encabeza el cordobés marcó el rumbo del primer ensayo disputado en ese escenario. Los actuales campeones del mundo del Hypercar del WEC batieron por 816 milésimas al Alpine A480 de Nicolas Lapierre y Matthieu Vaxiviere y el portugués André Neg…","url":"https://www.mdzol.com/deportes/2021/8/18/pechito-lopez-domino-el-primer-dia-de-las-miticas-24-horas-de-le-mans-180590.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/6/14/f1280x720-1069452_1201127_5353.jpg","publishedAt":"2021-08-18T20:40:42Z","content":"El trío que el argentino José María López integra junto al inglés Mike Conway y el japonés Kamui Kobayashi, con el Toyota GR010 Hybrid número 7, se quedó con el mejor tiempo del primer ensayo de la c… [+941 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Sopresa en el mercado de pases? Los tres jugadores de San Lorenzo que interesan en Boca son Franco Di Sant... - TNT Sports Argentina","description":"Según informaron los periodistas Cristian Camiño y Martín Costa en Halcones y Palomas, económicamente es complicado pero en el Xeneize les gustan los tres futbolistas","url":"https://tntsports.com.ar/ligaprofesional/Sopresa-en-el-mercado-de-pases-Los-tres-jugadores-de-San-Lorenzo-que-interesan-en-Boca-son-Franco-Di-Santo-y-los-hermanos-Romero-20210818-0010.html","urlToImage":"https://tntsports.com.ar/__export/1629318679379/sites/tntsports/img/2021/08/18/00021677-03_crop1629318636086.jpg_1579376629.jpg","publishedAt":"2021-08-18T20:31:21Z","content":"San Lorenzo cayó 2-0 ante Talleres en Córdoba por la sexta fecha del Torneo Liga Profesional 2021. El Ciclón venía de perder 4-0 contra Unión en Santa Fe y estiró su mal momento futbolístico, pero so… [+832 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Gastón Ninin","title":"Rodrigo Palacio tiene casi 40 años y firmó con un nuevo equipo en Italia - Bitbol","description":"","url":"https://www.bitbol.la/europa/rodrigo-palacio-fichaje-brescia-serie-b-italia-bitbol/","urlToImage":"https://www.bitbol.la/files/image/21/21699/611d6994c1c6b_600_315!.jpg?s=0a0b271b9ec4d495e6433a2eeb137813&d=1629318358","publishedAt":"2021-08-18T20:10:37Z","content":"Con 39 aos y ganas de seguir adelante con su carrera, este mircoles se confirm el fichaje de Rodrigo Palacio al Brescia.\r\nLuego de quedar en libertad de accin tras finalizar su contrato con el Bologn… [+1018 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"Ricardo Galasso","title":"Le ocultó a sus hijos que era el número 1 del mundo y se enteraron en la escuela - LM Neuquén","description":"Belasteguín fue líder del ranking mundial de pádel durante una década y media, pero nunca habló de eso con sus hijos.","url":"https://www.lmneuquen.com/le-oculto-sus-hijos-que-era-el-numero-1-del-mundo-y-se-enteraron-la-escuela-n835346","urlToImage":"https://media.lmneuquen.com/p/1bd53267b5b479b75248f93970eb6900/adjuntos/195/imagenes/006/670/0006670700/belausteguinjpg.jpg","publishedAt":"2021-08-18T20:08:00Z","content":"Fernando Belasteguín conservó, puertas adentro de su hogar, un secreto bien guardado: no contarle a sus hijos que era el número en su deporte, duramente mucho tiempo, para protegerlos de la exposició… [+3511 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Papu Gómez aseguró que el DT del Atalanta le quiso pegar - Cadena 3","description":"El futbolista confesó que su cruce con Gian Piero Gasperini fue el motivo por el cual dejó el equipo italiano. El entrenador lo desmintió y acusó al argentino de la agresión.","url":"https://www.cadena3.com/noticia/futbol/papu-gomez-aseguro-que-el-dt-del-atalanta-le-quiso-pegar_301858","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_865662.jpg","publishedAt":"2021-08-18T20:03:45Z","content":"Alejandro \"Papu\" Gómez reveló que se fue del Atalanta a fines de 2020 debido a un cruce con el entrenador del conjunto italiano, Gian Piero Gasperini, quien quiso agredirlo físicamente en el entretie… [+3443 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Pampita tuvo que elegir entre Mauro Icardi y Lionel Messi y sorprendió con su respuesta - Clarín","description":"En las últimas horas, Carolina Pampita Ardohain (43) sorprendió, al aire en su programa, Pampita Online (Net TV, lunes a viernes a las 20), al revelar a quién elegiría entre los futbolistas del PSG Lionel Messi (34) o Mauro Icardi (28) para pasar una noche de…","url":"https://www.clarin.com/fama/pampita-elegir-mauro-icardi-lionel-messi-sorprendio-respuesta_0_HSzZNQ5ss.html","urlToImage":"https://images.clarin.com/2021/08/18/pampita-hablo-de-icardi-y___tLZz4NPum_1200x630__1.jpg","publishedAt":"2021-08-18T19:18:26Z","content":"En las últimas horas, Carolina Pampita Ardohain (43) sorprendió, al aire en su programa, Pampita Online (Net TV, lunes a viernes a las 20), al revelar a quién elegiría entre los futbolistas del PSG L… [+2320 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Lisandro Martínez y la charla de Messi antes de la final de la Copa América - TyC Sports","description":"El defensor de la Selección Argentina tocó el tema de las emotivas palabras de Leo, previo a la definición con Brasil.","url":"https://www.tycsports.com/seleccion-argentina/lisandro-martinez-messi-final-copa-america--id365805.html","urlToImage":"https://media.tycsports.com/files/2021/08/18/321080/lisandro-martinez-messi_862x485_wmk.jpg?v=1","publishedAt":"2021-08-18T19:18:24Z","content":"El defensor de la Selección Argentina tocó el tema de las emotivas palabras de Leo, previo a la definición con Brasil.\r\nLisandro Martínez retornó al Ajax junto a Nicolás Tagliafico como un ganador. E… [+2273 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"El gran gesto de Ibai Llanos con una de sus empleadas domésticas - Diario El Sol Mendoza","description":"El streamer compartió con sus espectadores cómo ayudó a una de sus trabajadoras que llevaba mucho tiempo sin ver a sus hijos.","url":"https://www.elsol.com.ar/espectaculos/el-gran-gesto-de-ibai-llanos-con-una-de-sus-empleadas-domesticas","urlToImage":"https://elsol-compress-release.s3-accelerate.amazonaws.com/images/medium/1629310472511ibai%20llanos.jpg","publishedAt":"2021-08-18T18:25:00Z","content":"Ibai Llanos es uno de los streamer más destacados del mundo, en los últimos días se convirtió en todo un fenómeno de masas y en una de las personas más seguidas de todo el mundo, sobre todo, tras su … [+2452 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Imaginás un clásico de Rosario con Lionel Messi en Newell's y Ángel Di María en Central? - TNT Sports Argentina","description":"Se juega una nueva edición del histórico partido y en TNT Sports nos animamos a soñar. ¿Se dará el clásico con la \"Pulga\" y \"Fideo\"?","url":"https://tntsports.com.ar/ligaprofesional/Imaginas-un-clasico-de-Rosario-con-Lionel-Messi-en-Newells-y-Angel-Di-Maria-en-Central-20210818-0008.html","urlToImage":"https://tntsports.com.ar/__export/1629309992586/sites/tntsports/img/2021/08/18/messi_di_maria.png_1954152470.png","publishedAt":"2021-08-18T18:06:53Z","content":null},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Scocco habló antes del clásico: “Uno no sabe cuándo puede ser el último y lo voy a vivir como tal” - Rosario3.com","description":"El próximo domingo a las 15.45 se juega en el Parque Independencia un nuevo cruce entre Newell's y Rosario Central. Nacho, capitán del equipo rojinegro, espera el partido \"ilusionado\"","url":"https://www.rosario3.com/deportes/Scocco-hablo-antes-del-clasico-Uno-no-sabe-cuando-puede-ser-el-ultimo-y-lo-voy-a-vivir-como-tal-20210818-0055.html","urlToImage":"https://www.rosario3.com/__export/1629306352157/sites/rosario3/img/2021/08/18/scocco_ultimo.jpg_1192065467.jpg","publishedAt":"2021-08-18T17:30:00Z","content":"Faltan cinco días para un nuevo clásico rosarino. En la previa, Ignacio Scocco ofreció una conferencia de prensa, habló de la chance de jugar un nuevo duelo ante Rosario Central y expresó: Uno no sab… [+1635 chars]"},{"source":{"id":null,"name":"Tiempodesanjuan.com"},"author":"Redacción Tiempo de San Juan","title":"San Juan recibió a sus héroes olímpicos - Tiempo de San Juan","description":"Bruno Lima, Federico Pereyra y Matías Sánchez arribaron a la provincia tras la histórica medalla de bronce conseguida en Tokio. Recibimiento bien sanjuanino con el viento Zonda como testigo. Imágenes y videos.","url":"https://www.tiempodesanjuan.com/deportes/2021/8/18/san-juan-recibio-sus-heroes-olimpicos-321224.html","urlToImage":"https://www.tiempodesanjuan.com/u/fotografias/m/2021/8/18/f1280x720-671566_803241_5050.jpg","publishedAt":"2021-08-18T17:25:00Z","content":"La normalidad del aeropuerto Domingo Faustino Sarmiento se vio interrumpida con la llegada de los tres medallistas olímpicos sanjuaninos. Después de un viaje de casi 25 horas y siete días de aislamie… [+1210 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Agustín Caretó","title":"La vuelta del público a los estadios y las cuestiones que se plantean los clubes de Córdoba - La Voz del Interior","description":"Todo indica que en unos 45 días volverían los hinchas a las canchas. En principio se habilitarían los escenarios con una capacidad del 30 por ciento. ¿Qué harán Belgrano y Talleres ante esta situación?","url":"https://www.lavoz.com.ar/deportes/futbol/la-vuelta-del-publico-a-los-estadios-y-las-cuestiones-que-se-plantean-los-clubes-de-cordoba/","urlToImage":"https://images.lavoz.com.ar/resizer/08ytIJ7zHbhUAbTUTZOicCW8Y-Y=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/USX5HA6ULRFLPONVPVIDCHBRDQ.jpg","publishedAt":"2021-08-18T17:24:59Z","content":"El ministro de Turismo y Deportes de la Nación, Matías Lammens, aseguró este miércoles que en los próximos días se dará la fecha de regreso de los hinchas a la cancha en el fútbol argentino, a medida… [+3959 chars]"},{"source":{"id":null,"name":"Sputnik International"},"author":"Sputnik Mundo","title":"Te has equivocado de víctima: un hombre intenta robarle el auto a un luchador de la UFC - Sputnik Mundo","description":"Jordan Williams, un luchador de peso welter de la UFC, había aparcado su auto para entrar en una tienda a comprar. Al salir se dio cuenta de que alguien estaba intentando robárselo.","url":"https://mundo.sputniknews.com/20210818/cuando-intentas-robarle-el-auto-a-un-luchador-de-la-ufc-1115178311.html","urlToImage":"https://cdnmundo1.img.sputniknews.com/images/sharing/article/spa/1115178311.jpg?11151782811629276869","publishedAt":"2021-08-18T17:01:13Z","content":null},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"¿Por qué los hinchas de Racing le respondieron furiosos a Víctor Blanco? - Clarín","description":"Hace tiempo que en Racing soplan otros vientos. Las crisis de hoy son una gripecita comparada a la enfermedad crónica que se vivió en las décadas de los 80 y 90. A pesar de eso, el presidente Víctor Blanco empieza a tener sus primeras críticas masivas. Y, al …","url":"https://www.clarin.com/deportes/-hinchas-racing-respondieron-furiosos-victor-blanco-_0_MpyUnLALk.html","urlToImage":"https://images.clarin.com/2016/02/29/victor-blanco-realizo-unas-desafortunadas___r1Bpt_xNg_600x338.jpg","publishedAt":"2021-08-18T16:47:41Z","content":"Hace tiempo que en Racing soplan otros vientos. Las crisis de hoy son una gripecita comparada a la enfermedad crónica que se vivió en las décadas de los 80 y 90. A pesar de eso, el presidente Víctor … [+5681 chars]"},{"source":{"id":null,"name":"Motorsport.com"},"author":"Redacción","title":"Valentino Rossi será padre por primera vez - Motorsport.com España","description":"El piloto de MotoGP, Valentino Rossi, y su pareja, la modelo italiana Francesca Sofia Novello, han anunciado que serán padres de una niña.","url":"https://es.motorsport.com/motogp/news/valentino-rossi-padre-francesca-sofia-novello-padre/6650053/","urlToImage":"https://cdn-1.motorsport.com/images/amp/0L1Jzp92/s6/captura-de-pantalla-2021-08-18.jpg","publishedAt":"2021-08-18T16:47:24Z","content":"Rossi, de 42 años, anunció hace apenas dos semanas durante el Gran Premio de Estiria su retirada de MotoGP al finalizar la temporada 2021. El piloto del equipo Petronas Yamaha dijo que seguirá compit… [+2114 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"Gonzalo Basterra","title":"¿Primera interna? Malestar en el PSG con Sergio Ramos - LM Neuquén","description":"Tras la estelar llegada de Lionel Messi al conjunto parisino, empezaron a aparecer los primeros roces en el \"Dream Team\".","url":"https://www.lmneuquen.com/primera-interna-malestar-el-psg-sergio-ramos-n835258","urlToImage":"https://media.lmneuquen.com/p/740c03b9c1b9af9ee04b124fb09246cd/adjuntos/195/imagenes/006/669/0006669705/sergio-ramos-psgjpg.jpg","publishedAt":"2021-08-18T16:34:36Z","content":"La llegada de Lionel Messi al PSG revolucionó el club francés e hizo parecer que todo era un cuento de hadas. Sin embargo, en los últimos días se empezó a difundir una información que afirma ciertos … [+2173 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Damonte fue presentado como nuevo DT de Arsenal - Olé","description":"Los malos resultados de Arsenal en el comienzo de la Liga Profesional de Futbol, que lo tienen entre los últimos en la tabla de posiciones, fueron el detonante para la renuncia de Sergio Rondina como DT del club de Sarandí. Pero desde la institución del Viadu…","url":"https://www.ole.com.ar/arsenal/damonte-nuevo-dt-arsenal_0_HJ48WA2q3.html","urlToImage":"https://images.ole.com.ar/2021/08/18/8vukQEVlJ_1200x630__1.jpg","publishedAt":"2021-08-18T16:00:01Z","content":"Los malos resultados de Arsenal en el comienzo de la Liga Profesional de Futbol, que lo tienen entre los últimos en la tabla de posiciones, fueron el detonante para la renuncia de Sergio Rondina como… [+1610 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"FIFA no tuvo piedad con San Lorenzo por no pagarle el pase de Paulo Díaz a Palestino: cuánto debe y qué san... - Depo","description":"San Lorenzo no tiene paz no sólo por el mal presente futbolístico del conjunto dirigido por Paolo Montero sino porque hoy se sumó otra mala noticia por una sanc","url":"https://www.depo.com.ar/futbolargentino/FIFA-no-tuvo-piedad-con-San-Lorenzo-por-no-pagarle-el-pase-de-Paulo-Diaz-a-Palestino-cuanto-debe-y-que-sancion-le-impuso-20210818-0015.html","urlToImage":"https://www.depo.com.ar/__export/1629300573332/sites/cronica/img/2021/08/18/paulo_dxaz_1_crop1629300401883.png_1071346198.png","publishedAt":"2021-08-18T15:29:50Z","content":"San Lorenzo no tiene paz no sólo por el mal presente futbolístico del conjunto dirigido por Paolo Montero sino porque hoy se sumó otra mala noticia por una sanción de FIFA por no pagarle el pase de P… [+847 chars]"},{"source":{"id":null,"name":"El Ancasti Editorial"},"author":"Redacción El Ancasti","title":"Primera Nacional: falleció un dirigente de Güemes en pleno partido - El Ancasti ","description":"","url":"https://www.elancasti.com.ar/deportes/2021/8/18/primera-nacional-fallecio-un-dirigente-de-gemes-en-pleno-partido-473097.html","urlToImage":"https://www.elancasti.com.ar/u/fotografias/m/2021/8/18/f1280x720-227843_359518_5050.jpg","publishedAt":"2021-08-18T14:45:00Z","content":"Un dirigente del Club Güemes de Santiago del Estero falleció en el Estadio Madre de Ciudades durante el partido del Gaucho ante Instituto de Córdoba por una nueva fecha de la Primera Nacional.\r\nMient… [+847 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Nicolás Franciulli","title":"Pezzella vuelve al fútbol español - La Página Millonaria","description":"El ex defensor de River retornará al Betis luego de pasar cuatro años en Fiorentina. El traspaso dejará dinero al Millonario por derechos de formación, ¿cuánto será?","url":"https://lapaginamillonaria.com/riverplate/German-Pezzella-paso-de-Fiorentina-a-Betis-cuanto-dinero-le-queda-a-River-por-derechos-de-formacion-20210818-0004.html","urlToImage":"https://lapaginamillonaria.com/__export/1629301071641/sites/lpm/img/2021/08/18/pezzella_vuelve_al_fxtbol_espaxol_crop1629301070647.jpg_2024461655.jpg","publishedAt":"2021-08-18T14:42:00Z","content":"Germán Pezzella dejó River a mediados de 2015, pero sigue dándole alegrías al club. Además de manifestar su fanatismo cada vez que puede y seguir al equipo, el defensor volverá a producir ganancias e… [+1709 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Es un escándalo si le gano el Balón de Oro a Messi”: la divertida confesión de uno de los mejores jugadores de la temporada - infobae","description":"El ex futbolista Antonio Cassano reveló un diálogo informal que tuvo con Jorginho, que fue campeón de la Eurocopa y la Champions League este año","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/08/18/es-un-escandalo-si-le-gano-el-balon-de-oro-a-messi-la-divertida-confesion-de-uno-de-los-mejores-jugadores-de-la-temporada/","urlToImage":"https://www.infobae.com/new-resizer/gIK1FRG5cnq9Ysph54oYrZuoJVE=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/J5NNQKCPERDWFEWANGILEEAL6A","publishedAt":"2021-08-18T14:37:30Z","content":""},{"source":{"id":null,"name":"Elciudadanoweb.com"},"author":null,"title":"Mal clima en el mundo Central por la designación de Andrés Merlos - El Ciudadano & La Gente","description":"...","url":"https://www.elciudadanoweb.com/mal-clima-en-el-mundo-central-por-la-designacion-de-andres-merlos/","urlToImage":"https://www.elciudadanoweb.com/wp-content/uploads/2021/08/Merlos.jpg","publishedAt":"2021-08-18T14:02:47Z","content":"La designación de Andrés Merlos para dirigir el Clásico generó mal clima en el Mundo Central. Primero en la dirigencia canaya, que negó dichos de Federico Beligoy, Secretario General de la Asociación… [+3658 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Falleció el exjugador de Independiente, Leonel Bottaro y sus familiares piden justicia - LA NACION","description":"Conducía un moto de alta cilindrada cuando fue embestido por un vehículo que salió de contramano de una estación de servicio; el conductor se dio a la fuga","url":"https://www.lanacion.com.ar/deportes/futbol/fallecio-el-exjugador-de-independiente-leonel-bottaro-y-sus-familiares-piden-justicia-nid18082021/","urlToImage":"https://resizer.glanacion.com/resizer/qXHUJYNPB2kXkvAJckunY-ORz0M=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/Q5SBI5JQA5GOHEC6NHLGO45W4U.jpg","publishedAt":"2021-08-18T13:59:00Z","content":"El exdefensor de Independiente, Leonel Bottaro, falleció el lunes último tras sufrir un accidente con su moto en Sarandí. El futbolista fue impactado por un vehículo de color rojo y su conductor se d… [+1350 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Dominic Thiem anuncia que se perderá lo que queda de 2021 - Punto de Break","description":"El austriaco comunica que ha vuelto a sentir dolor en su muñeca mientras entrenaba y, por ello, ha decidido no regresar hasta 2022 para recuperarse al 100%.","url":"http://www.puntodebreak.com/2021/08/18/dominic-thiem-pierde-queda-temporada-lesion-muneca","urlToImage":"http://www.puntodebreak.com/files/thiem-wrist_0.jpg","publishedAt":"2021-08-18T13:14:18Z","content":"Tras ver a Dominic Thiem entrenar ya sin la férula en su muñeca derecha, tras la lesión sufrida en Mallorca, teníamos esperanza de verle incluso en el US Open, donde defiende título. En unas últimas … [+2158 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Coronavirus: el Gobierno japonés canceló el Gran Premio de Fórmula 1 por el aumento de casos - Rosario3.com","description":"Los nuevos casos motivaron la decisión de no realizar la 17ma. prueba del calendario prevista para el próximo 10 de octubre. Por la pandemia ya fueron cancelados los GP de Australia y China. Los detalles","url":"https://www.rosario3.com/deportes/Coronavirus-el-Gobierno-japones-cancelo-el-Gran-Premio-de-Formula-1-por-el-aumento-de-casos-20210818-0022.html","urlToImage":"https://www.rosario3.com/__export/1629290332193/sites/rosario3/img/2021/08/18/1_4_crop1629290248779.jpg_1192065467.jpg","publishedAt":"2021-08-18T12:38:00Z","content":"El Gran Premio de Fórmula 1 de Japón, la 17ma. prueba del calendario mundial prevista para el próximo 10 de octubre, fue cancelado este miércoles por el Gobierno japonés debido al aumento de casos de… [+1908 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El gesto de Haaland que se viralizó en Alemania tras perder la Supercopa - TyC Sports","description":"El crack noruego cayó con el Borussia Dortmund ante Bayern Munich, pero igualmente fue protagonista de una situación que fue aplaudida por los alemanes.","url":"https://www.tycsports.com/bundesliga/supercopa-alemania-haaland-gesto-camiseta-nino-id365719.html","urlToImage":"https://media.tycsports.com/files/2021/08/18/320964/haaland-dortmund_1440x810_wmk.jpg","publishedAt":"2021-08-18T10:43:00Z","content":"El crack noruego cayó con el Borussia Dortmund ante Bayern Munich, pero igualmente fue protagonista de una situación que fue aplaudida por los alemanes.\r\nErling Haaland, el crack noruego que es prete… [+1233 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Mide 2 metros, juega en la 5ta de Inglaterra y lo quiere Guardiola - Bitbol","description":"Mide 2 metros, juega en la 5ta de Inglaterra y Guardiola lo quiere para el City","url":"https://www.bitbol.la/europa/kyle-hudlin-mide-2-metros-juega-en-la-5ta-de-inglaterra-y-lo-quiere-guardiola-bitbol/","urlToImage":"https://www.bitbol.la/files/image/21/21663/611c4fb75afe2_600_315!.jpg?s=3b88702c4309f20a64eca3921f95ecba&d=1629257035","publishedAt":"2021-08-18T03:10:00Z","content":"No solo de fichajes multimillonarios se nutre el Manchester City. Aparte de la llegada de Jack Grealish, que cost 117 millones de euros, los Citizens ahora esperan poder lograr la compra de Harry Kan… [+1379 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Palmeiras vs. São Paulo [3-0] | RESUMEN | Cuartos de Final | Vuelta | CONMEBOL Libertadores - CONMEBOL Libertadores","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9Um1MT2RIV09ndlHSAQA?oc=5","urlToImage":null,"publishedAt":"2021-08-18T02:46:09Z","content":null},{"source":{"id":"la-gaceta","name":"La Gaceta"},"author":"La Gaceta","title":"San Martín volvió al triunfo ante Atlanta y se subió al tercer puesto de su zona - Deportes | La Gaceta - LA GACETA","description":"El Santo goleó por 3 a 0 al Bohemio en La Ciudadela.","url":"https://www.lagaceta.com.ar/nota/907105/deportes/san-martin-volvio-al-triunfo-ante-atlanta-se-subio-al-tercer-puesto-zona.html","urlToImage":"https://img.lagaceta.com.ar/fotos/notas/2021/08/17/alegra-en-ciudadela-jugadores-san-martin-festejaron-gol-abrio-partido-la-gaceta-foto-de-diego-aroz-907105-225452.jpg","publishedAt":"2021-08-18T02:03:45Z","content":"San Martín goleó por 3 a 0 esta noche a Atlanta en La Ciudadela por la fecha 20 de la Primera Nacional y se metió entre los tres primeros equipos de la Zona A.\r\nEn los primeros 15 minutos, el \"Santo\"… [+1277 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Lanús: la victoria a Godoy Cruz podría costar dos bajas - Olé","description":"Luis Zubeldía está feliz. Su equipo comenzó a levantar el nivel, alcanzando lo que él esperaba. Además, con la victoria del lunes ante Godoy Cruz por 3-1, Lanús se encuentra con 13 puntos como escolta del líder Independiente (con 14) de la Liga Profesional de…","url":"https://www.ole.com.ar/lanus/lanus-victoria-godoy-cruz-bajas_0_EiWJdwmSw.html","urlToImage":"https://images.ole.com.ar/2021/08/17/rQ42zh6Va_1200x630__1.jpg","publishedAt":"2021-08-18T00:36:53Z","content":"Luis Zubeldía está feliz. Su equipo comenzó a levantar el nivel, alcanzando lo que él esperaba. Además, con la victoria del lunes ante Godoy Cruz por 3-1, Lanús se encuentra con 13 puntos como escolt… [+1828 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Sudamericana: así están los cuartos y cómo siguen - Olé","description":"Comenzaron las definiciones de los cuartos de final de la Copa Sudamericana. A partir de ahora, se cierran las llaves de esta instancia y de cada cruce, un equipo se meterá en la semifinal y el otro quedará eliminado.En el Estadio Campeón del Siglo y con pres…","url":"https://www.ole.com.ar/futbol-internacional/sudamericana/llave-cuartos-vuelta-copa-sudamericana_0_2eZ6e30Bk.html","urlToImage":"https://images.ole.com.ar/2021/08/18/pQdTTlyaF_1200x630__1.jpg","publishedAt":"2021-08-18T00:17:00Z","content":"Comenzaron las definiciones de los cuartos de final de la Copa Sudamericana. A partir de ahora, se cierran las llaves de esta instancia y de cada cruce, un equipo se meterá en la semifinal y el otro … [+1414 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Así son las cuatro mansiones que le ofrecieron a Lionel Messi en París - Minutouno.com","description":"Un medio francés habló con los agentes inmobiliarios que le están mostrando casas a la familia.","url":"https://www.minutouno.com/deportes/lionel-messi/asi-son-las-cuatro-mansiones-que-le-ofrecieron-paris-n5253784","urlToImage":"https://media.minutouno.com/p/e71b534a993894776b8a5bac5211cf99/adjuntos/154/imagenes/039/261/0039261121/1200x675/smart/casa-messi-2png.png","publishedAt":"2021-08-17T23:19:19Z","content":"Opción 1\r\nSe trata de una casa ubicada en Neuilly-sur-Seine, un punto estratégico cercano a la Torre Eiffel, el estadio del club y también a escuelas privadas.\r\nTiene seis suites de aproximadamente 5… [+2409 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉Miguel Russo se fue de Boca: últimas noticias, minuto a minuto - Boca Juniors en TyCSports.com","description":"El ahora exentrenador de Boca llegó temprano al predio de Ezeiza, mantuvo una charla junto a su cuerpo técnico, Riquelme y compañía, y por último se despidió del plantel. No habló a la salida.","url":"https://www.tycsports.com/boca-juniors/miguel-antel-russo-no-seguira-como-tecnico-de-boca-id365231.html","urlToImage":"https://media.tycsports.com/files/2021/08/17/320558/russo-captura-auto_1440x810_wmk.jpg?v=1","publishedAt":"2021-08-17T22:45:00Z","content":"El ahora exentrenador de Boca llegó temprano al predio de Ezeiza, mantuvo una charla junto a su cuerpo técnico, Riquelme y compañía, y por último se despidió del plantel. No habló a la salida.\r\nMigue… [+11576 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Juan Ignacio Méndez: Este es el Talleres que queremos - Cadena 3","description":"El volante destacó el gran trabajo del equipo en el triunfo ante San Lorenzo en el Kempes. Dijo a Cadena 3 que todos están enfocados e ilusionados en ganar un campeonato.","url":"https://www.cadena3.com/noticia/tiempo-de-juego/juan-ignacio-mendez-este-es-el-talleres-que-queremos_301758","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_REL_865430.jpg","publishedAt":"2021-08-17T22:42:47Z","content":"AUDIO: Juan Ignacio Méndez: \"Este es el Talleres que queremos\"\r\n/Inicio Código Embebido/\r\nMirá también\r\n/Fin Código Embebido/\r\nContentos por el triunfo y el trabajo que hicimos. La gente que se sumo … [+1240 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Todos los Diego Armando nacidos en 1981 tendrán la camiseta de Boca - Olé","description":"A 40 años del Metropolitano de 1981, Boca estrenó el pasado domingo una camiseta en homenaje al único título que Diego Maradona consiguió con el club. De un azul más claro, la franja amarilla cruzando el pecho y sobre la izquierda figuran las siglas del club,…","url":"https://www.ole.com.ar/maradona/adidas-diego-armando-1981_0_7kMaHH8LU.html","urlToImage":"https://images.ole.com.ar/2021/08/13/pGEvJLY2D_1200x630__1.jpg","publishedAt":"2021-08-17T22:33:00Z","content":"A 40 años del Metropolitano de 1981, Boca estrenó el pasado domingo una camiseta en homenaje al único título que Diego Maradona consiguió con el club. De un azul más claro, la franja amarilla cruzand… [+1346 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Leonardo Rodriguez Bruno","title":"Cristiano Ronaldo: \"No puedo permitir que la gente siga jugando con mi nombre\" - Olé","description":"En pocas horas tomó mucha fuerza y dio la vuelta al mundo la noticia de que Cristiano Ronaldo podría volver al Real Madrid. Incluso un medio de madridista ha llegado a publicar que \"Ancelotti ha llamado al entorno de Cristiano, quiere ficharle. La relación en…","url":"https://www.ole.com.ar/cristiano-ronaldo/cristiano-ronaldo-desmentida-real-madrid-noticia_0_UsPT2xIIB.html","urlToImage":"https://images.ole.com.ar/2021/08/17/wA5NNFzn5_1200x630__1.jpg","publishedAt":"2021-08-17T19:45:30Z","content":"En pocas horas tomó mucha fuerza y dio la vuelta al mundo la noticia de que Cristiano Ronaldo podría volver al Real Madrid. Incluso un medio de madridista ha llegado a publicar que \"Ancelotti ha llam… [+3237 chars]"}]}