{"totalArticles":5251,"articles":[{"title":"Soccer-West Ham's Lanzini unhurt in crash near training ground","description":"West Ham United midfielder Manuel Lanzini was uninjured after the car he was travelling in to the club's training ground crashed and hit a tree. Lanzini, who had been on international duty with Argentina, did not require hospital treatment following the accident in east London on Thursday.","content":"West Ham United midfielder Manuel Lanzini was uninjured after the car he was travelling in to the club's training ground crashed and hit a tree.\nLanzini, who had been on international duty with Argentina, did not require hospital treatment following ... [481 chars]","url":"https://www.devdiscourse.com/article/law-order/1986130-soccer-west-hams-lanzini-unhurt-in-crash-near-training-ground","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/03_03_2020_19_08_19_05616.jpg?width=920&format=jpeg","publishedAt":"2022-04-01T07:32:40Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Argentina could be the team to watch at the World Cup later this year, with Lionel Messi up front and Aston Villa goalkeeper Emi Martinez in goal with incredible stats","description":"Whilst England fans will hope football is coming home, there's one country in particular they may have to watch out for at the upcoming World Cup.The","content":"Whilst England fans will hope football is coming home, there’s one country in particular they may have to watch out for at the upcoming World Cup.\nThe stats show that Argentina may be the team to beat – and they’ll have to stop Lionel Messi and beat ... [1440 chars]","url":"https://talksport.com/football/1076942/lionel-messi-stats-emi-martinez-argentina-world-cup/","image":"https://talksport.com/wp-content/uploads/sites/5/2021/06/NINTCHDBPICT000663626498.jpg?strip=all&quality=100&w=1200&h=800&crop=1","publishedAt":"2022-04-01T07:32:00Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"MotoGP 2022 Argentina Grand Prix preview, Termas de Rio Hondo","description":"Honda and KTM primed for Termas return after someone loses a lot of luggage: Argentina Grand Prix burning questions","content":"Pol Espargaro has a chance to cement his Honda future in Argentina. Photo by Robertus Pudyanto/Getty Images.\nAnyone who’s done a bit of long-haul travelling in their time will know the frustration of having their bags lost somewhere on the journey an... [9550 chars]","url":"https://www.foxsports.com.au/motorsport/moto-gp/honda-and-ktm-primed-for-termas-return-after-someone-loses-a-lot-of-luggage-argentina-grand-prix-burning-questions/news-story/0c594811b7d52076860cfe4f85c8ec77","image":"https://content.api.news/v3/images/bin/4da964e92e556f96265b700eb4dd154d","publishedAt":"2022-04-01T05:43:00Z","source":{"name":"Fox Sports","url":"https://www.foxsports.com.au"}},{"title":"England among World Cup favourites but beware record breakers Brazil and Arsenal star Martinelli, Messi still flying for Argentina, Ronaldo’s Portugal, Kylian Mbappe’s goals for France and never write","description":"The World Cup is edging closer and anticipation will be ramping up ahead of Friday’s draw to learn how the group stages will shape up.While the glob","content":"The World Cup is edging closer and anticipation will be ramping up ahead of Friday’s draw to learn how the group stages will shape up.\nWhile the global showpiece event usually takes place in summer, we will all have to wait patiently until November 2... [5616 chars]","url":"https://talksport.com/football/1076668/england-world-cup-2022-brazil-argentina-messi-france-mbappe-germany/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/03/TALKSPORT-KANE-NEYMAR-MESSI-MBAPPE.jpg?strip=all&quality=100&w=1200&h=800&crop=1","publishedAt":"2022-03-31T21:30:00Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"EXCLUSIVE-Argentina weighs FX boost for oil & gas companies to spur production","description":"Argentina's government is developing a bill that would give the local oil and gas sector incentives to ramp up investment in domestic production, including easing access to foreign exchange markets, according to sources and a draft law seen by Reuters. The goal is to help the country deal with a global energy crunch that has pushed up the cost of imports.","content":"Argentina's government is developing a bill that would give the local oil and gas sector incentives to ramp up investment in domestic production, including easing access to foreign exchange markets, according to sources and a draft law seen by Reuter... [3741 chars]","url":"https://www.devdiscourse.com/article/headlines/1985766-exclusive-argentina-weighs-fx-boost-for-oil-gas-companies-to-spur-production","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/30_08_2018_15_35_06_6462483.jpg?width=920&format=jpeg","publishedAt":"2022-03-31T19:45:28Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Argentina could be the team to watch at the World Cup later this year, as Lionel Messi and co head into the tournament with incredible stats","description":"Whilst England fans may be convinced football's coming home, there's one country in particular that they may have to watch out for at the upcoming Wor","content":"Whilst England fans may be convinced football’s coming home, there’s one country in particular that they may have to watch out for at the upcoming World Cup.\nThe stats show that Argentina may be the team to beat – and they’ll have to stop Lionel Mess... [1956 chars]","url":"https://talksport.com/football/1076942/argentina-world-cup-lionel-messi-incredible-stats/","image":"https://talksport.com/wp-content/uploads/sites/5/2021/06/NINTCHDBPICT000663626498.jpg?strip=all&quality=100&w=1200&h=800&crop=1","publishedAt":"2022-03-31T19:21:26Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Lionel Messi tells fan to \"stop\" after being grabbed around the neck in selfie attempt","description":"A football fan grabbed Lionel Messi around the neck following Argentina's 1-1 draw against Ecuador on Wednesday evening as he attempted to film a selfie with the superstar","content":"Something went wrong, please try again later.\nGet the latest football news in your inbox for FREE by signing up to our email bulletin\nParis Saint-Germain star Lionel Messi was forced to push away an idiotic supporter following Argentina's 1-1 draw ag... [2963 chars]","url":"https://www.irishmirror.ie/sport/soccer/lionel-messi-fan-argentina-ecuador-26606707","image":"https://i2-prod.mirror.co.uk/sport/football/article26606434.ece/ALTERNATES/s1200/1_Screenshot-2022-03-31-185241.jpg","publishedAt":"2022-03-31T18:47:28Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Motorcycling-Argentine MotoGP practice postponed due to freight delay","description":"MotoGP postponed Friday practice for the Argentine Grand Prix to Saturday after air freight failed to arrive in time from the previous race in Indonesia.\nThe plane was expected to arrive in Argentina on Friday. MotoGP said practice sessions for all classes would now start on Saturday morning, followed by qualifying at a slightly later time than originally scheduled.","content":"MotoGP postponed Friday practice for the Argentine Grand Prix to Saturday after air freight failed to arrive in time from the previous race in Indonesia. MotoGP said five cargo flights had been scheduled to transport material from Lombok via Africa t... [671 chars]","url":"https://www.devdiscourse.com/article/sports-games/1985626-motorcycling-argentine-motogp-practice-postponed-due-to-freight-delay","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/16_01_2019_13_05_02_5451348.jpg?width=920&format=jpeg","publishedAt":"2022-03-31T17:30:40Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"FIFA Sets World Cup Draw Seedings With Updated Rankings","description":"The eight groups for the tournament in Qatar will be drawn on Friday from four pots. Qatar gets the top-seeded slot given to the World Cup host nation despite being ranked No. 51, while other top-seeded teams are Brazil, Belgium, defending champions France, Argentina, England, Spain and Portugal","content":"The United States received a boost for the World Cup draw and Canada took a hit in Thursday’s updated FIFA rankings.\nThe Americans, who failed to qualify for the last World Cup, will be in Pot 2 after being ranked 15th in the world.\nCanada, which won... [1753 chars]","url":"https://www.news18.com/news/football/fifa-sets-world-cup-draw-seedings-with-updated-rankings-4929875.html","image":"https://images.news18.com/ibnlive/uploads/2022/03/qatar-2022-flags-164874358516x9.jpg","publishedAt":"2022-03-31T16:23:35Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"India’s squad, past winners, tournament format, schedule","description":"The most successful team, Netherlands, will be looking for their fourth title while defending champions Argentina will hope for their third.","content":"The ninth edition of the FIH Women’s Junior Hockey World Cup starts on April 1 in Potchefstroom, South Africa. It’s an event that was originally scheduled to take place in December, but had to be postponed four months because of the Covid-19 pandemic... [6153 chars]","url":"https://scroll.in/field/1020712/hockey-women-s-junior-world-cup-2022-indias-squad-schedule-past-winners-event-format-and-more","image":"https://s01.sgp1.cdn.digitaloceanspaces.com/book/171654-yltnipfwrv-1647505360.jpeg","publishedAt":"2022-03-31T09:02:00Z","source":{"name":"Scroll.in","url":"https://scroll.in"}}]}