{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ Racing vs. Rosario Central, por la Liga Profesional: minuto a minuto, EN VIVO - Rumbo a Tokio","description":"La Academia derrotó por 4-3 al Canalla en el Cilindro tras ir perdiendo 3-1 para ponerse a un punto del líder Atlético Tucumán.","url":"https://www.tycsports.com/liga-profesional-de-futbol/racing-club-vs-rosario-central-en-vivo-hora-donde-ver-y-formaciones-id467449.html","urlToImage":"https://media.tycsports.com/files/2022/09/30/486446/carlos-alcaraz-_862x485_wmk.webp","publishedAt":"2022-10-01T02:20:00Z","content":"La Academia derrotó por 4-3 al Canalla en el Cilindro tras ir perdiendo 3-1 para ponerse a un punto del líder Atlético Tucumán.\r\nRacing logró este viernes un inolvidable triunfo por 4-3 ante Rosario … [+9632 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"Independiente: todo lo que hay que saber antes de la elecciones - Olé","description":"La espera llegó a su fin. Este domingo, 48.666 socios de Independiente estarán habilitados para ir a votar y elegir de esta forma a las nuevas autoridades de la institución. Los comicios se llevarán a cabo desde las 9 de la mañana hasta las 18, en la sede que…","url":"https://www.ole.com.ar/independiente/rojo-comicios-dirigencia-votacion_0_QgL18ElC1i.html","urlToImage":"https://images.ole.com.ar/2022/09/30/55S2nDDEX_1200x630__1.jpg","publishedAt":"2022-10-01T01:08:13Z","content":"La espera llegó a su fin. Este domingo, 48.666 socios de Independiente estarán habilitados para ir a votar y elegir de esta forma a las nuevas autoridades de la institución. Los comicios se llevarán … [+2446 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Ricardo Zielisnki dejó de ser el entrenador de Estudiantes de La Plata - infobae","description":"El Ruso presentó la renuncia después de la derrota 4-2 ante Colón de este viernes","url":"https://www.infobae.com/deportes/2022/10/01/ricardo-zielisnki-dejo-de-ser-el-entrenador-de-estudianets-de-la-plata/","urlToImage":"https://www.infobae.com/new-resizer/mFKWk7ft3MaUPLKqzNGMXm9kbQI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PKVAVARU3JCTLIXIDRFFFOWW3E","publishedAt":"2022-10-01T00:54:29Z","content":"Final del ciclo. Después de casi dos años Ricardo Zielisnki presentó su renuncia como entrenador de Estudiantes de la Plata este viernes luego de la caída de su equipo 4-2 ante Colóny puso punto fina… [+2059 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La lista de Ibarra: afuera Rojo y Figal - Olé","description":"Hugo Ibarra dio la lista de convocados de Boca para enfrentar el domingo, a las 18.00, a Vélez en la Bombonera, por la fecha 22 de la Liga Profesional. Se confirmaron dos bajas: Marcos Rojo sigue afuera por una sobrecarga que lo obligó a trabajar diferenciado…","url":"https://www.ole.com.ar/boca-juniors/ibarra-rojo-figal-velez-lista_0_m3L7px6JRN.html","urlToImage":"https://images.ole.com.ar/2022/09/30/Knp3yaDwv_1200x630__1.jpg","publishedAt":"2022-10-01T00:45:00Z","content":"Hugo Ibarra dio la lista de convocados de Boca para enfrentar el domingo, a las 18.00, a Vélez en la Bombonera, por la fecha 22 de la Liga Profesional. Se confirmaron dos bajas: Marcos Rojo sigue afu… [+1330 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"Enrique Cruz","title":"El embrujo de fútbol que Colón buscó en Uruguay: goleó a Estudiantes en La Plata - El Litoral","description":"Un plantel amenazado, intimidado y derrumbado, cambió su estado de ánimo casi de un día para el otro y jugó un partido estupendo. Fue 4 a 2 y el Pulga Rodríguez se convirtió en  la gran figura, convirtiendo dos goles y participando en los otros dos. Saralegui…","url":"https://www.ellitoral.com/actualidad-sabalera/colon-estudiantes-la-plata-liga-profesional-triunfo-saralegui-embrujo_0_Mh3HwPvQYe.html","urlToImage":"https://www.ellitoral.com/images/2022/09/30/ifgxxRXQK_1300x655__1.jpg","publishedAt":"2022-10-01T00:33:21Z","content":"(Enviado Especial a La Plata)\r\nOtra vez la receta mágica en escena. ¿Qué pasa con los equipos cuando cambian de entrenador y el que viene, con muy poco tiempo de trabajo, cambia radicalmente la image… [+5376 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"MESSI SONRÍE, DE PAUL PEGOTE, LA MARCHA DE SCALONI, UN JAMAIQUINO SE QUEDÓ SIN CAMISETAS Y MÁS - TyC Sports","description":null,"url":"https://www.youtube.com/supported_browsers?next_url=https:%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DA8IE5P-KANQ","urlToImage":null,"publishedAt":"2022-10-01T00:30:02Z","content":"Your browser isnt supported anymore. Update it to get the best YouTube experience and our latest features. Learn more"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¿Por qué el Pulga le dio una alegría a River? - Olé","description":"River viene de capa caída, relegado en el torneo a nueve puntos del líder Atlético de Tucumán (con 18 en juego) y afuera de la Copa Argentina en cuartos de final, por penales contra Patronato. Y entonces, la única chance posible de ir a la Copa Libertadores d…","url":"https://www.ole.com.ar/river-plate/cupo-river-libertadores-pulga_0_pAeF86rgEC.html","urlToImage":"https://images.ole.com.ar/2022/09/30/VxQDwZAbW_1200x630__1.jpg","publishedAt":"2022-10-01T00:28:00Z","content":"River viene de capa caída, relegado en el torneo a nueve puntos del líder Atlético de Tucumán (con 18 en juego) y afuera de la Copa Argentina en cuartos de final, por penales contra Patronato. Y ento… [+1544 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"El Beto Márcico, como nunca: su increíble confesión sexual en Boca y qué dijo sobre sus problemas judiciales - Clarín","description":"En una entrevista con TyC Sports, el exfutbolista recordó sus años en el Xeneize y habló por primera vez del juicio por estafas que le inició un ex compañero.","url":"https://www.clarin.com/deportes/beto-marcico-increible-confesion-sexual-boca-dijo-problemas-judiciales_0_KmP23yxfsb.html","urlToImage":"https://www.clarin.com/img/2022/09/30/hApAoybmX_1200x630__1.jpg","publishedAt":"2022-10-01T00:04:13Z","content":"El Beto Márcico no solo es ídolo de Boca. El Beto Márcico es Boca. Y así lo demostró en una entrevista para la sección \"Libero versus\", del tradicional ciclo de TyC Sports, en donde el exfutbolista s… [+4057 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Gallardo dio a conocer los convocados para visitar a Argentinos - La Página Millonaria","description":"El próximo domingo el Más Grande enfrentará al Bicho por la fecha 22 de la Liga Profesional con la misión de ganar para quedar más cerca de clasificar a la Libertadores 2023, el Muñeco dio a conocer la lista de concentrados para dicho partido.","url":"https://lapaginamillonaria.com/riverplate/Los-convocados-de-River-contra-Argentinos-Juniors-por-la-Liga-Profesional-20220930-0010.html","urlToImage":"https://lapaginamillonaria.com/__export/1664572314658/sites/lpm/img/2022/09/30/gallardo_crop1664572291882.jpg_242310155.jpg","publishedAt":"2022-09-30T23:39:55Z","content":"River tiene que dejar atrás los últimos partidos y ahora solamente en enfocarse en tratar de jugar de la mejor manera posible en los seis encuentros que le quedan en el año y lógicamente buscar sacar… [+1339 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Pablo Pisani","title":"AFA: diez preguntas sobre la nueva temporada de la Liga - Olé","description":"1) ¿HABRÁ DESCENSOS ESTE AÑO?Tapia les ratificó a los dirigentes que en este 2022 se irán dos equipos al Nacional, como se firmó y garantizó en la Asamblea de diciembre del año pasado.2) ¿CÓMO SERÁ EL TORNEO EN EL 2023?​Todavía falta alguna reunión más (van t…","url":"https://www.ole.com.ar/futbol-primera/afa-tapia-liga-torneo_0_d48Z5vDsyR.html","urlToImage":"https://images.ole.com.ar/2022/08/18/eKze43MMV_1200x630__1.jpg","publishedAt":"2022-09-30T23:04:23Z","content":"1) ¿HABRÁ DESCENSOS ESTE AÑO?\r\nTapia les ratificó a los dirigentes que en este 2022 se irán dos equipos al Nacional, como se firmó y garantizó en la Asamblea de diciembre del año pasado.\r\n2) ¿CÓMO SE… [+4490 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Tigre vs. Aldosivi: formaciones, horario y cómo ver en vivo - Rumbo a Tokio","description":"Tigre y Aldosivi se enfrentan por la fecha 22 de la Liga Profesional 2022. Acá, todo lo que tenés que saber del cruce entre el Matador y el Tiburón.","url":"https://www.tycsports.com/liga-profesional-de-futbol/tigre-vs-aldosivi-en-vivo-hora-donde-ver-y-formaciones-id467424.html","urlToImage":"https://media.tycsports.com/files/2022/09/30/486307/mateo-retegui-_1440x810_wmk.webp?v=1","publishedAt":"2022-09-30T22:46:00Z","content":"El Matador venció 3-0 al Tiburón con goles de Blas Armoa y dos de Mateo Retegui. Con este resultado, el local se mete en torneos internacionales, mientras que la visita se hunde en la tabla de los pr… [+7562 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"Doman, Grindetti y Marconi a fondo: qué proponen para el Rojo - Olé","description":"El momento llegó. Las elecciones que debieron llevarse a cabo el 19 de diciembre del año pasado finalmente se realizarán el próximo domingo y los socios de Independiente tendrán la posibilidad elegir a las nuevas autoridades de la institución. Son 48.666 los …","url":"https://www.ole.com.ar/independiente/elecciones-rojo-doman-grindetti-marconi_0_YY2TpIsmK3.html","urlToImage":"https://images.ole.com.ar/2021/11/18/kXdY0fF3E_1200x630__1.jpg","publishedAt":"2022-09-30T22:26:38Z","content":"El momento llegó. Las elecciones que debieron llevarse a cabo el 19 de diciembre del año pasado finalmente se realizarán el próximo domingo y los socios de Independiente tendrán la posibilidad elegir… [+5830 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Copetti desafectado: ¿qué pasó? - Olé","description":"Mala noticia para Racing: Enzo Copetti fue desafectado de la concentración del equipo que este viernes a las 21.30 enfrentará a Rosario Central en el Cilindro. El delantero sufrió una intoxicación que le generó fiebre y vómitos, por lo que Fernando Gago no po…","url":"https://www.ole.com.ar/racing/copetti-desafectado-paso-racing_0_QmwuiL0Mlh.html","urlToImage":"https://images.ole.com.ar/2022/09/30/tViF3J7Hh_1200x630__1.jpg","publishedAt":"2022-09-30T21:49:01Z","content":"Mala noticia para Racing:Enzo Copetti fue desafectado de la concentración del equipo que este viernes a las 21.30 enfrentará a Rosario Central en el Cilindro. El delantero sufrió una intoxicación que… [+438 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La ecuatoriana que hizo historia con la selección argentina de vóley - Olé","description":"Después de tantos años de remarla de abajo y de tener un progreso silencioso, Las Panteras consiguieron lo que tanto estaban anhelando: meterse en una segunda ronda de un Mundial, logro que alcanzaron luego de haber vencido a Colombia por 3-2 en el cuarto y a…","url":"https://www.ole.com.ar/ecuador/otros-deportes/erika-mercado-panteras-mundial-voley-femenino_0_KoUZL2Fdgz.html","urlToImage":"https://images.ole.com.ar/2022/09/19/ovz6YbwD__1200x630__1.jpg","publishedAt":"2022-09-30T21:47:09Z","content":"Después de tantos años de remarla de abajo y de tener un progreso silencioso, Las Panteras consiguieron lo que tanto estaban anhelando: meterse en una segunda ronda de un Mundial, logro que alcanzaro… [+4038 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La explosiva reflexión de un dirigente del PSG en medio del conflicto entre Neymar y Mbappé - Infobae America","description":"Luis Campos, asesor deportivo del club francés, calificó como un error los fichajes de ambos jugadores","url":"https://www.infobae.com/america/deportes/2022/09/30/la-explosiva-reflexion-de-un-dirigente-del-psg-en-medio-del-conflicto-entre-neymar-y-mbappe/","urlToImage":"https://www.infobae.com/new-resizer/4usWh_N24GSJTjw0WVLJNNS6dt8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7H3O54V37FHJRIMJTILTEASGKM.jpg","publishedAt":"2022-09-30T21:42:21Z","content":"El París Saint-Germain (PSG) parece no poder desprenderse de los conflictos internos que lo acechan desde hace tiempo en el vestuario, pese a que los resultados deportivos lo han acompañado favorable… [+2027 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Christian Ginko","title":"Concentrados para ir al Viaducto - InfiernoRojo","description":"Julio Falcioni definió los 25 convocados para enfrentar a Arsenal. Se viene el duelo con Arsenal. El Arse apenas sumó dos triunfos en los últimos diez partidos, y está complicado con el promedio. Independiente, por su parte, cinco triunfos y un empate, e inte…","url":"https://www.infiernorojo.com/independiente/concentrados-para-ir-al-viaducto/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/09/Equipo-vs-Newells-1000x563.jpg","publishedAt":"2022-09-30T21:37:28Z","content":"Julio Falcioni definió los 25 convocados para enfrentar a Arsenal.\r\nSe viene el duelo con Arsenal. El Arse apenas sumó dos triunfos en los últimos diez partidos, y está complicado con el promedio. In… [+820 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Sin filtro: Gabriel Jesus confesó por qué se fue del City - Olé","description":"A tres meses de haber dejado el Manchester City para transformarse en uno de los refuerzos del Arsenal que hoy lidera la Premier League, el delantero Gabriel Jesus reveló los motivos que lo llevaron a buscar una salida de los Ciudadanos, donde ganó 11 títulos…","url":"https://www.ole.com.ar/futbol-internacional/gabriel-jesus-pep-guardiola-city_0_QUuMUHfhje.html","urlToImage":"https://images.ole.com.ar/2022/05/20/8WcGeyuKN_1200x630__1.jpg","publishedAt":"2022-09-30T21:17:36Z","content":"A tres meses de haber dejado el Manchester City para transformarse en uno de los refuerzos del Arsenal que hoy lidera la Premier League, el delantero Gabriel Jesus reveló los motivos que lo llevaron … [+2952 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Histórico: las Panteras superaron a Colombia y pasaron de fase en el Mundial de vóleibol por primera vez - LA NACION","description":"El equipo que dirige Hernán Ferraro se impuso por 3-2 en un reñido encuentro y aseguró su lugar entre los cuatro mejores equipos del grupo D","url":"https://www.lanacion.com.ar/deportes/voley/historico-las-panteras-superaron-a-colombia-y-pasaron-de-fase-en-el-mundial-de-voleibol-por-primera-nid30092022/","urlToImage":"https://resizer.glanacion.com/resizer/MLkDoLb4r4KlhT-eyGrzMuRa26M=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BVN53Q4BHZDELL74LIHCAVBA4I.jpg","publishedAt":"2022-09-30T21:10:00Z","content":"Les costó, sufrieron, pero finalmente las Panteras sellaron su pase a la segunda rueda de un Mundial de vóleibol femenino por primera vez en su historia. En un partido muy igualado y marcado por mome… [+3490 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"Las dudas sobre el futuro de Vecchio en Racing - Olé","description":"Cuando llegó a Racing, Emiliano Vecchio habia despertado dudas. Muchos lo miraron de reojo por su exceso de peso (tenía ocho kilos de más) y porque había tenido poco rodaje en el último tiempo en Rosario Central. Pero el volante, con mucho compromiso, adelgaz…","url":"https://www.ole.com.ar/futbol-primera/racing-vecchio-rosariocentral_0_5luHnZMZR2.html","urlToImage":"https://images.ole.com.ar/2022/09/29/Gw2IGjh8P_1200x630__1.jpg","publishedAt":"2022-09-30T20:39:41Z","content":"Cuando llegó a Racing, Emiliano Vecchio habia despertado dudas. Muchos lo miraron de reojo por su exceso de peso (tenía ocho kilos de más) y porque había tenido poco rodaje en el último tiempo en Ros… [+2649 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"FIFA 23: el argentino de las 15 mejores medias que no es de Selección - Olé","description":"Poco a poco es que va saliendo la información sobre uno de los videojuegos más esperados del año. El FIFA 23 mantiene a todos los futboleros que disfrutan del eSports ocupados con las nuevas cosas que van enseñando sobre el juego, un detalle que llamó la aten…","url":"https://www.ole.com.ar/esports/fifa-23-top-argentinos-ever-banega-_0_DkFbe1Euk5.html","urlToImage":"https://images.ole.com.ar/2020/10/17/RbEZLHysx_1200x630__1.jpg","publishedAt":"2022-09-30T20:32:42Z","content":"Poco a poco es que va saliendo la información sobre uno de los videojuegos más esperados del año. El FIFA 23 mantiene a todos los futboleros que disfrutan del eSports ocupados con las nuevas cosas qu… [+2336 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Dramático momento en la Fórmula 1: un incendio se desató en el auto de Pierre Gasly cuando había parado en boxes - Infobae America","description":"El corredor de AlphaTauri salió ileso del incidente y pudo terminar las prácticas en Singapur","url":"https://www.infobae.com/america/deportes/2022/09/30/dramatico-momento-en-la-formula-1-un-incendio-se-desato-en-el-auto-de-pierre-gasly-cuando-habia-parado-en-boxes/","urlToImage":"https://www.infobae.com/new-resizer/oxGldEwj-UJXYc8b4Uaf_88-eLE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3ZHQAH355BHO5JFILBJ6GZOW6U.jpeg","publishedAt":"2022-09-30T20:24:46Z","content":null},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Se agotaron las entradas para el femenino de Belgrano y el Gigante estará lleno - Cadena 3","description":"La cifra bate el récord de concurrencia en toda la historia del fútbol femenino en Argentina. Si las chicas del Celeste ganan, serán campeonas y ascenderán. El partido será transmitido por Cadena 3.","url":"https://www.cadena3.com/noticia/belgrano/se-agotaron-las-entradas-para-el-femenino-de-belgrano-y-el-gigante-estara-lleno_337749","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_REL_949500.jpg","publishedAt":"2022-09-30T20:16:33Z","content":"El equipo femenino de Belgrano recibirá este sábado desde las 20 en el Gigante de Alberdi a Puerto Nuevo con el objetivo de sumar un triunfo que le dé el título y el ascenso a la máxima categoría del… [+1122 chars]"},{"source":{"id":null,"name":"A24.com"},"author":"A24.com","title":"Escándalo en España con Rodrigo De Paul por irse con Tini Stoessel: ¿Le mintió a todos? - A24.com","description":"En Intrusos, la periodista Laura Ubfal reveló que Rodrigo De Paul es el protagonista de un escándalo en España, por acompañar a Tini Stoessel y mentir para faltar a los entrenamientos.","url":"https://www.a24.com/primiciasya/escandalo-espana-rodrigo-paul-irse-tini-stoessel-le-mintio-todos-n1048255","urlToImage":"https://media.a24.com/p/4c7ece3387c6321552209be2c96b9a95/adjuntos/296/imagenes/009/056/0009056390/1200x675/smart/tini-y-paul-atleticojpg.jpg","publishedAt":"2022-09-30T20:04:41Z","content":"Según contó la periodista de espectáculos en el ciclo que conduce Flor de la V, la furia de los simpatizantes reside en la falta de compromiso del ex de Camila Homs con el equipo, ya que este sábado … [+1618 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Adelanto exclusivo: se presentó el festival de coches y motos AutoClásica 2022 - infobae","description":"Infobae recorrió la exposición que abrirá sus puertas desde el 6 al 10 de octubre en el Hipódromo de San Isidro","url":"https://www.infobae.com/deportes/2022/09/30/adelanto-exclusivo-se-presento-el-festival-de-coches-y-motos-autoclasica-2022/","urlToImage":"https://www.infobae.com/new-resizer/VkFCDAXdOtbipisd7c1RjT3bO2c=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AMEZ2IWVOZB3JJ6TOIMWNZWJ6A.jpeg","publishedAt":"2022-09-30T20:00:14Z","content":"Se lanzó la vigésima edición del AutoClásica 2022, el mayor festival de autos y motos clásicos de Sudamérica, que tendrá lugar desde el jueves 6 al lunes 10 de octubre en nueve hectáreas del Hipódrom… [+3539 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La familia de Lucas Pusineri sufrió un violento asalto en Buenos Aires: robaron dinero, camisetas y otros objetos de valor - LA NACION","description":"El entrenador de Atlético Tucumán viajó de urgencia desde el norte del país para asistir a sus seres queridos","url":"https://www.lanacion.com.ar/deportes/futbol/atletico-tucuman/la-familia-de-lucas-pusineri-sufrio-un-violento-asalto-en-buenos-aires-robaron-dinero-camisetas-y-nid30092022/","urlToImage":"https://resizer.glanacion.com/resizer/L-pqO-8iDJl-fW6NZ6H-nxJ3wJg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QGB4ZIXBWFAATOUC5GHLDD3ITE.jpg","publishedAt":"2022-09-30T19:54:00Z","content":"Lucas Pusineri, director técnico del sorprendente líder de la Liga Profesional de Fútbol, Atlético Tucumán, interrumpió la preparación de su equipo y viajó de urgencia debido a que su familia sufrió … [+1885 chars]"},{"source":{"id":null,"name":"Elfutbolero.com.ar"},"author":"Pedro Ramirez","title":"Tras quejarse de Galtier, la decisión para complacer a Mbappé que involucra a Messi - El Futbolero Argentina","description":"El estratega modificaría su sistema táctico tras la queja del campeón del mundo","url":"https://www.elfutbolero.com.ar/internacional/Tras-quejarse-de-Galtier-la-decision-para-complacer-a-Mbappe-que-involucra-a-Messi-20220930-0017.html","urlToImage":"https://www.elfutbolero.com.ar/__export/1664565858729/sites/elfutboleromx/img/2022/09/30/ligas_internacionales_x37x.png_402197335.png","publishedAt":"2022-09-30T19:26:05Z","content":"Lionel Messi con la camiseta del PSG\r\nKylian Mbappé estuvo hace unos días con la selección francesa, donde se quejó del sistema táctico de Christophe Galtier en el PSG. Donatello indicó que es distin… [+1251 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El reclamo millonario de Bielsa al Olympique de Marsella - Olé","description":"Marcelo Bielsa elevó un reclamo millonario contra el Olympique de Marsella, club al que renunció en agosto de 2015, por \"una falta\" y una \"estrategia desleal\" por parte de la institución en la gestión de su contrato laboral, explicaron sus abogados ante el tr…","url":"https://www.ole.com.ar/futbol-internacional/francia/bielsa-reclamo-millonario-olympique-_0_0coAkldkKE.html","urlToImage":"https://images.ole.com.ar/2022/09/30/3s5VxvbP-_1200x630__1.jpg","publishedAt":"2022-09-30T19:00:46Z","content":"Marcelo Bielsa elevó un reclamo millonario contra el Olympique de Marsella, club al que renunció en agosto de 2015, por \"una falta\" y una \"estrategia desleal\" por parte de la institución en la gestió… [+1481 chars]"},{"source":{"id":null,"name":"Laliganacional.com.ar"},"author":null,"title":"Así será la televisación de La Liga Nacional temporada 2022/23 - laliganacional.com.ar","description":"","url":"https://www.laliganacional.com.ar/ldd/page/noticias/id/37673/title/Así-será-la-televisación-de-La-Liga-Nacional-temporada-2022-23","urlToImage":"http://www.laliganacional.com.ar","publishedAt":"2022-09-30T18:12:36Z","content":"La Asociación de Clubes informa que se definió la televisación de cara a la temporada de La Liga Nacional que comenzará el próximo 5 de octubre. \r\nTyC Sports televisará dos partidos semanales, mientr… [+609 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Los árbitros argentinos le harán juicio a quienes los agravien y cuestionen su honor - TN - Todo Noticias","description":"Lo informaron a través de un comunicado encabezado por la firma de Federico Beligoy, secretario General de la Asociación. La nota despertó una ola de críticas en redes sociales.","url":"https://tn.com.ar/deportes/futbol/2022/09/30/los-arbitros-argentinos-anunciaron-que-le-haran-juicio-a-quienes-los-agravien-y-cuestionen-su-honor/","urlToImage":"https://tn.com.ar/resizer/WZ8Z6AN6oSNsrk9n8QPH0QDkDF8=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/HMWF7W6T5BDIRIJKVL4D5ZRWRE.jpg","publishedAt":"2022-09-30T17:38:58Z","content":"Los árbitros amenazan con iniciar juicios a quienes los agravien y cuestionen su honor. El gremio que lidera Federico Beligoy, quien también conduce a los árbitros desde la AFA, emitió un comunicado … [+2566 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Télam","title":"Video: se derrumbó un techo del estadio de Colo-Colo de Chile y hay varios heridos - La Voz del Interior","description":"Ocurrió durante una práctica abierta al público. Bomberos y vehículos del Servicio de Atención Médica Urgente (SAMU) asistían a las personas lastimadas.","url":"https://www.lavoz.com.ar/deportes/futbol/video-se-derrumbo-un-techo-del-estadio-de-colo-colo-de-chile-y-hay-varios-heridos/","urlToImage":"https://www.lavoz.com.ar/resizer/XlWSbirfB_Qe-N35C94BkQmcNVo=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TEUJX6IRWFFBHLG2OXLYVKFPPE.jpg","publishedAt":"2022-09-30T17:35:16Z","content":"El techo de la tribuna Cordillera del Estadio Monumental de Colo-Colo de Chile se derrumbó este viernes y provocó un número todavía indeterminado de heridos durante una práctica abierta para el públi… [+1045 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Estudiantes buscar recuperarse ante Colón: hora, formaciones y TV - Diario El Dia","description":"Estudiantes cayó 4 a 2 con Colón de Santa Fe en su estadio UNO en otra noche imperfecta, típica del mal momento donde est&aacute...","url":"https://www.eldia.com/nota/2022-9-30-14-25-0-estudiantes-buscar-recuperarse-ante-colon-hora-formaciones-y-tv-deportes","urlToImage":"https://cdn1.eldia.com/092022/1664582737529.jpg?cw=600&ch=365","publishedAt":"2022-09-30T17:31:52Z","content":"Estudiantes cayó 4 a 2 con Colón de Santa Fe en su estadio UNO en otra noche imperfecta, típica del mal momento donde está inmerso, el León ratificó, de modo contundente, que su actualidad está pidie… [+5318 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Rafael Nadal jugará un partido de exhibición en la Argentina: cuándo será el evento y a quién enfrentará - Infobae America","description":"El tenista que actualmente ostenta el récord de más títulos de Grand Slams se medirá ante una de las grandes revelaciones del circuito a fines de noviembre en Buenos Aires","url":"https://www.infobae.com/america/deportes/2022/09/30/rafael-nadal-jugara-un-partido-de-exhibicion-en-la-argentina-cuando-sera-el-evento-y-quien-sera-su-rival/","urlToImage":"https://www.infobae.com/new-resizer/fqJezJb75qTCPN9gS5I_XK0hRjM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/NU43PCIRDGPJCIVKZZONZJAPZM.jpg","publishedAt":"2022-09-30T17:17:34Z","content":"Rafael Nadal anunció su gira por Sudamérica con Casper Ruud.\r\nUno de los mejores tenistas de todos los tiempos visitará la Argentina en el marco de una gira por suelo sudamericano. Se trata del españ… [+2795 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Migliavacca","title":"Asado cábala: qué incluye y quién es el parrillero \"hermano\" de Rojo - Olé","description":"Hoy no hay falso asado, está la parilla llena... La de Boca Predio, claro. Porque es viernes, porque ya es una costumbre, una cábala mejor dicho, porque fue Juan Román Riquelme el que hizo de la comida de los viernes un espacio de unión, de relax y de morfi, …","url":"https://www.ole.com.ar/boca-juniors/asado-boca-marcos-rojo-parrilla_0_P4IlHNN9Dp.html","urlToImage":"https://images.ole.com.ar/2022/09/30/jjVNXUPoV_1200x630__1.jpg","publishedAt":"2022-09-30T16:38:16Z","content":"Hoy no hay falso asado, está la parilla llena... La de Boca Predio, claro. Porque es viernes, porque ya es una costumbre, una cábala mejor dicho, porque fue Juan Román Riquelme el que hizo de la comi… [+2703 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Murió Luis Quiñones, el boxeador colombiano que agonizó cinco días tras recibir una paliza sobre el ring - Clarín","description":"Tenía 25 años y había quedado en coma después haber sufrido severas lesiones en un combate de boxeo. El dolor de la familia y de su rival.","url":"https://www.clarin.com/deportes/murio-luis-quinones-boxeador-colombiano-agonizo-dias-recibir-paliza-ring_0_EV0rX2U0uj.html","urlToImage":"https://www.clarin.com/img/2022/09/30/6EscdIbWw_1200x630__1.jpg","publishedAt":"2022-09-30T16:11:22Z","content":"El boxeo está de luto. El colombiano Luis Quiñones, de apenas 25 años, murió en la madrugada de este viernes después de permanecer cinco días en coma como consecuencia de las lesiones sufridas en un … [+3348 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Turismo Carretera: la llamativa frase de Oscar Aventín sobre la muerte de Guido Falaschi - MDZ Online","description":"El expresidente de la ACTC recordó los sucedido el 13 de noviembre de 2011, expresó que fue uno de los momentos más duros de su gestión y expresó que quizás le faltó \"contención\" de parte de su entorno.","url":"https://www.mdzol.com/deportes/2022/9/30/turismo-carretera-la-llamativa-frase-de-oscar-aventin-sobre-la-muerte-de-guido-falaschi-278866.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/9/30/f1280x720-1291153_1422828_2035.jpg","publishedAt":"2022-09-30T16:06:37Z","content":"Cuando Oscar Aventín le pasó el mando de la ACTC a Hugo Mazzacane, su presencia dejó de verse en los autódromos. Los fanáticos del Turismo Carretera fueron muy críticos con el Puma, ya que para mucho… [+1627 chars]"},{"source":{"id":null,"name":"As.com"},"author":"Nacho Barragán","title":"Zabaleta: “Messi es ligeramente mejor que Maradona” - AS Argentina","description":"El ex del Manchester City y ‘la albiceleste’ habló sobre Leo Messi en una entrevista para el medio ESPN.","url":"https://argentina.as.com/futbol/zabaleta-messi-es-ligeramente-mejor-que-maradona-n/","urlToImage":"https://img.asmedia.epimg.net/resizer/rMJUVXthnUcqIpb0q7DGxJE4aSk=/644x362/filters:focal(408x258:418x268)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/JXCDAQEMQNBZFPOU7R6TDXEMKQ.jpg","publishedAt":"2022-09-30T15:31:51Z","content":"El ex del City y la selección argentina, Pablo Zabaleta habló para ESPN, sobre la comparación entre Messi y Maradona. De esta forma se decidía por quién era su favorito. El fútbol era diferente en lo… [+1384 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Perú apeló al TAS decisión de la FIFA por Byron Castillo y pide ir al Mundial Qatar 2022 - Infobae America","description":"La Federación Peruana de Fútbol (FPF) pide que la Selección Peruana reemplace a Ecuador en la Copa del Mundo y continúa el proceso legal junto a Chile.","url":"https://www.infobae.com/america/peru/2022/09/30/peru-apelo-al-tas-decision-de-la-fifa-por-byron-castillo-y-pide-ir-al-mundial-qatar-2022/","urlToImage":"https://www.infobae.com/new-resizer/rhAaweOPoGTewoHenhaIsKSRzUc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BJPZWBMZPVHY5P2EICVKPLMKKY.jpg","publishedAt":"2022-09-30T15:15:49Z","content":"El Tribunal Arbitral del Deporte (TAS) recibió las apelaciones de la Federación Peruana de Fútbol (FPF) y la Federación de Fútbol de Chile en el asunto relacionado a Byron Castillo y la incertidumbre… [+3291 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El elogio de Pep Guardiola a Lisandro Martínez en la previa al clásico de Manchester - infobae","description":"El director técnico del City ponderó el presente del marcador central argentino y minimizó la diferencia de altura con Erling Haaland","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/09/30/el-elogio-de-pep-guardiola-a-lisandro-martinez-en-la-previa-al-clasico-de-manchester/","urlToImage":"https://www.infobae.com/new-resizer/sxZDZnSrbTxzWfvFsZialEUHqjg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZNBIOC5BNBAKJESMZSSUNXKOBM.jpg","publishedAt":"2022-09-30T15:09:39Z","content":"El domingo, en la Premier League, se vivirá uno de los partidos más atrapantes del fin de semana. En el Etihad Stadium se dará una nueva edición del clásico de Manchester, donde el City buscará trepa… [+2096 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"A 25 años del primer gol de Palermo en Boca - Olé","description":"Un 30 de septiembre de 1997, Martín Palermo anotó su primer gol con la camiseta de Boca en un clásico contra Independiente en la Bombonera, luego de un comienzo enemistado con la red de 452 minutos sin convertir. Este viernes se celebran 30 años del primero d…","url":"https://www.ole.com.ar/boca-juniors/boca_0_fo8MVSwPc9.html","urlToImage":"https://images.ole.com.ar/2022/09/30/eXLuluHYV_1200x630__1.jpg","publishedAt":"2022-09-30T15:08:57Z","content":"Un 30 de septiembre de 1997, Martín Palermo anotó su primer gol con la camiseta de Boca en un clásico contra Independiente en la Bombonera, luego de un comienzo enemistado con la red de 452 minutos s… [+888 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"El jockey Christophe Soumillon le dio un codazo a otro jinete en plena carrera, lo tiró del caballo y fue suspendido por dos meses en Francia - LA NACION","description":"El belga golpeó en Saint Cloud a Rossa Ryan, que no pudo mantenerse sobre su montura; un caso similar se registró en Ecuador hace dos semanas y la sanción fue de por vida","url":"https://www.lanacion.com.ar/deportes/turf/el-jockey-christophe-soumillon-le-dio-un-codazo-a-otro-jinete-en-plena-carrera-lo-tiro-del-caballo-y-nid30092022/","urlToImage":"https://resizer.glanacion.com/resizer/ke1ItdNvLVoChMdLBDPqM357RQo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FKWXV6JLVJFKDIWEPY5SHAHS5E.jpg","publishedAt":"2022-09-30T14:53:00Z","content":"El jockey belga Christophe Soumillon fue suspendido por dos meses luego de darle un codazo y tirar del caballo a un colega durante la disputa de una carrera este viernes en el hipódromo de Saint Clou… [+2198 chars]"},{"source":{"id":null,"name":"Elfutbolero.com.ar"},"author":"Pedro Ramirez","title":"Luego de su ajetreada gira por EEUU, la noticia que recibió Lionel Messi del PSG - El Futbolero Argentina","description":"El cuadro parisino informó la lista de convocados para el partido del fin de semana contra Niza","url":"https://www.elfutbolero.com.ar/internacional/Luego-de-su-ajetreada-gira-por-EEUU-la-noticia-que-recibio-Lionel-Messi-del-PSG-20220930-0009.html","urlToImage":"https://www.elfutbolero.com.ar/__export/1664549394787/sites/elfutboleromx/img/2022/09/30/ligas_internacionales_x33x.png_402197335.png","publishedAt":"2022-09-30T14:50:04Z","content":"Lionel Messi durante la temporada 2022-2023\r\nLionel Messi llegó a Francia luego de la gira de la selección argentina por Estados Unidos. El capitán de la Albiceleste recibió una noticia a su arribo a… [+1185 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Sorpresa en SAN LORENZO: la formación de Insua para el clásico vs. Huracán - Rumbo a Tokio","description":"En el entrenamiento del viernes, el Gallego pateó el tablero con respecto a lo que venía trabajando y pondrá un nuevo ataque en el clásico de este sábado.","url":"https://www.tycsports.com/san-lorenzo/sorpresa-en-san-lorenzo-la-formacion-de-insua-para-el-clasico-vs-huracan-id467893.html","urlToImage":"https://media.tycsports.com/files/2022/06/15/440808/insua-entrenamiento-san-lorenzo_862x485_wmk.webp","publishedAt":"2022-09-30T14:42:00Z","content":"En el entrenamiento del viernes, el Gallego pateó el tablero con respecto a lo que venía trabajando y pondrá un nuevo ataque en el clásico de este sábado.\r\nSan Lorenzo enfrentará a Huracán en el clás… [+1988 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Fantino arremetió contra Closs y Vignolo por su salida de ESPN con una picante advertencia - ámbito.com","description":"El conductor televisivo disparó munición gruesa contra sus colegas tras ser desvinculado de la señal internacional por sus diferencias. Las duras frases que lanzó.","url":"https://www.ambito.com/deportes/alejandro-fantino/fantino-arremetio-contra-closs-y-vignolo-su-salida-espn-una-picante-advertencia-n5548380","urlToImage":"https://media.ambito.com/p/64b1c95fabc4236675c921eed89552d3/adjuntos/239/imagenes/040/188/0040188875/fantinojpg.jpg","publishedAt":"2022-09-30T14:41:03Z","content":"Me venía sintiendo incómodo y me di cuenta que tenía que plantear una nueva batalla, una nueva lucha. Intenté discutirlo desde adentro, no se puede ir en contra como Closs y el 'Pollo', aseguró Fanti… [+1640 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Revelaron los detalles de la oferta de renovación del PSG a Lionel Messi - Rumbo a Tokio","description":"La dirigencia del París Saint-Germain ya piensa en renovarle el vínculo al astro rosarino.","url":"https://www.tycsports.com/francia/ligue-1/revelaron-los-detalles-de-la-oferta-de-renovacion-del-psg-a-lionel-messi-id467897.html","urlToImage":"https://media.tycsports.com/files/2022/09/30/485949/lionel-messi_1440x810_wmk.webp","publishedAt":"2022-09-30T14:04:00Z","content":"La dirigencia del París Saint-Germain ya piensa en renovarle el vínculo al astro rosarino. \r\nEl PSG comenzó a pura ilusión y a paso firme una nueva temporada, con el sueño de pelear la Champions Leag… [+1815 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Reserva: Vélez sorprendió al Boca líder y lo embocó a los 15 segundos - Olé","description":"Gianluca Prestianni, catalogado como una de las mayores joyas que tiene la cantera de Vélez, demostró todo su talento cuando necesitó apenas 15 segundos para convertirle nada más y nada menos que a Boca, el líder de la Reserva.El Fortín sacó del medio y a pur…","url":"https://www.ole.com.ar/futbol-primera/reserva-velez-boca-gol-15-segundos_0_Mb0SUwJZFx.html","urlToImage":"https://images.ole.com.ar/2022/09/30/xKgkoKt16_1200x630__1.jpg","publishedAt":"2022-09-30T13:55:09Z","content":"Gianluca Prestianni, catalogado como una de las mayores joyas que tiene la cantera de Vélez, demostró todo su talento cuando necesitó apenas 15 segundos para convertirle nada más y nada menos que a B… [+668 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"\"Me quedo, pero el problema no es Tevez sino Central\", dijo Carlitos - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80ODYwMTktbWUtcXVlZG8tcGVyby1lbC1wcm9ibGVtYS1uby1lcy10ZXZlei1zaW5vLWNlbnRyYWwtZGlqby1jYXJs0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQ4NjAxOS1tZS1xdWVkby1wZXJvLWVsLXByb2JsZW1hLW5vLWVzLXRldmV6LXNpbm8tY2VudHJhbC1kaWpvLWNhcmw?oc=5","urlToImage":null,"publishedAt":"2022-09-30T12:54:37Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¡Dos tenistas a los golpes tras un partido! - Olé","description":"Al terminar el partido entre Corentin Moutet y Adrian Andreev que tuvo como ganador a este último en el Challenger de Orleans, las cosas se salieron de control: en el saludo final, ambos tenistas empezaron a pelear y tuvieron que ser rápidamente separados por…","url":"https://www.ole.com.ar/tenis/tenistas-fuerte-cruce_0_BkAwDHdIZ7.html","urlToImage":"https://images.ole.com.ar/2022/09/30/NLnZdtRQ6_1200x630__1.jpg","publishedAt":"2022-09-30T12:27:14Z","content":"Al terminar el partido entre Corentin Moutet y Adrian Andreev que tuvo como ganador a este último en el Challenger de Orleans, las cosas se salieron de control: en el saludo final, ambos tenistas emp… [+1511 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Oficial: Termas de Río Hondo volverá a vibrar con el MotoGP desde el 31 de marzo - Diario Panorama de Santiago del Estero","description":"El Gran Premio de la República Argentina será la segunda cita de un intenso 2023 que tendrá un total de 21 carreras en todo el mundo. La confirmación fue dada a conocer este viernes.","url":"https://www.diariopanorama.com/noticia/427247/oficial-termas-rio-hondo-volvera-vibrar-motogp-desde-31-marzo","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/09/30/motogp-termas-427247-090135.jpg","publishedAt":"2022-09-30T11:57:49Z","content":"El Gran Premio de la República Argentina será la segunda cita de un intenso 2023 que tendrá un total de 21 carreras en todo el mundo. La confirmación fue dada a conocer este viernes.Hoy 11:00El Gran … [+2621 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Ubaldo Kunz","title":"¿Cuándo vuelven Mammana y Simón? - La Página Millonaria","description":"El plantel millonario volvió a los trabajos este jueves por la tarde en el River Camp. Mammana y Simón entrenaron de manera diferenciada y están en duda para el partido del domingo.","url":"https://lapaginamillonaria.com/riverplate/Cuando-vuelven-Mammana-y-Simon-20220929-0011.html","urlToImage":"https://lapaginamillonaria.com/__export/1664495693809/sites/lpm/img/2022/09/29/mammana_simon_crop1664495333425.jpg_242310155.jpg","publishedAt":"2022-09-30T11:53:12Z","content":"Con la premisa de dar vuelta de página y superar rápidamente el duro revés que sufrió el Millonario este miércoles en La Rioja, los dirigidos por Marcelo Gallardo volvieron a los entrenamientos por l… [+1746 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"La AFA busca crear un nuevo torneo de 28 equipos con dos descensos y copas en el segundo semestre - Rosario3.com","description":"Dirigentes del fútbol argentino se reunieron este jueves con Claudio Tapia, para bosquejar el nuevo formato de competencia a partir del 2023. La idea que más consenso generó fue la de sostener los 28 clubes en primera división divididos en dos zonas de 14 dur…","url":"https://www.rosario3.com/deportes/La-AFA-busca-crear-un-nuevo-torneo-de-28-equipos-con-dos-descensos-y-copas-en-el-segundo-semestre-20220930-0004.html","urlToImage":"https://www.rosario3.com/__export/1664537436132/sites/rosario3/img/2022/09/30/tapia1.jpg_1192065467.jpg","publishedAt":"2022-09-30T11:26:00Z","content":"La Asociación del Fútbol Argentino (AFA) empezó a trabajar esta semana en el nuevo torneo de primera división que reemplazará a la actual competencia a partir del 2023. Entre los múltiples borradores… [+1457 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"El regreso de Mercedes y la amenaza de Ferrari: ¿dos tanques que se interponen entre Verstappen y el título en - Clarín","description":"El neerlandés Verstappen, que puede ser bicampeón de la Fórmula 1 este domingo, no pudo hacer el mejor tiempo en ninguno de los entrenamientos del viernes.","url":"https://www.clarin.com/deportes/formula-1-hamilton-sorprendio-regreso-singapur_0_hX4hoq8kUj.html","urlToImage":"https://www.clarin.com/img/2022/09/30/v9gS556BO_1200x630__1.jpg","publishedAt":"2022-09-30T11:12:49Z","content":"El Gran Premio de Singapur, el primero que se corrió de noche en la Fórmula 1 allá por 2008, regresó tras tres años de ausencia y con una máxima sorpresa: en el circuito de Marina Bay, Max Verstappen… [+5916 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Cuánto valen los planteles de San Lorenzo y Huracán y quiénes son los futbolistas más caros - Liga Profesional de Fútbol en TyCSports.com","description":"Este sábado el Ciclón y el Globo se enfrentarán en una nueva edición del clásico y pese a que transitan diferentes presentes, ambos tienen jugadores con una alta cotización.","url":"https://www.tycsports.com/san-lorenzo/cuanto-valen-los-planteles-de-san-lorenzo-y-huracan-y-quienes-son-los-futbolistas-mas-caros-id467818.html","urlToImage":"https://media.tycsports.com/files/2022/09/29/485841/san-lorenzo-vs-huracan_1440x810_wmk.webp?v=1","publishedAt":"2022-09-30T11:02:00Z","content":"Este sábado el Ciclón y el Globo se enfrentarán en una nueva edición del clásico y pese a que transitan diferentes presentes, ambos tienen jugadores con una alta cotización.\r\nSan Lorenzo y Huracán se… [+4170 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La debacle post-Superclásico de River: qué le pasó después de perder con Boca - Rumbo a Tokio","description":"El Millonario quedó eliminado de la Copa Argentina el miércoles ante Patronato y todavía parece no recuperarse de lo que fue el duro golpe de la derrota ante el Xeneize, por la Liga Profesional.","url":"https://www.tycsports.com/river-plate/debacle-river-post-superclasico-boca-id467776.html","urlToImage":"https://media.tycsports.com/files/2022/09/29/485778/gallardo_862x485_wmk.webp","publishedAt":"2022-09-30T10:52:00Z","content":"El Millonario quedó eliminado de la Copa Argentina el miércoles ante Patronato y todavía parece no recuperarse de lo que fue el duro golpe de la derrota ante el Xeneize, por la Liga Profesional.\r\nRiv… [+3068 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Con cambio de nombres y esquema, Newell's visita a Unión para seguir peleando por su objetivo internacional - Rosario3.com","description":"Tras dos derrotas al hilo, la Lepra necesita volver al triunfo y debe medirse ante el Tatengue en el 15 de abril. Dirige Darío Herrera y transmite Radio 2","url":"https://www.rosario3.com/deportes/Con-cambio-de-nombres-y-esquema-Newells-visita-a-Union-para-seguir-peleando-por-su-objetivo-internacional-20220929-0072.html","urlToImage":"https://www.rosario3.com/__export/1664495605163/sites/rosario3/img/2022/09/29/juanchon.png_1192065467.png","publishedAt":"2022-09-30T10:36:00Z","content":"Newell's visita a Unión de Santa Fe este viernes desde las 21.30 en el estadio 15 de abril por la fecha 22 de la Liga Profesional de Fútbol. El equipo que dirige interinamente Adrian Coria busca sali… [+1993 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Álbum virtual del Mundial Qatar 2022: cómo conseguir nuevos sobres extras - Rumbo a Tokio","description":"Trascendió un nuevo truco para adquirir un sobre de figuritas y completar el Álbum del Mundial de Qatar 2022. Mirá.","url":"https://www.tycsports.com/interes-general/album-virtual-del-mundial-qatar-2022-como-conseguir-un-nuevo-sobre-extra-id467058.html","urlToImage":"https://media.tycsports.com/files/2022/09/26/484088/album-mundial-qatar-2022.webp","publishedAt":"2022-09-30T10:34:12Z","content":"Trascendió un nuevo truco para adquirir un sobre de figuritas y completar el Álbum del Mundial de Qatar 2022. Mirá.\r\nEl álbum virtual del Mundial de Qatar 2022 es una de las opciones más elegidas por… [+1356 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Es jugador de fútbol, un rival lo atacó en la cancha y tiene comprometido un riñón: “Dan ganas de llorar” - TN - Todo Noticias","description":"Facundo Aschemacher tiene 22 años y juega en el club Colonia Santa María de La Pampa. El último fin de semana jugó la final de la Liga y fue campeón, pero en una jugada le pegaron en la zona costal y le provocaron una lesión grave. Está internado.","url":"https://tn.com.ar/deportes/futbol/2022/09/30/es-jugador-de-futbol-un-rival-lo-ataco-en-la-cancha-y-tiene-comprometido-un-rinon-dan-ganas-de-llorar/","urlToImage":"https://tn.com.ar/resizer/G_EzTXQu910wTATnlliSOOiMDPc=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/CAMDWZIVKBEDFLDFW7MBQACJAI.jpg","publishedAt":"2022-09-30T10:23:23Z","content":"El futbolista Facundo Aschemacher, de Colonia Santa María de La Pampa, permanece internado en un hospital y podría ser trasladado a Buenos Aires por estar comprometido uno de sus riñones luego del at… [+3982 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Papu Gómez: “Sueño con ganar el Mundial y tirarme del balcón de la Casa Rosada con la gente” - infobae","description":"El futbolista de la selección argentina hizo una suerte de promesa detrás del anhelo de ganar la Copa del Mundo en Qatar 2022","url":"https://www.infobae.com/deportes/2022/09/30/papu-gomez-sueno-con-ganar-el-mundial-y-tirarme-del-balcon-de-la-casa-rosada-con-la-gente/","urlToImage":"https://www.infobae.com/new-resizer/VTkvhNrUqTrrV9BezkYaR7bAyZ8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CH6G3Q24YLIKAQC5MDW2MLOSEU.jpg","publishedAt":"2022-09-30T05:06:19Z","content":"La Promesa De Papu Gómez Para Ganar El Mundial De Qatar\r\nAlejandro Gómez tiene muchas chances de integrar la lista de Lionel Scaloni para el Mundial de Qatar 2022 y ya palpita el el torneo que soñó t… [+3583 chars]"},{"source":{"id":null,"name":"Automundo.com.ar"},"author":"Diego Durruty","title":"TC2000: ¿Qué dirán los fans después de ver a los nuevos autos? - Automundo","description":"En el marco de la edición 2022 de los 200 Kilómetros de Buenos Aires la categoría mostró cómo serán sus vehículos con las nuevas siluetas.","url":"https://automundo.com.ar/tc2000-next-gen-los-suvs-salen-a-la-pista/","urlToImage":"https://i0.wp.com/automundo.com.ar/wp-content/uploads/2022/09/TC2000-Next-Gen-2.jpg?fit=1200%2C800&ssl=1","publishedAt":"2022-09-30T03:17:57Z","content":"¡Automundo también en GOOGLE NEWS!\r\nDespués de varias semanas de espera, el TC2000 presentó los modelos que estarán habilitados a correr durante la próxima temporada y que tienen la particularidad de… [+1252 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ BOCA HOY: el palito de Benedetto a River, lo mejor del triunfo ante Quilmes y últimas noticias - Boca Juniors en TyCSports.com","description":"Noticias de Boca hoy, viernes 30 de septiembre. El Xeneize atraviesa un gran momento y se ilusiona con dos los frentes: la Copa Argentina y la Liga Profesional, en la que se cruzará con Vélez el domingo.","url":"https://www.tycsports.com/boca-juniors/boca-hoy-ultimas-noticias-minuto-a-minuto-id467855.html","urlToImage":"https://media.tycsports.com/files/2022/09/11/477493/hugo-ibarra_1440x810_wmk.webp?v=1","publishedAt":"2022-09-30T02:53:00Z","content":"Noticias de Boca hoy, viernes 30 de septiembre. El Xeneize atraviesa un gran momento y se ilusiona con dos los frentes: la Copa Argentina y la Liga Profesional, en la que se cruzará con Vélez el domi… [+2849 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Crece la expectativa en Córdoba por la final de la Copa Sudamericana - Cadena 3","description":"San Pablo de Brasil e Independiente del Valle de Ecuador buscarán el título el sábado, desde las 17, en el Kempes. Este jueves hubo un evento de Conmebol en el Parque Sarmiento. Pichi Campana destacó la ocupación hotelera.","url":"https://www.cadena3.com/noticia/tiempo-de-juego/crece-la-expectativa-en-cordoba-por-la-final-de-la-copa-sudamericana_337771","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_949552.jpg","publishedAt":"2022-09-30T00:08:36Z","content":"El estadio Mario Alberto Kempes tendrá este fin de semana su séptima final en los últimos 7 años, convirtiéndose en uno de los recintos más importantes del continente. \r\nEste sábado 1° de octubre, In… [+5310 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Franco Florio marcó un récord argentino para los 100 metros llanos después de 24 años, en el Campeonato Sudamericano Sub 23 de Cascavel - LA NACION","description":"El atleta porteño estableció 10s11/100 que le valieron la medalla plateada en Brasil y superó el registro de 10,23 que compartían Carlos Gats y Gabriel Simón desde fines del siglo anterior","url":"https://www.lanacion.com.ar/deportes/atletismo/franco-florio-marco-un-record-argentino-para-los-100-metros-llanos-despues-de-24-anos-en-el-nid29092022/","urlToImage":"https://resizer.glanacion.com/resizer/8WvcdJ87Dvs8Fpkk-f2ey98WZUM=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/6JZSGN7EBJBYDOU5Z25KKCHZPA.jpg","publishedAt":"2022-09-30T00:07:00Z","content":"Franco Florio impuso este jueves un récord argentino en 100 metros llanos al cubrir la distancia en 10s11/100, marca que consiguió en la final de esa prueba en el Campeonato Sudamericano Sub 23 que c… [+2844 chars]"},{"source":{"id":null,"name":"Elonce.com"},"author":"Advertis Web Technologies","title":"Patronato - Atlético Tucumán: cómo será la venta presencial de entradas - Superdeportivo.com.ar - Elonce.com","description":"El club abre sus boleterÃ­as este sÃ¡bado 1 de octubre a las 10 de la maÃ±ana, para adquirir los tickets de manera presencial. El cotejo serÃ¡ ante AtlÃ©tico TucumÃ¡n en una nueva fecha de la LPF.","url":"https://superdeportivo.elonce.com/notas/patronato-atlntico-tucumnan-cnmo-serna-la-venta-presencial-de-entradas.htm","urlToImage":"https://elonce-media.elonce.com/fotos-super/2022/09/19/o_1663628205.jpg","publishedAt":"2022-09-29T23:47:35Z","content":"El PatrÃ³n recibe este domingo 2 de octubre a partir de las 15:30 horas a AtlÃ©tico TucumÃ¡n en el PresbÃ­tero BartolomÃ© Grella, por la fecha 22Âº de la Liga Profesional, y ya estÃ¡ disponible la in… [+1586 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Gago-Tevez: frente a frente y con Boca atento - Olé","description":"Hablar de Fernando Gago y de Carlos Tevez remite, indefectiblemente, a Boca y Selección Argentina. Es imposible no recordarlos con los pantalones cortos y los botines puestos, compartiendo planteles campeones. Sin embargo, este jueves se los verá juntos pero …","url":"https://www.ole.com.ar/futbol-primera/gago-tevez-racing-central-boca_0_khpZGSi44F.html","urlToImage":"https://images.ole.com.ar/2022/09/29/3C5vi7su__1200x630__1.jpg","publishedAt":"2022-09-29T23:44:35Z","content":"Hablar de Fernando Gago y de Carlos Tevez remite, indefectiblemente, a Boca y Selección Argentina. Es imposible no recordarlos con los pantalones cortos y los botines puestos, compartiendo planteles … [+3965 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"El divertido video en el que Julián Álvarez juega a ser el Hombre Araña a través de la realidad virtual - TN - Todo Noticias","description":"El delantero argentino realizó una divertida entrevista con el sitio de Manchester City.","url":"https://tn.com.ar/deportes/futbol/2022/09/29/julian-alvarez-jugo-a-ser-el-hombre-arana-a-traves-de-la-realidad-virtual-y-conto-como-nacio-su-festejo-de-gol/","urlToImage":"https://tn.com.ar/resizer/yz0zG1RZzEvIjtjWbuZ-VrC6GYU=/1023x0/smart/thumbs.vodgc.net/1-14-eEaDFY1664488279187-1664491541.jpg","publishedAt":"2022-09-29T22:58:59Z","content":"El delantero argentino Julián Álvarez participó de una breve entrevista con el sitio oficial del Manchester City y reveló por qué celebra los goles con el gesto del Hombre Araña.\r\nLeé también: El met… [+1624 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Djokovic: 'Podría jugar un dobles con Kyrgios' - Punto de Break","description":"En rueda de prensa, el serbio ha atendido a los medios de comunicación y ha declarado su admiración por este torneo y por los fans que le adoran.","url":"https://www.puntodebreak.com/2022/09/30/djokovic-podria-jugar-dobles-kyrgios","urlToImage":"https://www.puntodebreak.com/files/nole-atp-djokovic.png","publishedAt":"2022-09-29T22:01:36Z","content":"Hoy, Novak Djokovic sólo ha perdido 3 juegos frente al combativoPablo Andujar. Con 5-0 en el marcador, el ex número 1 del mundo sólo había entregador 5 tantos, una marca pocas veces vista. Con una pi… [+2360 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"La nueva camiseta de Talleres que será estrenada por el equipo femenino: cuánto vale y dónde conseguirla - La Voz del Interior","description":"Los detalles de la tercera equipación que tiene el club para afrontar las competencias de la AFA.","url":"https://www.lavoz.com.ar/deportes/futbol/la-nueva-camiseta-de-talleres-que-sera-estrenada-por-el-equipo-femenino-cuanto-vale-y-donde-conseguirla/","urlToImage":"https://www.lavoz.com.ar/resizer/hScyGFr38dzeGics2spBgF3ia4Q=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/QDE2OHSDIFHVNB5W4HPLXRWDTI.jpg","publishedAt":"2022-09-29T21:13:10Z","content":"Talleres presentó este jueves la tercera remera que lucirá en 2022. Es gris plata, con cuellos y vivos azules. La indumentaria será estrenada este domingo por el equipo femenino que pelea por el asce… [+4215 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Barracas Central vs. Gimnasia, por la Liga Profesional: goles, resumen y más - Rumbo a Tokio","description":"El Guapo, que sueña con clasificar a la Copa Sudamericana, igualó 1-1 con el Lobo, que sigue prendido en la pelea por el título, por la fecha 22.","url":"https://www.tycsports.com/liga-profesional-de-futbol/barracas-central-vs-gimnasia-en-vivo-hora-donde-ver-y-formaciones-id467230.html","urlToImage":"https://media.tycsports.com/files/2022/09/29/485684/barracas-gimnasia_1440x810_wmk.webp","publishedAt":"2022-09-29T20:32:00Z","content":"El Guapo, que sueña con clasificar a la Copa Sudamericana, igualó 1-1 con el Lobo, que sigue prendido en la pelea por el título, por la fecha 22.\r\nGimnasia la pasó mal pero rescató un empate en su vi… [+5444 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Gastón Edul","title":"Los 5 grandes ganadores de la última gira para ir al Mundial con la Selección Argentina - Rumbo a Tokio","description":"Pasaron las últimas pruebas antes de la lista definitiva, con victorias sobre Honduras y Jamaica. ¿Quiénes conquistaron más terreno rumbo a Qatar 2022?","url":"https://www.tycsports.com/seleccion-argentina/los-5-grandes-ganadores-de-la-ultima-gira-para-ir-al-mundial-con-la-seleccion-argentina-id467405.html","urlToImage":"https://media.tycsports.com/files/2022/09/28/485054/seleccion_1440x810_wmk.webp","publishedAt":"2022-09-29T16:49:00Z","content":"Pasaron las últimas pruebas antes de la lista definitiva, con victorias sobre Honduras y Jamaica. ¿Quiénes conquistaron más terreno rumbo a Qatar 2022?\r\nSe acabaron las pruebas en la Selección Argent… [+3558 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Luca Briones","title":"Los Cuartos en Copa Argentina: Un obstáculo impasable - InfiernoRojo","description":"Independiente quedó eliminado de la Copa Argentina 2022, otra vez en Cuartos de Final. ¡Mirá cuándo fue la última vez que sucedió lo mismo! No jugó bien. Es una realidad. No fue nada parecido el rendimiento de Independiente en el día de ayer, como lo venía si…","url":"https://www.infiernorojo.com/independiente/los-cuartos-en-copa-argentina-un-obstaculo-impasable/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/09/Equipo-1-1000x563.jpg","publishedAt":"2022-09-29T11:10:48Z","content":"Independiente quedó eliminado de la Copa Argentina 2022, otra vez en Cuartos de Final. ¡Mirá cuándo fue la última vez que sucedió lo mismo!\r\nNo jugó bien. Es una realidad. No fue nada parecido el ren… [+1202 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La burla de los jugadores de Patronato a Borja tras eliminar a River - MDZ Online","description":"El vestuario del Patrón fue una fiesta, y los futbolistas chicanearon al delantero colombiano con su característico festejo del colibrí.","url":"https://www.mdzol.com/deportes/2022/9/29/la-burla-de-los-jugadores-de-patronato-borja-tras-eliminar-river-278471.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/9/29/f1280x720-1290317_1421992_3830.jpg","publishedAt":"2022-09-29T03:42:39Z","content":"Patronatodio el gran golpe de la jornada de Copa Argentina. En La Rioja, el equipo entrerriano eliminó a River tras un partidazo en los 90 minutos y una tanda de penales que tuvo sus particularidades… [+1148 chars]"}]}