{"totalArticles":6592,"articles":[{"title":"“Playing for Juve was one of my dreams”","description":"The Argentine returns to farewell to PSG in an interview with ESPN: \"No relationship with Mbappé, Di Maria important for my arrival\" \"Playing for Juventus has always been one of my dreams\". Since the withdrawal of Argentina Leandro Paredes returns to talk about his years in Paris with the shirt of Psg and the reasons","content":"The Argentine returns to farewell to PSG in an interview with ESPN: “No relationship with Mbappé, Di Maria important for my arrival”\n“Playing for Juventus has always been one of my dreams”. Since the withdrawal of Argentina Leandro Paredes returns to... [952 chars]","url":"https://sparkchronicles.com/playing-for-juve-was-one-of-my-dreams/","image":"https://img-prod.sportmediaset.mediaset.it/images/2022/09/26/201547571-985fcdb8-dad9-4915-af31-3cdd25785660.jpg","publishedAt":"2022-09-26T21:32:13Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"the idea of ​​Argentina displaces Serie A","description":"Over the top the \"banner\" of less than two months at the beginning of World and after the last parenthesis dedicated to the national teams, the appointment with Qatar 2022 is getting closer and closer. And it fatally begins to reveal itself even in the minds of the players who will experience it as protagonists","content":"Over the top the “banner” of less than two months at the beginning of World and after the last parenthesis dedicated to the national teams, the appointment with Qatar 2022 is getting closer and closer. And it fatally begins to reveal itself even in t... [2764 chars]","url":"https://sparkchronicles.com/the-idea-of-argentina-displaces-serie-a/","image":"https://wips.plug.it/cips/sport.virgilio.it/cms/2022/09/dybala-6.jpg?w=640&a=c&h=360","publishedAt":"2022-09-26T18:03:06Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"'World Cup is Lionel Messi's priority' and current Argentina team 'the best' he has played in thanks to help from forgotten Tottenham man Giovani Lo Celso","description":"Lionel Messi's chances of doing well in the World Cup this winter with Argentina are the 'best' he's had, talkSPORT has been told.It's been 16 years s","content":"Lionel Messi’s chances of doing well in the World Cup this winter with Argentina are the ‘best’ he’s had, talkSPORT has been told.\nIt’s been 16 years since Messi first played in the world’s most prestigious football tournament – but so far, it’s the ... [4287 chars]","url":"https://talksport.com/football/1203342/world-cup-lionel-messi-argentina-squad-giovani-lo-celso-tottenham/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/09/TC-TALKSPORT-MESSI-GLC-WC.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-09-26T16:41:32Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Man Utd and Tottenham could be affected by 'unusual Argentina World Cup demand'","description":"Manchester United and Tottenham could be prevented from playing some of their top stars the week before the World Cup with Argentina hoping to ensure their players are well rested","content":"Manchester United and Tottenham could be without a host of high-profile stars in November - if Argentina decide to press ahead with a request for their players to be excused from domestic duty the week before the World Cup begins, a new report has cl... [2448 chars]","url":"https://www.irishmirror.ie/sport/soccer/man-utd-tottenham-argentina-request-28079855","image":"https://i2-prod.mirror.co.uk/incoming/article28079338.ece/ALTERNATES/s1200/0_MIRRROETENHAGCONTE.jpg","publishedAt":"2022-09-26T06:00:00Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Lionel Messi given new nickname by Argentina dressing room on international duty","description":"Paris Saint-Germain superstar Lionel Messi is looking to finally win the World Cup in what will possibly his last major tournament - with Argentina in stunning recent form","content":"Get the latest football news in your inbox for FREE by signing up to our email bulletin\nLionel Mess i may be known as ‘The GOAT’ to most, but his Argentina teammates have handed him a bizarre new nickname.\nThe 35-year-old is the elder statesman of an... [2617 chars]","url":"https://www.irishmirror.ie/sport/soccer/lionel-messi-given-new-nickname-28077699","image":"https://i2-prod.mirror.co.uk/incoming/article28077467.ece/ALTERNATES/s1200/0_messi.jpg","publishedAt":"2022-09-25T15:15:24Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Argentina bench’s reaction to goal vs Honduras said everything","description":"Paris Saint-Germain’s Lionel Messi scored twice for Argentina in their 3-0 win over Honduras","content":"Once you have subscribed we will use the email you provided to send you the newsletter. You can unsubscribe at any time by clicking the unsubscribe link at the bottom of the newsletter email.\nIt’s taken a little while, but Lionel Messi is back to his... [3259 chars]","url":"https://www.givemesport.com/88063618-lionel-messi-argentina-benchs-reaction-to-goal-vs-honduras-said-everything","image":"https://cdn.givemesport.com/wp-content/uploads/2022/09/cropped-Collage-Maker-25-Sep-2022-01.23-PM.jpg","publishedAt":"2022-09-25T12:57:00Z","source":{"name":"GIVEMESPORT","url":"https://www.givemesport.com"}},{"title":"Messi, Ronaldo, Neymar: Who has scored the most goals vs top 10 nations?","description":"Lionel Messi has scored 88 goals for Argentina after bagging a brace in a World Cup warm-up vs Honduras","content":"Once you have subscribed we will use the email you provided to send you the newsletter. You can unsubscribe at any time by clicking the unsubscribe link at the bottom of the newsletter email.\nLionel Messi was up to his usual tricks in Argentina’s Wor... [3082 chars]","url":"https://www.givemesport.com/88063466-messi-ronaldo-neymar-who-has-scored-the-most-goals-vs-top-10-nations","image":"https://cdn.givemesport.com/wp-content/uploads/2022/09/cropped-Collage-Maker-24-Sep-2022-07.jpg","publishedAt":"2022-09-25T05:00:00Z","source":{"name":"GIVEMESPORT","url":"https://www.givemesport.com"}},{"title":"Soccer-Lozano's late strike gives Mexico victory over Peru","description":"A late goal from winger Hirving Lozano secured a 1-0 win for World Cup-bound Mexico over Peru in an international friendly at the Rose Bowl in Pasadena on Saturday.\nMexico will take on Colombia in another friendly in California on Tuesday. They play at the Nov. 20-Dec. 18 World Cup in Qatar in Group C against Argentina, Saudi Arabia and Poland.","content":"A late goal from winger Hirving Lozano secured a 1-0 win for World Cup-bound Mexico over Peru in an international friendly at the Rose Bowl in Pasadena on Saturday. In a game of few chances, Lozano, who plays for Napoli in Serie A, broke the deadlock... [576 chars]","url":"https://www.devdiscourse.com/article/sports-games/2190732-soccer-lozanos-late-strike-gives-mexico-victory-over-peru","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/22_07_2020_11_20_10_3511631.png?width=920&format=jpeg","publishedAt":"2022-09-25T03:32:48Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Two Canberrans become first women to represent Australia in slalom skateboarding","description":"Imogen McMillan and Ayesha Pang, both from Canberra, will head to Argentina next month to compete in the World Skate Games.","content":"Ayesha Pang started slalom skateboarding just six months ago, after a relative suggested she \"give it a crack\".\nYet on her second day competing in the sport, she managed to qualify to represent Australia.\nKey points: Imogen McMillan and Ayesha Pang w... [3101 chars]","url":"https://www.abc.net.au/news/2022-09-25/women-to-represent-australia-in-slalom-skateboarding/101471038","image":"https://live-production.wcms.abc-cdn.net.au/ed905e320e60b934af724adafa009d76?impolicy=wcms_crop_resize&cropH=1363&cropW=2424&xPos=0&yPos=17&width=862&height=485","publishedAt":"2022-09-24T22:16:15Z","source":{"name":"ABC News","url":"https://www.abc.net.au"}},{"title":"Lautaro breaks his fast in the national team and Lukaku warms up for Roma","description":"Toro scores with Argentina against Honduras after almost a month without goals, Big Rom is ready to return. Calhanoglu further back Good news for Simone Inzaghi from overseas and from Appiano in view of the resumption of the championship, when Inter will face the Rome of the former Mourinho in a San Siro that promises","content":"Toro scores with Argentina against Honduras after almost a month without goals, Big Rom is ready to return. Calhanoglu further back\nGood news for Simone Inzaghi from overseas and from Appiano in view of the resumption of the championship, when Inter ... [1589 chars]","url":"https://sparkchronicles.com/lautaro-breaks-his-fast-in-the-national-team-and-lukaku-warms-up-for-roma/","image":"https://img-prod.sportmediaset.mediaset.it/images/2022/09/24/100616578-5db016a8-bfba-4626-aa34-01ca400558db.jpg","publishedAt":"2022-09-24T20:29:08Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}}]}