{"status":"ok","totalResults":70,"articles":[{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las polémicas declaraciones de una científica sobre la capacidad de las vacunas COVID-19 para eliminar secuelas - infobae","description":"La química farmacéutica mexicana Carol Perelman aseguró que “1 de cada 4 personas” interrumpen los síntomas posteriores al COVID-19 con la vacunación","url":"https://www.infobae.com/america/ciencia-america/2021/08/31/las-polemicas-declaraciones-de-una-cientifica-sobre-la-capacidad-de-las-vacunas-covid-19-para-eliminar-secuelas/","urlToImage":"https://www.infobae.com/new-resizer/PI3agm6w4oGwWWwwjPfPx2mAVoM=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/NN6QENRV7ENFYALVGAHEOY6JVU.jpg","publishedAt":"2021-08-31T12:06:04Z","content":"El 80% de las personas que padecieron COVID-19 mantienen una secuela de la enfermedad por al menos dos semanas después de haber superado el contagio. Esta es una de las conclusiones de un estudio pub… [+6499 chars]"},{"source":{"id":null,"name":"Gizmodo.com"},"author":"Matías S. Zavia","title":"Un paso más cerca de encontrar el Planeta 9 del sistema solar: este mapa indica dónde debería estar - Gizmodo en Español","description":"Dos astrónomos han elaborado un \"mapa del tesoro\" para encontrar el noveno planeta del sistema solar","url":"https://es.gizmodo.com/un-paso-mas-cerca-de-encontrar-el-planeta-9-del-sistema-1847589101","urlToImage":"https://i.kinja-img.com/gawker-media/image/upload/c_fill,f_auto,fl_progressive,g_center,h_675,pg_1,q_80,w_1200/1d504353b66f0c3e31e0641cfd5a60fe.jpg","publishedAt":"2021-08-31T11:02:00Z","content":"Los astrónomos llevan décadas buscando el Planeta 9, un mundo helado del tamaño de Neptuno, y ahora tienen un mapa para dar con él.\r\n¿Existe un noveno planeta en el sistema solar exterior? El extraño… [+1590 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"Un espacio para el encuentro y la actividad física - Diario Río Negro","description":"Hace 35 años que Sandra Cofre se dedica a dar clases de gimnasia a adultos mayores y abuelos de la tercera edad en Cipolletti. Este es un espacio especial, por lo necesario desde el aspecto saludable; pero también por todo lo que se genera alrededor...","url":"https://www.rionegro.com.ar/un-espacio-para-el-encuentro-y-la-actividad-fisica-1940335/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2021/08/gym-adultos.png","publishedAt":"2021-08-31T10:30:00Z","content":"Hace 35 años que Sandra Cofre se dedica a dar clases de gimnasia a adultos mayores y abuelos de la tercera edad en Cipolletti. Este es un espacio especial, por lo necesario desde el aspecto saludable… [+4715 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"Cómo el ejercicio físico puede ayudarnos a crear nuevas neuronas y a mejorar la memoria - MDZ Online","description":"Por mucho tiempo se pensó que el cerebro no podía generar nuevas neuronas, pero ahora se sabe que la neurogénesis no se detiene ni siquiera durante la vejez.","url":"https://www.bbc.com/mundo/noticias-58369448","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/30/f1280x720-1102123_1233798_5050.jpg","publishedAt":"2021-08-31T09:59:45Z","content":"Hace tiempo se pensaba que en el cerebro no se podían generar nuevas neuronas. Éste se entendía como una entidad estática e invariable que, simplemente, degeneraba a medida que envejecíamos o debido … [+5518 chars]"},{"source":{"id":null,"name":"Levante-emv.com"},"author":null,"title":"Fotografían a una partícula cuántica en un \"estado extracorporal\" • Tendencias21 - Levante-EMV","description":"En un estado exótico de la materia, los electrones se descomponen en dos cuasipartículas cuánticas, una que permanece inmóvil, y otra que vive una \"experiencia extracorporal\" mientras rebota como un fantasma en un cristal. Hay fotos.","url":"https://tendencias21.levante-emv.com/fotografian-a-una-particula-cuantica-en-un-estado-extracorporal.html","urlToImage":"https://tendencias21.levante-emv.com/wp-content/uploads/2021/08/electrones-photo-1200.jpg","publishedAt":"2021-08-31T06:00:49Z","content":"En un estado exótico de la materia, los electrones se descomponen en dos cuasipartículas cuánticas, una que permanece inmóvil, y otra que vive una «experiencia extracorporal» mientras rebota como un … [+6250 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Qué medidas adoptar para tocar instrumentos musicales y minimizar el riesgo de contagio por COVID-19 - infobae","description":"Científicos de dos universidades de Estados Unidos detallaron cuáles son todas las pautas que los músicos tienen que seguir según el instrumento que toquen","url":"https://www.infobae.com/america/ciencia-america/2021/08/31/que-medidas-adoptar-para-tocar-instrumentos-musicales-y-minimizar-el-riesgo-de-contagio-por-covid-19/","urlToImage":"https://www.infobae.com/new-resizer/lYnPxKQE0YNCOLha50OBaB3sm3M=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/E5R6PJAWWBCBDHMDCMGK7LFVG4.png","publishedAt":"2021-08-31T05:01:18Z","content":"Cuando la pandemia de COVID-19 se extendió por todo el mundo el año pasado, los músicos estaban desesperados por encontrar respuestas a dos preguntas apremiantes: ¿Tocar instrumentos musicales podía … [+10221 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La NASA le dirá adiós al famoso telescopio Hubble, y ya tiene listo su reemplazo - infobae","description":"Según la NASA, este telescopio promete convertirse en el “principal observatorio de ciencias espaciales del mundo cuando se lance en 2021”","url":"https://www.infobae.com/tecno/2021/08/31/la-nasa-le-dira-adios-al-famoso-telescopio-hubble-y-ya-tiene-listo-su-reemplazo/","urlToImage":"https://www.infobae.com/new-resizer/l54hgPD8DYwUuzv_PR2xUxWWmO0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QBOPBUK6IJAPTLYRRBBPFLPKY4.jpg","publishedAt":"2021-08-31T03:55:03Z","content":"Hubble es sin duda alguna uno de los nombres más reconocidos cuando se habla sobre el espacio y los trabajos del ser humano fuera del planeta Tierra. El telescopio, que lleva funcionando hace más de … [+3674 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Cómo los pronósticos meteorológicos podrían ayudar a los futuros exploradores de Marte - CNN","description":"Una nueva investigación publicada este lunes en la revista Nature Astronomy dice que existen algunas similitudes entre la Tierra y Marte que permite | Mundo | CNN","url":"https://cnnespanol.cnn.com/video/marte-pronosticos-meteorologicos-astronautas-requena-panorama-cnne/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2021/08/210830231732-martes-pronosticos-astronautas-panorama-full-169.jpg?quality=100&strip=info","publishedAt":"2021-08-31T03:35:00Z","content":"Una nueva investigación publicada este lunes en la revista Nature Astronomy dice que existen algunas similitudes entre la Tierra y Marte que permite sentar las bases para pronosticar el clima en otro… [+176 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"José Naranjo","title":"Las lluvias torrenciales por el alza de las temperaturas ahogan al Sahel - EL PAÍS","description":"El aumento de temperaturas por el cambio climático provoca que las tormentas violentas se tripliquen al sur del Sahara, lo que genera cientos de muertos y pérdidas millonarias","url":"https://elpais.com/clima-y-medio-ambiente/2021-08-31/las-lluvias-torrenciales-por-el-alza-de-las-temperaturas-ahogan-al-sahel.html","urlToImage":"https://imagenes.elpais.com/resizer/6cUrU9hFmfOdG8I5t7CXZmrHJGo=/1200x0/filters:focal(1685x1445:1695x1455)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ZY5A5WRSGQLIGEKKGRH765EKBQ.jpg","publishedAt":"2021-08-31T03:15:00Z","content":"Barrios completamente inundados en las afueras de Dakar, la capital de Senegal; más de un centenar de muertos por el derrumbe de sus viviendas y por una epidemia de cólera en Níger; 6.000 casas destr… [+6208 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Descubrieron cuáles son las dos capacidades mentales que se pueden mejorar con el envejecimiento saludable - infobae","description":"Fue un trabajo realizado por investigadores de los Estados Unidos y Portugal. Antes se pensaba que el declive del cerebro era inevitable","url":"https://www.infobae.com/america/ciencia-america/2021/08/31/descubrieron-cuales-son-las-dos-capacidades-mentales-que-se-pueden-mejorar-con-el-envejecimiento-saludable/","urlToImage":"https://www.infobae.com/new-resizer/FFTF1loJmE_vozKni7DQnnnl6fk=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/27UJ72UR3ZDSLBFMQQOWGHD6VY.jpg","publishedAt":"2021-08-31T00:43:11Z","content":"Se ha pensado durante mucho tiempo que, a medida que pasan los años, el envejecimiento de los seres humanos conduce a un indefectiblemente a un amplio declive de las capacidades mentales. Sin embargo… [+6378 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Predicen que el coronavirus se hará endémico pero menos peligroso - La Capital (Rosario)","description":"Un trabajo pronostica que el microbio se volverá menos letal y atacará a los niños, como lo hace el virus del resfrío común","url":"https://www.lacapital.com.ar/informacion-general/predicen-que-el-coronavirus-se-hara-endemico-pero-menos-peligroso-n2684569.html","urlToImage":"https://media.lacapital.com.ar/p/c4eb5b902bc5977e517395f6e589dab1/adjuntos/203/imagenes/030/543/0030543005/1200x675/smart/coronajpg.jpg","publishedAt":"2021-08-31T00:38:40Z","content":"Leer más: Dos millones de Sinopharm y Sputnik enviados a las provincias\r\nDado que la gravedad del coronavirus es generalmente menor entre los niños, se espera que la carga global de esta enfermedad d… [+4163 chars]"},{"source":{"id":null,"name":"Fayerwayer.com"},"author":"Alberto Sandoval","title":"Así luce el desierto Namib desde la Estación Espacial Internacional - FayerWayer","description":"El desierto de Namib, ubicado en el suroeste de África con más de 80 millones de años de existencia, luce nítido desde la ISS.","url":"https://www.fayerwayer.com/2021/08/desierto-estacion-espacial-internacional-astronauta/","urlToImage":"https://img.fayerwayer.com/sites/9/2020/12/05/estacionespacial-494cebd5ab32c618c30d28696dc3f6f0-1.jpg","publishedAt":"2021-08-30T23:58:36Z","content":"Visitar el espacio y no traer imágenes de recuerdo debe ser algo imperdonable. Pero este no es el caso de cosmonauta o astronauta ruso Ivan Vagner. El ingeniero visitó la Estación Espacial Internacio… [+2478 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Pubertad precoz: de qué se trata y por qué aumentaron los casos por la pandemia - infobae","description":"Un estudio científico realizado en Italia advirtió que a raíz del COVID-19 hubo un incremento de la incidencia de esta afección. Qué riesgo representa para los niños","url":"https://www.infobae.com/america/tendencias-america/2021/08/30/pubertad-precoz-de-que-se-trata-y-por-que-aumentaron-los-casos-por-la-pandemia/","urlToImage":"https://www.infobae.com/new-resizer/3vcXjK1aSGWbTJWbC4wIjzc3l40=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/33FOWHPR25DWRA2MWE5GWGUET4.jpg","publishedAt":"2021-08-30T23:13:29Z","content":"Según un estudio publicado a fines del 2020 por el investigador italiano Stefano Stagi (Increased incidence of precocious and accelerated puberty in females during and after the Italian lockdown for … [+6478 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Ciudad: comienzan a dar turnos para la segunda dosis de los adolescentes con comorbilidades - El Cronista","description":"Desde mañana el Gobierno porteño enviará las citaciones. Se pueden chequear cuántos turnos estarán disponibles en cada día y en qué vacunatorios.","url":"https://www.cronista.com/informacion-gral/comienzan-a-dar-turnos-para-la-segunda-dosis-de-los-adolescentes-con-comorbilidades/","urlToImage":"https://www.cronista.com/files/image/344/344408/6101cc2469f26_600_315!.jpg?s=5f63f15b0612c47230e1fc7f1eeb9d60&d=1627508123","publishedAt":"2021-08-30T20:43:50Z","content":"Desde maana, el Ministerio de Salud porteo comenzar a brindar turnos para la segunda dosis de Moderna destinados a los adolescentes de entre 12 y 17 aos con condiciones priorizadas\r\n (como diabetes y… [+4301 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los siete beneficios de comer juntos en familia, según la ciencia - infobae","description":"Diversos estudios han demostrado el gran valor que tiene este momento en común frente a la presencia de celulares y pantallas que atrapan en el mundo virtual y alejan del real","url":"https://www.infobae.com/america/tendencias-america/2021/08/30/los-siete-beneficios-de-comer-juntos-en-familia-segun-la-ciencia/","urlToImage":"https://www.infobae.com/new-resizer/5_tz4dVCqdW3nqEW_nX65-9ntXs=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/N5E6GELWF5HJZKAD2R34LDZEYA.jpg","publishedAt":"2021-08-30T20:24:22Z","content":"Comer juntos o comensalidad, parece ser un simple acto cotidiano que no tiene nada de extraordinario. Pero para la ciencia sí y cobra cada vez más importancia en este siglo de hiperconectividad con p… [+7814 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Incógnita espacial: el astrónomo de Harvard que afirma que Oumuamua es un objeto extraterrestre - LA NACION","description":"Pasó cerca de la Tierra en 2017 y sus llamativas anomalías llevaron a Avi Loeb a arriesgar que sería una sonda enviada por una civilización alienígena","url":"https://www.lanacion.com.ar/sociedad/incognita-espacial-el-astronomo-de-harvard-que-afirma-que-oumuamua-es-un-objeto-extraterrestre-nid30082021/","urlToImage":"https://resizer.glanacion.com/resizer/1FJEU4OsugqGPLPhqZ3VWGS5gtQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YFR4L3A62BBK5LQ3YSS3KDZLYE.png","publishedAt":"2021-08-30T19:28:00Z","content":"Oumuamua fue un visitante misterioso y fugaz.Nadie pudo observarlo con detalle, pero quedó claro que no se parecía a nada que se hubiera visto antes en el espacio. En octubre de 2017, el telescopio P… [+12814 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Las peculiares “frutas de Marte” que cuentan la historia desconocida del planeta rojo - LA NACION","description":"Un nuevo estudio publicado en una revista científica arroja luz sobre los denominados “campos de arándanos” que salpican la superficie marciana","url":"https://www.lanacion.com.ar/sociedad/las-peculiares-frutas-de-marte-que-cuentan-la-historia-desconocida-del-planeta-rojo-nid30082021/","urlToImage":"https://resizer.glanacion.com/resizer/QVuYYNrmlDYyyvCYwriq31GCqo0=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TA2UAORYKFFVTBJRK4QABCQIUE.jpg","publishedAt":"2021-08-30T19:12:00Z","content":"La superficie de Marte está salpicada de millones de diminutos cristales esféricos que miden 2,5 milímetros de diámetro en promedio\" class=\"com-link\" data-reactroot=\"\"&gt;La superficie de Marte está … [+3564 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Detectan \"ondas cerebrales\" reales en minicerebros cultivados en laboratorio - DW (Español)","description":"Los resultados del equipo de neurocientíficos mostraron ondas organizadas de actividad similares a las encontradas en cerebros humanos vivos.","url":"https://www.dw.com/es/detectan-ondas-cerebrales-reales-en-minicerebros-cultivados-en-laboratorio/a-59034865","urlToImage":"https://static.dw.com/image/59034058_6.jpg","publishedAt":"2021-08-30T18:13:54Z","content":"Los organoides cerebrales cultivados artificialmente son estructuras tridimensionales similares al cerebro hechas a partir de células madre humanas. Y su uso son cada vez más importantes en la invest… [+5332 chars]"},{"source":{"id":null,"name":"Trendencias.com"},"author":"Marta Díaz de Santos","title":"Nueve películas que recomiendan los psicólogos para levantar el ánimo - Trendencias","description":"Películas recomendadas por el campo de la psicología que nos ponen de buen humor","url":"https://www.trendencias.com/psicologia-1/nueve-peliculas-que-recomiendan-psicologos-para-levantar-animo","urlToImage":"https://i.blogs.es/a670ee/walt/840_560.jpeg","publishedAt":"2021-08-30T18:00:04Z","content":"Si hablamos de películas que han conseguido arrancarnos más de una sonrisa, a priori nos vienen unas cuantas a la cabeza. Desde comedias que llegaron a la cartelera como un rayo de esperanza ('Nottin… [+8840 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"Nora Bär","title":"Los aportes de la ciencia argentina en la lucha contra el coronavirus - eldestapeweb.com","description":"Alrededor de cinco mil investigadores presentaron proyectos; se financiaron 200 que dieron lugar a tests de anticuerpos y diagnóstico, metodologías de rastreo, desarrollo de tratamientos y vacunas, análisis de datos y simulaciones, y estudios sociales. Se pub…","url":"https://www.eldestapeweb.com/sociedad/ciencia/los-aportes-de-la-ciencia-argentina-en-la-lucha-contra-el-coronavirus--202183014410","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/082021/1629375294235.jpg?&cw=600&ch=365&ma=23","publishedAt":"2021-08-30T17:44:03Z","content":"En marzo de 2020, pocos días después de detectado el primer caso de coronavirus de la pandemia que trastocaría nuestras vidas, el Ministerio de Ciencia, Tecnología e Innovación, el Conicet y la Agenc… [+15465 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Estudio revela que el SARS-CoV-2 muta casi una vez a la semana - RT en Español","description":"La mayoría de las mutaciones son dañinas para el virus y reducen sus posibilidades de sobrevivir en el paciente el tiempo suficiente para ser secuenciadas, por lo tanto, no aparecen en los cálculos de la tasa de mutación.","url":"https://actualidad.rt.com/actualidad/402318-estudio-revela-tasa-mutacion-virus","urlToImage":"https://cdni.rt.com/actualidad/public_images/2021.08/article/612ccf70e9ff71404267b446.jpg","publishedAt":"2021-08-30T17:42:51Z","content":"El virus SARS-CoV-2, causante del covid-19, muta casi una vez a la semana, una tasa \"al menos un 50 % más alta de lo que se pensaba\" anteriormente, lo que significa que podrían surgir nuevas variante… [+2631 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Judith Vives","title":"Identifican el gen que provoca el desarrollo de esta nueva enfermedad neurológica - Mundo Deportivo","description":"Descubierta una nueva enfermedad neurológica minoritaria que provoca un retraso global en el desarrollo del cerebro, epilepsia y defectos en la mielina y el sistema","url":"https://www.mundodeportivo.com/vidae/salud/20210831/1001681962/identifican-gen-responsable-nueva-enfermedad-neurologica-act-pau.html","urlToImage":"https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2021/08/27/6128a0bb36233.r_d.3684-2487-0.jpeg","publishedAt":"2021-08-30T17:41:24Z","content":"Descubierta una nueva enfermedad neurológica minoritaria que provoca un retraso global en el desarrollo del cerebro, epilepsia y defectos en la mielina y el sistema inmune, entre otros síntomas. Un e… [+3001 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Una era de desenfreno sexual y despilfarro económico, así será la pospandemia entre el 2022 y 2024 para un experto de Yale - infobae","description":"El prestigioso médico y sociólogo, Nicholas Christakis, examinó en diálogo con Infobae las perspectivas sociológicas del fin del COVID-19. Pronosticó que 2023 será un año de transición y que, en 2024, se vivirán años de gran libertad sexual, mayor consumo eco…","url":"https://www.infobae.com/america/tendencias-america/2021/08/30/una-era-de-desenfreno-sexual-y-despilfarro-economico-asi-sera-la-pospandemia-entre-el-2022-y-2024-para-un-experto-de-yale/","urlToImage":"https://www.infobae.com/new-resizer/QksVJ7gWU3yq2_zT7Q6HanVA0GY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HEIIME5WTVGKJJIFVO5GCF2XVM.jpg","publishedAt":"2021-08-30T16:39:45Z","content":"Para muchos, imaginar cómo será el fin de la pandemia es muy similar a imaginar cómo será el paraíso.\r\n Tras más de un año y medio de restricciones sanitarias, severas consecuencias económicas y camb… [+5746 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Cosmonautas rusos hallan nuevas grietas en módulo de la EEI - ámbito.com","description":"Un funcionario espacial afirmó con anterioridad que gran parte del equipo de la EEI está empezando a envejecer y ha advertido que podría haber una \"avalancha\" de equipos rotos","url":"https://www.ambito.com/informacion-general/espacio/cosmonautas-rusos-hallan-nuevas-grietas-modulo-la-eei-n5264995","urlToImage":"https://media.ambito.com/p/53681c4054e3bcc012ed1cb2ed1c5664/adjuntos/239/imagenes/038/101/0038101233/1200x675/smart/estacion-espacial-internacional.jpg","publishedAt":"2021-08-30T16:07:40Z","content":"No precisó si las grietas provocaron algún escape de aire.\r\nEl funcionario espacial afirmó con anterioridad que gran parte del equipo de la EEI está empezando a envejecer y ha advertido que podría ha… [+917 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"Fenómeno extraño: qué son los \"anillos de Einstein\" que fotografió el Hubble - Diario El Sol Mendoza","description":"El telescopio espacial Hubble ha capturado una impresionante imagen de un \"anillo de Einstein\" que está a miles de millones de años luz de la Tierra.","url":"https://www.elsol.com.ar/virales/fenomeno-extrano-que-son-los-anillos-de-einstein-que-fotografio-el-hubble","urlToImage":"https://elsol-compress-release.s3-accelerate.amazonaws.com/images/medium/1630326697124Anillos%20Einstein.jpg","publishedAt":"2021-08-30T16:02:00Z","content":"Desde lo más remoto del universo llega una nueva comprobación de la teoría de la relatividad. El telescopio espacial Hubble ha capturado una impresionante imagen de un \"anillo de Einstein\" a miles de… [+2870 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Así se preparan los astronautas antes de una caminata por el espacio - CNN","description":"El astronauta francés Thomas Pesquet hizo un pequeño tour por el módulo espacial de la Estación Espacial Internacional, desde el cual los tripulantes se preparan para realizar sus caminatas espaciales y contó algunos datos a tener en cuenta antes de salir.","url":"https://cnnespanol.cnn.com/video/astronauta-estacion-espacial-internacional-recorrido-cnn-primera/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2021/08/210830100003-primera-espacio-full-169.jpg?quality=100&strip=info","publishedAt":"2021-08-30T13:33:03Z","content":"El astronauta francés Thomas Pesquet hizo un pequeño tour por el módulo espacial de la Estación Espacial Internacional, desde el cual los tripulantes se preparan para realizar sus caminatas espaciale… [+124 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Viene en camino: un enorme asteroide se dirige a la órbita de la Tierra - Rosario3.com","description":"El asteroide 2021 NY1, tres veces más grande que la estatura de la Libertad, viaja a más de 20.000 mph y se acercará a la órbita de la Tierra en semanas. Los detalles","url":"https://www.rosario3.com/informaciongeneral/Viene-en-camino-un-enorme-asteroide-se-dirige-a-la-orbita-de-la-Tierra-20210830-0026.html","urlToImage":"https://www.rosario3.com/__export/1630327914886/sites/rosario3/img/2021/08/30/1_5.jpg_1192065467.jpg","publishedAt":"2021-08-30T13:33:00Z","content":"Un asteroide de hasta tres veces el tamaño de la Estatua de la Libertad entrará en la órbita de la Tierra el próximo mes. La roca espacial , denominada 2021 NY1, se encuentra entre los 17 objetos cer… [+1935 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Las zonas que quedarían bajo el agua si sube el nivel del mar - Minutouno.com","description":"Para concientizar las consecuencias del efecto invernadero, un sitio web muestra las complicaciones que causaría en el mundo que siga subiendo el nivel del mar.","url":"https://www.minutouno.com/mundo/cambio-climatico/las-zonas-que-quedarian-el-agua-si-sube-el-nivel-del-mar-n5264899","urlToImage":"https://media.minutouno.com/p/b040e37981f504d57735a97eefa8d0a4/adjuntos/150/imagenes/039/285/0039285716/1200x675/smart/inundaciones-europa.jpg","publishedAt":"2021-08-30T13:32:25Z","content":"De acuerdo con el simulador, en Mar del Plata una pequeña suba de 5 metros ya implicaría que toda la zona de Camet Norte quede bajo el agua. Las consecuencias en el centro de dicha ciudad recién se v… [+361 chars]"},{"source":{"id":null,"name":"RPP"},"author":"The Conversation","title":"El ejercicio físico puede ayudarnos a crear nuevas neuronas y a mejorar la memoria - RPP Noticias","description":"Un estudio ha sido pionero en identificar cómo las características del entorno afectan directamente al desarrollo y crecimiento cerebral.","url":"https://rpp.pe/ciencia/medicina/el-ejercicio-fisico-puede-ayudarnos-a-crear-nuevas-neuronas-y-a-mejorar-la-memoria-noticia-1355011","urlToImage":"https://e.rpp-noticias.io/large/2021/08/30/062906_1137691.jpg","publishedAt":"2021-08-30T12:36:10Z","content":null},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"¿QUÉ HACER CON LOS PROBLEMAS? - PSICOLOGIA Y FE - HNA GLENDA OFICIAL - HERMANA GLENDA OFICIAL","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9T2RjbDZBUzk5OFnSAQA?oc=5","urlToImage":null,"publishedAt":"2021-08-30T12:00:23Z","content":null},{"source":{"id":null,"name":"EL PAÍS"},"author":"Eva Saiz","title":"Las pistas del ADN del virus del Nilo de 2020 pueden ayudar a su erradicación - EL PAÍS","description":"La primera secuenciación del genoma, realizada por científicos andaluces, baraja dos hipótesis sobre su origen, constata dos mutaciones y puede determinar si es endémico si se coteja con el brote actual","url":"https://elpais.com/ciencia/2021-08-30/las-pistas-del-adn-del-virus-del-nilo-de-2020-pueden-ayudar-a-su-erradicacion.html","urlToImage":"https://imagenes.elpais.com/resizer/h4DqKf1BBZuJ6Kq2TPFMjGZxDWM=/1200x0/filters:focal(985x508:995x518)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ETSOCKH6YBEW3N7V2KDRUF7PBI.png","publishedAt":"2021-08-30T11:53:00Z","content":"El brote del virus del Nilo Occidental que el año pasado se cobró la vida de ocho personas (todas en Andalucía) y afectó a otras 71 sorprendió a los epidemiólogos por lo inesperado y por su virulenci… [+5019 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"El tiempo en Rosario: abre una semana que promete calor, algo de lluvia y otra vez fresquito - La Capital","description":"Según los pronósticos, la máxima llegaría hoy a los 26 grados, pero el martes rozaría los 30. Pera el miércoles se anuncia inestabilidad y precipitaciones","url":"https://www.lacapital.com.ar/la-ciudad/el-tiempo-rosario-abre-una-semana-que-promete-calor-algo-lluvia-y-otra-vez-fresquito-n2684371.html","urlToImage":"https://media.lacapital.com.ar/p/87eaa8296d44e7e57e068cb3e8a84ef0/adjuntos/203/imagenes/030/540/0030540241/1200x675/smart/aclimalunesjpg.jpg","publishedAt":"2021-08-30T10:20:00Z","content":"Para mañana, adelantó que mañana martes habrá otro ascenso de temperatura. El viento vuelve a rotar hacia el norte. Tanto la mínima como la máxima se presentarán bastante elevadas. Podremos rozar los… [+648 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Europa Press","title":"Tras dejar al menos un muerto en EE.UU., “Ida” pierde la categoría de huracán - La Voz del Interior","description":"Los meteorólogos anticipan un “rápido” debilitamiento del ciclón, hasta el punto de que este mismo lunes por la tarde ‘Ida’ podría ser ya una depresión tropical, según el informe del CNH publicado este lunes de madrugada.","url":"https://www.lavoz.com.ar/sucesos/tras-dejar-al-menos-un-muerto-en-eeuu-ida-pierde-la-categoria-de-huracan/","urlToImage":"https://images.lavoz.com.ar/resizer/a9Szv259g91WOOKv74Vj9m-qPD0=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/THUK5LIVQ5ARXI3HFSY4CI3R2U.jpg","publishedAt":"2021-08-30T10:11:14Z","content":"El ciclon Ida ha perdido este lunes la categoría de huracán y avanza ya por el sur de Estados Unidos como una tormenta tropical, con previsiones de que su amenaza se vaya disipando progresivamente tr… [+961 chars]"},{"source":{"id":null,"name":"Levante-emv.com"},"author":null,"title":"Localizan la posible ubicación del Planeta Nueve • Tendencias21 - Levante-EMV","description":"Los dos científicos que anunciaron en 2016 la existencia del Planeta Nueve han obtenido ahora un mapa que muestra la probable órbita de este astro, junto a su posible ubicación dentro de esa órbita. El mapa indica la ruta orbital, no en qué parte de la misma …","url":"https://tendencias21.levante-emv.com/localizan-la-posible-ubicacion-del-planeta-nueve.html","urlToImage":"https://tendencias21.levante-emv.com/wp-content/uploads/2021/08/planeta-nueve.jpg","publishedAt":"2021-08-30T09:32:26Z","content":"Los dos científicos que anunciaron en 2016 la existencia del Planeta Nueve han obtenido ahora un mapa que muestra la probable órbita de este astro, junto a su posible ubicación dentro de esa órbita. … [+4865 chars]"},{"source":{"id":null,"name":"Elespanol.com"},"author":"Alberto Gonz�lez","title":"Descubren nuevos exoplanetas aptos para la vida - Vandal","description":"Bautizados como 'Hycean' por su mezcla de hidrógeno y agua, se tratan de cuerpos celeste cuya temperatura alcanzaría o superaría los 200ºC y que pueden ser el doble de grandes que la Tierra.","url":"https://vandal.elespanol.com/noticia/r12090/descubren-nuevos-exoplanetas-aptos-para-la-vida","urlToImage":"https://media.vandalsports.com/irandom/1200x630/8-2021/2021830112645_1.jpg","publishedAt":"2021-08-30T09:26:50Z","content":"El ser humano no deja de mirar a las estrellas como futuro -que se lo pregunten a Elon Musk- y como mtodo de intentar saber ms de los misterios que rodean la propia existencia. Hace unos das descubri… [+2457 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La científica española que dialoga con las galaxias - infobae","description":"La astrofísica María Teresa Antoja, en diálogo con Infobae, revela por qué su trabajo es ser una arqueóloga del espacio y qué es lo que podemos esperar del estudio de la Vía Láctea para los próximos años","url":"https://www.infobae.com/america/ciencia-america/2021/08/30/la-cientifica-espanola-que-dialoga-con-las-galaxias/","urlToImage":"https://www.infobae.com/new-resizer/Yj9eoEfawl4Cil8BiBe0P0IioUU=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DXJFJBLDUJAGPNW4ISPHYQP6PM.jpg","publishedAt":"2021-08-30T04:55:11Z","content":"Para María Teresa Antoja, astrofísica e investigadora, la cuestión es saber cómo se mueven las galaxias. Tanto ella como otros especialistas intentan confirmar si las alteraciones en las órbitas de m… [+6976 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"The Lancet analizó la relación entre la movilidad urbana y los contagios en 314 ciudades de América Latina - infobae","description":"La revista científica estudió los movimientos de más de 100.000 personas en Argentina, Brasil, Colombia, Guatemala y México. Las claves de la investigación","url":"https://www.infobae.com/america/tendencias-america/2021/08/30/the-lancet-analizo-la-relacion-entre-la-movilidad-urbana-y-los-contagios-en-314-ciudades-de-america-latina/","urlToImage":"https://www.infobae.com/new-resizer/YfIavErpEpgHEhnA2tlqWGoLyQI=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/56NR6UOP65A5DIDUP7GS23JTZU.jpg","publishedAt":"2021-08-30T04:50:20Z","content":"Desde el surgimiento de la pandemia por COVID-19,miles de estudios científicos se concentraron en la enfermedad originada por el coronavirus SARS-CoV-2 y las formas de combatirlo, a partir de tratami… [+6223 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Luis de Vega","title":"El latigazo del cambio climático en Chequia: de las inundaciones al tornado - EL PAÍS","description":"Alcaldes, científicos y vecinos afrontan la mayor frecuencia de los fenómenos extremos de la naturaleza en el corazón de Europa","url":"https://elpais.com/internacional/2021-08-30/el-latigazo-del-cambio-climatico-en-chequia-de-las-inundaciones-al-tornado.html","urlToImage":"https://imagenes.elpais.com/resizer/QXM7_NuCC8oUcbcmXhSdmNtR_xU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/UOQ5QWIILEI42PCMU4E5NLOJXI.jpg","publishedAt":"2021-08-30T03:44:00Z","content":"Nuestro Maracaná es lo primero que se inunda, afirma con cierta guasa el alcalde de Ústí, un pueblito de medio millar de habitantes en el este de Chequia. Cuenta que el primer objetivo de las aguas d… [+10915 chars]"},{"source":{"id":null,"name":"Noticiasnet.com.ar"},"author":"NoticasNet","title":"Un científico anticipó cómo evolucionará la variante Delta y sus consecuencias - NoticiasNet","description":"Se trata del científico australiano Hamish McCallum, quien pronosticó cómo podría seguir evolucionando el coronavirus y qué consecuencias tendrá para la humanidad.","url":"https://www.noticiasnet.com.ar/nota/2021-8-30-0-0-0-un-cientifico-anticipo-como-evolucionara-la-variante-delta-y-sus-consecuencias","urlToImage":"https://pxb.cdn.noticiasnet.com.ar/noticiasnet/082021/1630275626886.jpg?cw=600&ch=365","publishedAt":"2021-08-30T03:02:22Z","content":"Es importante remarcar que todos los virus evolucionan, por eso la importancia de la vacunación y más ante una pandemia como es la del coronavirus. Este es el caso de la variante delta que es más con… [+2963 chars]"},{"source":{"id":null,"name":"Sputnik International"},"author":"Sputnik Mundo","title":"Investigadores sudafricanos estudian una nueva cepa de coronavirus que muta rápidamente - Sputnik Mundo","description":"Un grupo de casi tres docenas de investigadores de Sudáfrica ha descubierto una nueva 'variante de interés' del coronavirus SARS-CoV-2, causante de COVID-19. Los especialistas temen que pueda ser más contagiosa y resistente a los...","url":"https://mundo.sputniknews.com/20210830/investigadores-sudafricanos-estudian-una-nueva-cepa-de-coronavirus-que-muta-rapidamente-1115516582.html","urlToImage":"https://cdnmundo1.img.sputniknews.com/images/sharing/article/spa/1115516582.jpg?10909130521630282654","publishedAt":"2021-08-30T00:18:58Z","content":"Se ha registrado correctamentePor favor, haga clic en el enlace del correo electrónico enviado a \r\nEnviar el correo de nuevo\r\nLos hallazgos más importantes y logros más emocionantes en el campo de la… [+5332 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"Medios","title":"Cambio climático: América Latina será una de las regiones más afectadas, según la OMM - Diario El Sol Mendoza","description":"Un informe de la Organización Meteorológica Mundial confirma que en esta región habrá récord de huracanes, se sufrirán sequías severas, seguirá aumentando el nivel del mar y habrá más incendios.","url":"https://www.elsol.com.ar/empresas/cambio-climatico-america-latina-sera-una-de-las-regiones-mas-afectadas-segun-la-omm","urlToImage":"https://elsol-compress-release.s3-accelerate.amazonaws.com/images/medium/1630282085282sequ%C3%ADa.jpg","publishedAt":"2021-08-30T00:10:00Z","content":"Las peores sequías en 50 años en el sur de la Amazonia y el récord de huracanes e inundaciones en Centroamérica durante 2020 son la nueva normalidad que espera a América Latina, según dio a conocer e… [+7048 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El científico que busca crear robots tan inteligentes que puedan ganar un premio Nobel en 2050 - infobae","description":"“La idea es explorar descubrimientos significativos en lugar de redescubrir lo que ya sabemos o tratar de imitar procesos de pensamiento humanos especulados”, dijo el líder del proyecto","url":"https://www.infobae.com/tecno/2021/08/29/el-cientifico-que-busca-crear-robots-tan-inteligentes-que-puedan-ganar-un-premio-nobel-en-2050/","urlToImage":"https://www.infobae.com/new-resizer/JfXtdXM8vmWC9GEgdevXdk3vREU=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7VLLF4PZR5FSJIY7RWXBYQOL5M.jpg","publishedAt":"2021-08-29T23:59:08Z","content":"Actualmente, existe un sinfín de tecnologías robóticas que han hecho de estos sistemas un verdadero apoyo para el ser humano, en medio de investigaciones científicas. Así, con la ayuda de lo que se c… [+3688 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Lanzan el primer satélite diseñado y construido en Puerto Rico - CNN","description":"La NASA informó que el satélite iba a bordo del cohete Falcón 9 de la compañía aeroespacial SpaceX. La nave fue diseñada con la participación de cerca de | Latinoamérica | CNN","url":"https://cnnespanol.cnn.com/video/lanzan-satelite-disenado-en-puerto-rico-mirador/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2021/08/thumb_97303.jpeg?quality=100&strip=info","publishedAt":"2021-08-29T23:24:00Z","content":"La NASA informó que el satélite iba a bordo del cohete Falcón 9 de la compañía aeroespacial SpaceX. La nave fue diseñada con la participación de cerca de 25 estudiantes de la Escuela de Ingeniería de… [+68 chars]"},{"source":{"id":null,"name":"Crónica "},"author":"Crónica","title":"Los anillos de Saturno y un novedoso descubrimiento - Crónica","description":"PLANETAS. Curiosidades y pormenores de un hallazgo que podría traer nuevos estudios, hallazgos y hasta consecuencias para los trabajos y prácticas de los expertos.","url":"https://www.cronica.com.ar/paranormal/Los-anillos-de-Saturno-y-un-novedoso-descubrimiento-20210829-0038.html","urlToImage":"https://www.cronica.com.ar/__export/1630275017693/sites/cronica/img/2021/08/29/saturno_1_crop1630274253482.jpg_993572153.jpg","publishedAt":"2021-08-29T22:10:20Z","content":"Por Marcelo Peralta Martínezsuplesdomingo@cronica.com.ar\r\nLa ciencia entregó una vez más un estudio revelador en el que describe cómo las ondas detectadas en los anillos de Saturno detallan que este … [+4183 chars]"},{"source":{"id":null,"name":"Depor.com"},"author":"Redacción Depor","title":"Dime el primer animal que veas en la foto y te diré el tipo de persona que eres - Diario Depor","description":"Lo primero que capte tu atención en este test psicológico te permitirá conocer aspectos que desconocías de tu forma de ser. ¿Un perro, un león, un gato, un caballo o un cisne?","url":"https://depor.com/off-side/test-visual-dime-el-primer-animal-que-veas-en-la-foto-y-te-dire-el-tipo-de-persona-que-eres-reto-viral-2021-tendencias-trending-trends-redes-sociales-facebook-twitter-fotos-desafio-visual-challenge-estados-unidos-mexico-espana-argentina-colombia-chile-peru-nnda-nnrt-noticia/","urlToImage":"https://depor.com/resizer/saASvnFC0gnx9dtTeahglsWawjI=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/PRW3E5BDTZFH3JMEHK4OUCYIUU.jpg","publishedAt":"2021-08-29T20:36:12Z","content":"Luego de los retos virales, los test de personalidad se han convertido en la atracción principal de las redes sociales, al punto de ubicarse entre lo más comentado de plataformas como Facebook y Twit… [+2024 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Científicos descubren cómo los monos cambian su “acento” para evitar conflictos - infobae","description":"Publicado en la revista Behavioural Ecology and Sociobiology, el estudio es el primero en mostrar convergencia asimétrica de la forma en la que los primates se comunican","url":"https://www.infobae.com/america/perrosygatos/2021/08/29/cientificos-descubren-como-los-monos-cambian-su-acento-para-evitar-conflictos/","urlToImage":"https://www.infobae.com/new-resizer/ogItvmAOR0a81GVsD4wegej9VpU=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FHNTP3VX3KYBC7FGYQJOUHTJQQ.jpg","publishedAt":"2021-08-29T20:15:00Z","content":"Una nueva investigación ha descubierto que los monos usarán el acento de otra especie cuando ingresen a su territorio para ayudarlos a entenderse mejor entre sí y potencialmente evitar conflictos.\r\nP… [+3083 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"Chile afirma que no se apropia de parte de la plataforma continental argentina porque por derecho es suya - Diario Río Negro","description":"El gobierno chileno dijo el domingo que nadie se apropia de lo que le pertenece al responder a un comunicado de Argentina que acusa a Chile de querer adueñarse de una parte de su territorio marino y de la plataforma continental que ha generado tensión...","url":"https://www.rionegro.com.ar/chile-afirma-que-no-se-apropia-de-parte-de-plataforma-continental-argentina-porque-por-derecho-es-suya-1938540/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2021/02/Imagen-pinera.jpg","publishedAt":"2021-08-29T19:55:48Z","content":"El gobierno chileno dijo el domingo que nadie se apropia de lo que le pertenece al responder a un comunicado de Argentina que acusa a Chile de querer adueñarse de una parte de su territorio marino y … [+2149 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Descubren al asteroide más veloz que orbita nuestro sistema solar - CNN","description":"El asteroide 2021 PH27 completa una órbita alrededor del Sol cada 113 días y se acerca a 20 millones de kilómetros de nuestra estrella.","url":"https://cnnespanol.cnn.com/2021/08/29/descubren-al-asteroide-mas-veloz-que-orbita-nuestro-sistema-solar-trax/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2021/08/2F210824133406-01-ph27-orbit-super-tease.jpg?quality=100&strip=info","publishedAt":"2021-08-29T19:36:00Z","content":"Asteroide se acerca a 20 millones de kilómetros del Sol 0:57\r\n(CNN) -- Un asteroide recién descubierto se acerca a nuestro sol, mucho más que el propio planeta Tierra.El asteroide, llamado 2021 PH27,… [+6014 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"¿Por qué los libros huelen tan bien? La ciencia tiene la respuesta - LA NACION","description":"El particular aroma que desprenden las páginas de un ejemplar, ya sea recién comprado o antiguo, tiene una explicación desde el mundo científico","url":"https://www.lanacion.com.ar/sociedad/por-que-los-libros-huelen-tan-bien-la-ciencia-tiene-la-respuesta-nid29082021/","urlToImage":"https://resizer.glanacion.com/resizer/vJM8HZRedvGZGvBWL2s8LNtsSZQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/RZO4YX3VGVAEFD5MHQCPCXB2S4.jpg","publishedAt":"2021-08-29T15:40:00Z","content":"El olor de un libro\" class=\"com-link\" data-reactroot=\"\"&gt;El olor de un libro puede llegar a embriagar.\r\nNo importa si es viejo o nuevo, un clásico de la literatura, un manual de ciencia o un texto … [+6075 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Científicos están a un paso más cerca de comprender los orígenes de los rayos cósmicos, las partículas de... - RT en Español","description":"Entender de dónde provienen es fundamental para comprender la evolución de nuestra galaxia","url":"https://actualidad.rt.com/actualidad/402186-cientificos-paso-comprension-origen-rayos-cosmicos","urlToImage":"https://cdni.rt.com/actualidad/public_images/2021.08/article/612a3971e9ff712a31123b2d.jpg","publishedAt":"2021-08-29T15:07:06Z","content":"En una nueva investigación, científicos de la Universidad de Nagoya, en Japón, consiguieron por primera vez cuantificar los componentes de protones y electrones de los rayos cósmicos en un remanente … [+1925 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"EP","title":"La ministra de Ciencia estima que la vacuna española se comercializará a inicios de 2022 - Cinco Días","description":"Si los ensayos clínicos de Hipra prosperan, el laboratorio catalán podría empezar a producir a finales de año","url":"https://cincodias.elpais.com/cincodias/2021/08/29/companias/1630246779_913347.html","urlToImage":"https://d500.epimg.net/cincodias/imagenes/2021/08/29/companias/1630246779_913347_1630248297_rrss_normal.jpg","publishedAt":"2021-08-29T14:51:38Z","content":"La ministra de Ciencia e Innovación, Diana Morant, ha asegurado que España podría contar con su propia vacuna a principios del año que viene. \"Si los ensayos clínicos prosperan, la compañía tendría c… [+3804 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"EL TIEMPO/GDA","title":"Un grupo de científicos descubrió un nuevo estado de la materia - LA NACION","description":"Se trata del primer supersólido 2D; por qué es importante para futuras investigaciones","url":"https://www.lanacion.com.ar/sociedad/un-grupo-de-cientificos-descubrio-un-nuevo-estado-de-la-materia-nid29082021/","urlToImage":"https://resizer.glanacion.com/resizer/XC0NSAbrD_l0WX59rbw5EXnaNTo=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/F5IQNLQN5FE4HJ3WZTBL6P5PFY.png","publishedAt":"2021-08-29T14:18:00Z","content":"A pesar de su nombre, los materiales\" class=\"com-link\" data-reactroot=\"\"&gt;los materiales conocidos como supersólidos no son superrígidos. En realidad combinan la estructura ordenada o cristalina de… [+2922 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"La misión Dragonfly revela sus grandes objetivos de exploración de Titán, uno de los lugares más parecidos a... - RT en Español","description":"Esta será la primera misión que explore de cerca la superficie de este asombroso mundo, que está cubierta de compuestos orgánicos.","url":"https://actualidad.rt.com/actualidad/402228-mision-dragonfly-luna-saturno-titan","urlToImage":"https://cdni.rt.com/actualidad/public_images/2021.08/article/612b47ee59bf5b4e346a3cf9.jpg","publishedAt":"2021-08-29T13:20:48Z","content":"El equipo científico de la primera misión de la NASA para estudiar de cerca Titán, la luna más intrigante de Saturno, ha revelado sus principales objetivos en un artículo en The Planetary Science Jou… [+3725 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Detectan que flujos y lagos subglaciales se manifiestan en la superficie de la capa de hielo en Groenlandia - RT en Español","description":"Los hallazgos permiten evaluar la transmisividad de los glaciares y cómo el cambio climático afecta la gruesa capa de hielo de Groenlandia.","url":"https://actualidad.rt.com/actualidad/402234-flujos-lagos-subglaciales-groenlandia","urlToImage":"https://cdni.rt.com/actualidad/public_images/2021.08/article/612b575ee9ff710c074fb851.jpg","publishedAt":"2021-08-29T11:29:46Z","content":"Un comunicado de la universidad estadounidense de Princeton publicado el viernes indica que el flujo de aguas que circula por debajo de la capa de hielo de Groenlandia se refleja en su superficie.\r\nC… [+1810 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Lorena Roncarolo","title":"Estudian cómo controlar especies invasoras para prevenir incendios en Patagonia - Diario Río Negro","description":"El impacto negativo por las grandes superficies invadidas por pinos en la Patagonia volvió a escena tras el incendio que arrasó más de 500 viviendas en la Comarca Andina el 9 de marzo pasado. Esas especies vegetales no solo disminuyen la biodiversidad de los …","url":"https://www.rionegro.com.ar/estudian-como-controlar-especies-invasoras-para-prevenir-incendios-en-patagonia-1937635/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2021/08/AgostinaTorres.jpeg","publishedAt":"2021-08-29T11:10:00Z","content":"El impacto negativo por las grandes superficies invadidas por pinos en la Patagonia volvió a escena tras el incendio que arrasó más de 500 viviendas en la Comarca Andina el 9 de marzo pasado. Esas es… [+5490 chars]"},{"source":{"id":null,"name":"Diario El Litoral"},"author":"Diario El Litoral","title":"Comprueban anticuerpos neutralizantes generados por la Sputnik V - El Litoral","description":"Su capacidad para bloquear todas las variantes del coronavirus aumenta con el tiempo. Así lo demostró una investigación en la que se analizaron 1800 muestras de suero de personas que fueron inmunizadas con esa vacuna.","url":"https://www.ellitoral.com.ar/corrientes/2021-8-29-2-59-0-comprueban-anticuerpos-neutralizantes-generados-por-la-sputnik-v","urlToImage":"https://pxc.cdn.ellitoral.com.ar/litoral/082021/1630216767670.jpg?cw=600&ch=365","publishedAt":"2021-08-29T06:01:09Z","content":"Si bien existe preocupación a nivel mundial respecto de que la cantidad de anticuerpos generados tras la vacunación descienden luego de cierto período, ahora, por primera vez, un estudio liderado por… [+7871 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Redacción Perfil","title":"Ciencia y tecnología en Argentina: la puerta al desarrollo ¿y al crecimiento inclusivo? - Perfil.com","description":"Según un nuevo documento de CIPPEC, diseñar acciones contra la brecha de género en CyT es crucial para mejorar la calidad de vida de las mujeres, mitigar la reproducción intergeneracional de la pobreza, e impulsar el crecimiento económico inclusivo.","url":"https://www.perfil.com/noticias/opinion/ciencia-y-tecnologia-en-argentina-la-puerta-al-desarrollo-y-al-crecimiento-inclusivo.phtml","urlToImage":"https://fotos.perfil.com/2021/08/29/trim/1140/641/20210829cienciatecnologiatelamg-1223242.jpg","publishedAt":"2021-08-29T04:12:28Z","content":"Las últimas semanas nos sorprendieron con un aluvión de nuevos unicornios en Argentina: Mural, Bitfarms, Ualá y Tienda Nube superaron la valuación de los mil millones de dólares antes de cotizar en b… [+8111 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Javier Sampedro","title":"Matemáticas para septiembre - EL PAÍS","description":"Hasta hace unas décadas, los académicos estaban convencidos de que solo los humanos estábamos dotados de una capacidad numérica","url":"https://elpais.com/revista-de-verano/2021-08-29/matematicas-para-septiembre.html","urlToImage":"https://imagenes.elpais.com/resizer/la80irEk6m2HfxNZlFEEfuXRooo=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GIXYMKG52FCRDAALB4HW3XNYHE.jpg","publishedAt":"2021-08-29T03:30:00Z","content":"TWEE MUIZEN\r\nUna serie como esta, que empezó con el cuervo que descubrió el cero, solo podía acabar así. Recuerden además que se acaba agosto y que hoy es lunes, y no lo digo para deprimir al público… [+3238 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo entender el mundo con claridad, la provocadora teoría de un economista diplomado en inteligencia artificial - infobae","description":"Daniel San Martín, con formación en Negocios y Finanzas, construyó el modelo “Clarity”, una forma de ver el mundo que desafía a la ciencia clásica.  En diálogo con Infobae explica el mecanismo común que existe desde el Big Bang hasta nuestros días.  Polémicas…","url":"https://www.infobae.com/tendencias/2021/08/29/como-entender-el-mundo-con-claridad-la-provocadora-teoria-de-un-economista-diplomado-en-inteligencia-artificial/","urlToImage":"https://www.infobae.com/new-resizer/YimGe8JYLeSr34UySzB_AhD0qvM=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4ZFZRYTQV5DMHB2SKQM3CDWROE.jpg","publishedAt":"2021-08-29T03:02:39Z","content":"¿Por qué las estrellas y las galaxias son como son?, ¿por qué nuestro cuerpo tiene la forma que tiene?, ¿por qué existen los países?, ¿por qué existe el sufrimiento?, ¿por qué creemos en dioses?, ¿po… [+17548 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"HPV Test: el desarrollo científico argentino que puede cambiar el panorama del cáncer de cuello uterino - infobae","description":"Una científica argentina encabeza la investigación de una prueba casera y de bajo costo para detectar el virus del papiloma humano. En qué consiste y cuándo podrá ser utilizado","url":"https://www.infobae.com/salud/ciencia/2021/08/29/hpv-test-el-desarrollo-cientifico-argentino-que-puede-cambiar-el-panorama-del-cancer-de-cuello-uterino/","urlToImage":"https://www.infobae.com/new-resizer/eKbnE8FCQYYF2vR6odeauny84eA=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5REJO7QZV5EM7CM2AFNT64JJHQ.jpg","publishedAt":"2021-08-29T03:01:29Z","content":"Llegará un tiempo, no muy lejano, en que el Papanicolau (PAP), imprescindible en la prevención del cáncer de cuello de útero, será reemplazado. Un desarrollo tecnológico argentino, encabezado por la … [+10386 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué las observaciones en una constelación distante brindan pistas sobre cómo surgió el Sistema Solar - infobae","description":"Científicos de la Universidad de California estudian los elementos radiactivos que podrían haber sido arrojados al naciente Sistema Solar por la explosión de un sol cercano o vientos estelares de otra estrella","url":"https://www.infobae.com/america/tendencias-america/2021/08/28/por-que-las-observaciones-en-una-constelacion-distante-brindan-pistas-sobre-como-surgio-el-sistema-solar/","urlToImage":"https://www.infobae.com/new-resizer/3omUp5gt4RrBE3OmkAaBt077WVw=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7NOIPCDIONBXNAAXT4EEFURCDE.jpg","publishedAt":"2021-08-28T23:03:27Z","content":"Una región de formación estelar activa en la constelación de Ofiuco está proporcionando a los astrónomos nuevos conocimientos sobre las condiciones en las que nació nuestro propio sistema solar.\r\nEn … [+5501 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"La Argentina entre los que mejor gestionó la pandemia - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiWGh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zNjQ0OTAtbGEtYXJnZW50aW5hLWVudHJlLWxvcy1xdWUtbWVqb3ItZ2VzdGlvbm8tbGEtcGFuZGVtaWHSAVhodHRwczovL3d3dy5wYWdpbmExMi5jb20uYXIvMzY0NDkwLWxhLWFyZ2VudGluYS1lbnRyZS1sb3MtcXVlLW1lam9yLWdlc3Rpb25vLWxhLXBhbmRlbWlh?oc=5","urlToImage":null,"publishedAt":"2021-08-28T22:18:52Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Rovers, landers y orbitadores: ¿cuánta chatarra dejamos en Marte? - LA NACION","description":"El ser humano ha enviado decenas de misiones al planeta rojo; hoy, la superficie marciana ya puede considerarse un museo a cielo abierto de aparatos provenientes de la Tierra","url":"https://www.lanacion.com.ar/sociedad/rovers-landers-y-orbitadores-cuanta-chatarra-dejamos-en-marte-nid28082021/","urlToImage":"https://resizer.glanacion.com/resizer/TquPgClTDXLuOlS2uQE7z8fVK3o=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YO4DTLUEY5FKXKLKVTFASR3N2Q.jpg","publishedAt":"2021-08-28T22:16:00Z","content":"Desde que la sonda espacial Mars 2 de la Unión Soviética amartizó en 1971, la humanidad ha ido dejando diferentes clases de naves abandonadas en el planeta rojo. Obsoletas y repletas de polvo, las qu… [+9216 chars]"},{"source":{"id":null,"name":"Eluniverso.com"},"author":"Rosa Falconi Johnson","title":"Las aves que no pudo estudiar Darwin nos ayudan ahora a entender la evolución - El Universo","description":"Los afamados pinzones de Galápagos, también conocidos como pinzones de Darwin, no llamaron especialmente la atención del investigador británico.","url":"https://www.eluniverso.com/larevista/ecologia/las-aves-que-no-pudo-estudiar-darwin-nos-ayudan-ahora-a-entender-la-evolucion-nota/","urlToImage":"https://www.eluniverso.com/resizer/vzPUVFzIjPwwdrKhAaIn68CX-ho=/754x501/smart/filters:quality(70)/cloudfront-us-east-1.images.arcpublishing.com/eluniverso/SSP6CIBXDVDOBPBIE2ZCPTDSEY.jpg","publishedAt":"2021-08-28T22:06:00Z","content":"Los afamados pinzones de Galápagos, también conocidos como pinzones de Darwin, no llamaron especialmente la atención del investigador británico.Charles Darwin es uno de los científicos más famosos de… [+5762 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Fabián Debesa","title":"Docente K: la Provincia no hace evaluaciones psicológicas a profesores y maestros - Clarín","description":"La carrera docente en la Provincia puede extenderse por 25 años o más, desde que el maestro ingresa por primera vez a un aula hasta que se jubila. Puede hacer todo ese recorrido como maestro, profesor o ascender hasta director. E incluso inspector, jefe distr…","url":"https://www.clarin.com/sociedad/docente-k-provincia-hace-evaluaciones-psicologicas-profesores-maestros_0_N0tOaSMzI.html","urlToImage":"https://images.clarin.com/2021/08/26/la-docente-laura-radetich-en___jKZCeOkub_1200x630__1.jpg","publishedAt":"2021-08-28T19:40:06Z","content":"La carrera docente en la Provincia puede extenderse por 25 años o más, desde que el maestro ingresa por primera vez a un aula hasta que se jubila. Puede hacer todo ese recorrido como maestro, profeso… [+5955 chars]"},{"source":{"id":null,"name":"Terra.cl"},"author":"Redacción Terra","title":"Test de personalidad: Lo que ves primero en esta ilusión óptica revela lo mejor de ti - Terra Chile","description":"Todos nos hemos maravillado con la inteligencia y la complejidad de las ilusiones ópticas, pero también tienen algunos usos importantes.","url":"https://www.terra.cl/estilo-de-vida/2021/8/28/test-de-personalidad-lo-que-ves-primero-en-esta-ilusion-optica-revela-lo-mejor-de-ti-8748.html","urlToImage":"https://www.terra.cl/u/fotografias/m/2021/8/28/f1280x720-15142_146817_5050.jpg","publishedAt":"2021-08-28T17:02:00Z","content":"En particular, los psicólogos de todo el mundo utilizan los cuestionarios basados ??en ilusiones ópticas como pruebas de personalidad que descubren los rasgos y características más positivos y negati… [+5765 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿Por qué las tortugas viven tanto tiempo? - infobae","description":"Según una investigación publicada en la revista Live Science, al parecer, todo está en su biología","url":"https://www.infobae.com/america/perrosygatos/2021/08/28/por-que-las-tortugas-viven-tanto-tiempo/","urlToImage":"https://www.infobae.com/new-resizer/WltsllZPRN9vSEtJYtU4lRHQaHc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XQWH7U7A2ZAITK75ELVT7H776M.jpg","publishedAt":"2021-08-28T16:36:01Z","content":"En la isla de Santa Elena en el Atlántico Sur, vive una criatura que Guinness World Records ha calificado como el animal más antiguo del mundo en tierra. Su nombre es Jonathan y es una tortuga gigant… [+4209 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Judith Vives","title":"Identifican cuál es el gen responsable de una nueva enfermedad neurológica - Mundo Deportivo","description":"Descubierta una nueva enfermedad neurológica minoritaria que provoca un retraso global en el desarrollo del cerebro, epilepsia y defectos en la mielina y el sistema","url":"https://www.mundodeportivo.com/vidae/salud/20210830/1001681962/identifican-gen-responsable-nueva-enfermedad-neurologica-act-pau.html","urlToImage":"https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2021/08/27/6128a0bb36233.r_d.3684-2487-0.jpeg","publishedAt":"2021-08-28T16:30:58Z","content":"Descubierta una nueva enfermedad neurológica minoritaria que provoca un retraso global en el desarrollo del cerebro, epilepsia y defectos en la mielina y el sistema inmune, entre otros síntomas. Un e… [+3001 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Apolo 2021 PT: el peligroso asteroide del tamaño de un rascacielos que esta noche pasará muy cerca de la Tierra - infobae","description":"La NASA estima que el cuerpo mide entre 110 y 240 metros de diámetro y viaja a una velocidad de 7000 kilómetros por segundo","url":"https://www.infobae.com/america/ciencia-america/2021/08/28/apolo-2021-pt-el-peligroso-asteroide-del-tamano-de-un-rascacielos-que-esta-noche-pasara-muy-cerca-de-la-tierra/","urlToImage":"https://www.infobae.com/new-resizer/WDl_B8ZHQk-vsQ-1LeFQyizicbY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/G5ZRIEW6K5HMJB3JGFLYEM2WAA.jpg","publishedAt":"2021-08-28T15:43:06Z","content":"Una nueva lejana amenaza, se cierne sobre nuestro planeta este fin de semana. El Centro para los Estudios de Objetos Próximos a la Tierra, un organismo dependiente de la Agencia Espacial norteamerica… [+3582 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Qué son los “anillos de Einstein” y por qué se convirtieron en un fenómeno extraño en el espacio - LA NACION","description":"El raro fenómeno lleva el nombre de Albert Einstein, el físico que predijo en 1911 que la gravedad afectaría a la luz del mismo modo que afecta a la materia física","url":"https://www.lanacion.com.ar/sociedad/que-son-los-anillos-de-einstein-y-por-que-se-convirtieron-en-un-fenomeno-extrano-en-el-espacio-nid28082021/","urlToImage":"https://resizer.glanacion.com/resizer/b16jG7mwDeZ0ttpHAnEOOaar4Oc=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/MPRH5XFMPJAANEWE5TDLO2KVPU.jpg","publishedAt":"2021-08-28T13:53:00Z","content":"Desde lo más remoto del universo llega una nueva comprobación de la teoría de la relatividad. El telescopio espacial Hubble ha capturado una impresionante imagen de un anillo de Einstein a miles de m… [+2853 chars]"}]}