{"status":"ok","totalResults":29,"articles":[{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Criptomonedas: por qué es el momento ideal para comprar Bitcoin, Cardano y Ethereum - ámbito.com","description":"Analistas aseguran que pese a algunos altibajos, estas tres principales criptomonedas tienen una perspectiva de crecimiento del 30% y se mantienen las perspectivas de crecimiento a largo plazo.","url":"https://www.ambito.com/finanzas/criptomonedas/que-es-el-momento-ideal-comprar-bitcoin-cardano-y-ethereum-n5283104","urlToImage":"https://media.ambito.com/p/fffea387794aee029ea0c0169657c58b/adjuntos/239/imagenes/039/329/0039329008/1200x675/smart/bitcoin-criptomonedas.jpg","publishedAt":"2021-09-19T18:23:00Z","content":"\"En un caso alcista, BTC podría extender esta carrera para volver a probar el siguiente nivel psicológico en u$s60,000 o el máximo histórico en u$s64,854\", aseguró.\r\nTambién según él, el índice de po… [+4801 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Giuliana Iglesias","title":"Dólar Blue: qué se espera después de un semana cargada por tensiones políticas - ámbito.com","description":"El dólar blue tuvo tres subas consecutivas la semana pasada producto de la crisis política que enfrentó el gobierno tras la derrota en las PASO. El viernes, cortó con la racha y bajó un peso. Qué se espera para las próximas semanas según los especialistas.","url":"https://www.ambito.com/economia/dolar/blue-que-se-espera-despues-un-semana-cargada-tensiones-politicas-n5283062","urlToImage":"https://media.ambito.com/p/d129911ad2d6048c8aa91f7cbd387a3c/adjuntos/239/imagenes/038/215/0038215504/1200x675/smart/dolar-blue-3jpg.jpg","publishedAt":"2021-09-19T17:33:40Z","content":"\"Es claro que la Argentina venía con problemas cambiarios por la mega emisión de pesos que tuvo que hacer en 2020 para cubrir los costos de la pandemia y la caída de la recaudación, eso tuvo efecto e… [+3006 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Juan Brodersen","title":"La historia de Jensen Huang, el CEO de Nvidia que fue elegido en el top 100 de Time - Clarín","description":"El director ejecutivo de Nvidia, Jensen Huang, es muy famoso entre los gamers de PC por las placas de video. Sin embargo, el multimillonario que tiene una fortuna de más de 20 mil millones de dólares, es una personalidad clave en el desarrollo de la inteligen…","url":"https://www.clarin.com/tecnologia/historia-jensen-huang-ceo-nvidia-elegido-top-100-time_0_pgkZkiSXF.html","urlToImage":"https://images.clarin.com/2017/05/12/jensen-huang-ceo-de-nvidia___BybJFS7lZ_600x338.jpg","publishedAt":"2021-09-19T17:30:08Z","content":"El director ejecutivo de Nvidia, Jensen Huang, es muy famoso entre los gamers de PC por las placas de video. Sin embargo, el multimillonario que tiene una fortuna de más de 20 mil millones de dólares… [+6141 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Subastan el Audi R8 incautado por hacer \"trompos\" en Palermo - Minutouno.com","description":"El vehículo había sido incautado en mayo de 2018 y el conductor, condenado.","url":"https://www.minutouno.com/sociedad/remate/subastan-el-audi-r8-incautado-hacer-trompos-palermo-n5283010","urlToImage":"https://media.minutouno.com/p/e5bc5565ef59c28c9a0c9b72b4ccc0cf/adjuntos/150/imagenes/039/341/0039341020/1200x675/smart/audipng.png","publishedAt":"2021-09-19T17:21:25Z","content":"El automóvil coupé de origen alemán, es modelo 2014, cuenta con 13.150 kilómetros, motor V10 de ubicación trasera central y un completo equipamiento para alto desempeño acorde a su segmento de vehícu… [+1448 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Citroën fabricará tres nuevos modelos en plantas del Mercosur dentro de nueva estrategia regional - ámbito.com","description":"La responsable de la marca aseguró que la Argentina tiene la mayor participación de mercado de Citroën en América del Sur, aún con todas las dificultades que se puedan reconocer en la región.","url":"https://www.ambito.com/economia/industria-automotriz/citroen-fabricara-tres-nuevos-modelos-plantas-del-mercosur-dentro-nueva-estrategia-regional-n5282909","urlToImage":"https://media.ambito.com/p/c394d57c67e8cdcebc64e26822de6e5d/adjuntos/239/imagenes/037/651/0037651682/1200x675/smart/citroen.jpg","publishedAt":"2021-09-19T15:39:49Z","content":"\"El Nuevo C3 es el primer modelo del proyecto \"C-Cubo\" que prevé el lanzamiento de una familia de vehículos con foco en el mercado internacional para 2024, en base crear una oferta competitiva, y dis… [+5085 chars]"},{"source":{"id":null,"name":"Diario Uno"},"author":"Raúl Adriazola","title":"Garbarino se encuentra al borde de la quiebra - Diario Uno","description":"Las casas de electrodomésticos Garbarino y Compumundo con sucursales en Mendoza, se encuentran en una difícil situación financiera y al borde de la quiebra","url":"https://www.diariouno.com.ar/economia/garbarino-se-encuentra-al-borde-la-quiebra-n863271","urlToImage":"https://media.diariouno.com.ar/p/783aacf2b417de9f53c49a5fa68fb427/adjuntos/298/imagenes/008/757/0008757647/1200x675/smart/garbarinojpeg.jpeg","publishedAt":"2021-09-19T13:58:00Z","content":"Otra de las sucursales de Garbarino en Mendoza está en Palmares Open Mall, de Godoy Cruz.\r\nA la partida del histórico gerente general de la empresa, Carlos García, hay que sumarle la de ejecutivos de… [+5589 chars]"},{"source":{"id":null,"name":"Sputnik International"},"author":"Sputnik Mundo","title":"Bloomberg enumera a las familias más ricas del mundo - Sputnik Mundo","description":"Entre las familias más afortunadas están los propietarios de gigantes como Walmart, Mars, Koch Industries y Hermes. Durante el pasado año, la riqueza combinada de las familias más ricas creció un 22%.","url":"https://mundo.sputniknews.com/20210919/bloomberg-enumera-a-las-familias-mas-ricas-del-mundo-1116205066.html","urlToImage":"https://cdnmundo1.img.sputniknews.com/images/sharing/article/spa/1116205066.jpg?10883416171632022646","publishedAt":"2021-09-19T03:39:11Z","content":"Se ha registrado correctamentePor favor, haga clic en el enlace del correo electrónico enviado a \r\nEnviar el correo de nuevo\r\nSputnik te explica procesos económicos complejos en palabras simples.\r\nht… [+4534 chars]"},{"source":{"id":null,"name":"Elespanol.com"},"author":null,"title":"La antena de Google que usa láseres para tener conexión mucho más rápida que la fibra óptica - El Español","description":"La antena Project Taara de Alphabet, empresa matriz de Google, transmite 700 TB de datos a lo largo de 5 kilómetros de distancia utilizando haces de luz en vez de cables.","url":"https://www.elespanol.com/omicrono/tecnologia/20210919/antena-google-laseres-tener-conexion-rapida-optica/612439282_0.html","urlToImage":"https://s1.eestatic.com/2021/09/16/omicrono/tecnologia/612450033_208737232_600x315.jpg","publishedAt":"2021-09-18T23:34:44Z","content":"Noticias relacionadas\r\nGoogle recientemente instaló en Bilbao su cable submarino de 16 pares de fibras que conecta Estados Unidos con España, sin embargo su empresa matriz, Alphabet, cerró el pasado … [+4086 chars]"},{"source":{"id":null,"name":"Ambcrypto.com"},"author":"Diego Guadalupe","title":"Los comerciantes de Ethereum deben estar atentos a este retroceso que estimula una caminata - AMBCrypto Espanol","description":"Descargo de responsabilidad: Los hallazgos del siguiente análisis son las únicas opiniones del autor y no deben tomarse como un consejo de inversión. Ethereum no ha decepcionado desde que se recuperó de sus mínimos de finales de julio. Si bien ETH estuvo bast…","url":"https://es.ambcrypto.com/los-comerciantes-de-ethereum-deben-estar-atentos-a-este-retroceso-que-estimula-una-caminata/","urlToImage":"https://spanish-ambcrypto.sfo2.digitaloceanspaces.com/2021/09/ETHUSD_2021-09-18_18-36-49-1000x600.png","publishedAt":"2021-09-18T21:57:40Z","content":"Descargo de responsabilidad: Los hallazgos del siguiente análisis son las únicas opiniones del autor y no deben tomarse como un consejo de inversión.\r\nEthereum no ha decepcionado desde que se recuper… [+2824 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"Guillermina Fossati","title":"¿Cuánta plata cuesta mantener una camioneta Toyota Hilux? - iProfesional.com","description":"Es la pick up más vendida del mercado, con lista de espera de clientes que superan los 3 meses. Te contamos cuánto demanda su mantenimiento mensual","url":"https://www.iprofesional.com/autos/347799-cuanta-plata-cuesta-mantener-una-camioneta-toyota-hilux","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/06/517794.jpg","publishedAt":"2021-09-18T20:29:00Z","content":"La Toyota Hilux se convirtió, hace años, en el modelo más vendido del segmento de las camionetas medianas, siendo algunos años, número uno en ventas del mercado total.\r\nEn 2021, su performance sigue … [+3951 chars]"},{"source":{"id":null,"name":"Bae Negocios "},"author":"BAE Negocios","title":"Plan Mi Compu: requisitos para acceder a créditos de $300.000 para jubilados - Bae Negocios ","description":"Mi Compu es un beneficio que alcanza a jubilados de Anses con créditos accesibles y una gran cantidad de cuotas para comprar computadoras. La entrega de equipos es sin cargo a gracias a las ofertas del Banco Nación","url":"https://www.baenegocios.com/sociedad/Plan-Mi-Compu-requisitos-para-acceder-a-creditos-de-300.000-para-jubilados-20210918-0026.html","urlToImage":"https://www.baenegocios.com/__export/1622138982653/sites/cronica/img/2021/05/27/notebook_1.jpg_1595070056.jpg","publishedAt":"2021-09-18T20:03:52Z","content":"El Plan Mi Compu es un beneficio del Banco Nación orientado a jubilados y pensionados del Sistema Integrado Previsional Argentino (SIPA) para que puedan acceder a créditos de hasta $300.000 para la c… [+2570 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Ray Salmond","title":"Bitcoin es genial, pero la verdadera innovación en el universo cripto se ha trasladado a otros lugares - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Bitcoin siempre será el jefe, pero los desarrollos realmente innovadores y revolucionarios están ocurriendo en soluciones de capa 2, DAO, NFT con utilidad y el Metaverso emergente","url":"https://es.cointelegraph.com/news/bitcoin-is-great-but-real-crypto-innovation-has-moved-elsewhere","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMDkvOTA5N2E5MzktNTNlYS00OTVmLWJiOWItODkyYjNhMTM5Mzk4LmpwZw==.jpg","publishedAt":"2021-09-18T18:12:18Z","content":"Algo se está gestando, y aquellos con narices finamente afinadas pueden olerlo. Como los traders esperan, Bitcoin (BTC) está haciendo \"cosas de Bitcoin\" rebotando entre los niveles habituales de sopo… [+4987 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Sam Bourgi","title":"Hace 100 años, Henry Ford propuso una \"moneda respaldada por energía\" para reemplazar al oro - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Bitcoin podría ser la moneda energética definitiva de la que habló por primera vez el industrial Henry Ford hace 100 años","url":"https://es.cointelegraph.com/news/100-years-ago-henry-ford-proposed-energy-currency-to-replace-gold","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMDkvMDliM2UyNWQtMTA2Yi00ZmMzLThhMDktZTY5NDhhMjhiMGRmLmpwZw==.jpg","publishedAt":"2021-09-18T17:10:04Z","content":"En 1921, el industrial estadounidense Henry Ford propuso la creación de una \"moneda energética\" que podría formar la base de un nuevo sistema monetario, ofreciendo sorprendentes similitudes con el si… [+3561 chars]"},{"source":{"id":null,"name":"Grupolaprovincia.com"},"author":"Redaccion GLP","title":"¿Ganar plata respondiendo encuestas? Estas son las 10 mejores páginas - Grupo La Provincia","description":"Al menos diez empresas ofrecen la posibilidad de ganar dinero respondiendo encuestas relacionadas a temáticas de nuestro país. Utilizan la valoración de los usuarios para realizar estudios de mercado.","url":"https://www.grupolaprovincia.com/interes-general/ganar-plata-respondiendo-encuestas-estas-son-las-10-mejores-paginas-797383","urlToImage":"https://d1iibezb83drel.cloudfront.net/wp-content/uploads/2021/09/gana-dinero-online-OG.jpg","publishedAt":"2021-09-18T17:08:14Z","content":null},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"El Ford Focus se renueva y podría ser así: ¿se venderá en Argentina? - TN - Todo Noticias","description":"El clásico sedán se actualizará a nivel mundial.","url":"https://tn.com.ar/autos/novedades/2021/09/18/el-ford-focus-se-renueva-y-podria-ser-asi-se-vendera-en-argentina/","urlToImage":"https://tn.com.ar/resizer/YbLSJtJVafHSN7X-3IZqZXEp2ws=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/NGTIHI76QXSLFJWWY35CFJLQHI.jpg","publishedAt":"2021-09-18T16:02:18Z","content":"En Argentina el Ford Focus es un recuerdo nostálgico: desde 2019 que ya no se produce en Pacheco, en la provincia de Buenos Aires, y la marca ya no lo vende, en una decisión que responde a una estrat… [+2958 chars]"},{"source":{"id":null,"name":"Car and Driver"},"author":"Juanjo Sáez","title":"Williams progresa y desvela el factor que les permite ilusionarse - Car and Driver ","description":"El equipo ha sumado puntos en tres de las últimas cuatro carreras.","url":"https://www.caranddriver.com/es/formula-1/a37648143/f1-williams-desvela-factor-permite-ilusion/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/sebastian-vettel-of-germany-driving-the-aston-martin-amr21-news-photo-1631977657.jpg?crop=1.00xw:0.893xh;0,0.107xh&resize=1200:*","publishedAt":"2021-09-18T15:42:20Z","content":"Sin duda alguna, el progreso de Williams Racing está siendo uno de los escenarios que más están sorprendiendo a todo el mundo en esta temporada 2021 de Fórmula 1. El equipo de Grove ha abandonado el … [+1756 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"El Banco Central extendió el plazo para canjear o depositar los billetes de 5 pesos - Rosario3.com","description":"Mediante un comunicado, la entidad bancaria aclaró que hasta el 28 de febrero del 2022 se podrá cambiar el billete papel por la moneda del mismo valor o acreditarlos en cajas de ahorro","url":"https://www.rosario3.com/informaciongeneral/El-Banco-Central-extendio-el-plazo-para-canjear-o-depositar-los-billetes-de-5-pesos-20210918-0012.html","urlToImage":"https://www.rosario3.com/__export/1631976961838/sites/rosario3/img/2021/09/18/5pe_crop1631976932767.jpg_1192065467.jpg","publishedAt":"2021-09-18T15:30:00Z","content":"El Banco Central de la República Argentina (BCRA) extendió el plazo para canjear o depositar los billetes de 5 pesos. Mediante un comunicado, la entidad financiera nacional informó que, quienes todav… [+1143 chars]"},{"source":{"id":null,"name":"Eldesmarque.com"},"author":null,"title":"El boca a boca de Ford para salvar un modelo tocado de muerte en España - ElDesmarque Motor","description":"...de SUV y crossover. Utilitarios, berlinas, monovolúmenes y compañía no lo están teniendo nada fácil. El que fuera un ‘top ventas’ como el Ford...","url":"https://motor.eldesmarque.com/noticias/1357063-el-boca-a-boca-de-ford-para-salvar-un-modelo-tocado-de-muerte-en-espana","urlToImage":"https://piks-eldesmarqueporta.netdna-ssl.com/thumbs/o/1200/bin/2019/11/26/ford_logojpg.jpg","publishedAt":"2021-09-18T15:05:40Z","content":"El mercado del motor está en horas bajas. Y los que más están sufriendo son la mayoría de modelos que no pertenecen a segmentos de SUV y crossover. Utilitarios, berlinas, monovolúmenes y compañía no … [+2408 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Yashu Gola","title":"Bitcoin salta a USD 49,000 en medio de temores inflacionarios - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Bitcoin subió a USD 49,000 contra los temores de que el reciente informe de inflación abismal en EE. UU. haría poco para mantener bajos los precios al consumidor a largo plazo","url":"https://es.cointelegraph.com/news/bitcoin-jumps-toward-49k-amid-fears-5-plus-inflation-is-here-to-stay","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMDkvOTYyYjEzM2QtN2RhYy00MWM0LTkxMzQtZDhhMTFiMmYxY2VjLmpwZw==.jpg","publishedAt":"2021-09-18T14:17:28Z","content":"Bitcoin (BTC) subió poco a poco el 18 de septiembre, ya que el enfoque se centró en la reunión de política del Comité Federal de Mercado Abierto (FOMC) a raíz de las cifras de inflación más bajas el … [+4395 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Dólar hoy: a cuanto cotiza el blue este sábado 18 de septiembre - El Cronista Comercial","description":"El paralelo descendió sobre el final de la semana tras haber alternado entre subas y bajas. Cuánto valen el oficial en el Banco Nación y los financieros","url":"https://www.cronista.com/finanzas-mercados/dolar-hoy-a-cuanto-cotiza-el-blue-este-sabado-18-de-septiembre/","urlToImage":"https://www.cronista.com/files/image/360/360089/61433289375a1_600_315!.jpg?s=6316b38d5de4c53423348fe005c326ad&d=1631973786","publishedAt":"2021-09-18T14:02:38Z","content":"El dlar blue retrocedi el viernes para cerrar la semana en 182 para la compra y $ 185 para la venta\r\n, moderando as las subas que estuvo anotando durante las ltimas ruedas, en medio de la tensin polt… [+763 chars]"},{"source":{"id":null,"name":"Los Andes (Mendoza)"},"author":"Redacción LA","title":"¿Por qué en los grandes supermercados siempre hay televisores en las entradas? - Los Andes (Mendoza)","description":"Un joven de 23 años se hizo famoso contando los trucos y secretos de las marcas para que los usuarios compren más y su video se volvió viral.","url":"https://www.losandes.com.ar/por-las-redes/por-que-en-los-grandes-supermercados-siempre-hay-televisores-en-las-entradas/","urlToImage":"https://www.losandes.com.ar/resizer/6JS9pesaj-JfbQnL7VAzoNL4JFY=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4NT5JTDNP5HMZO56UFZH4GJJDQ.jpg","publishedAt":"2021-09-18T13:53:40Z","content":"El contenido que podemos encontrar en las redes sociales es inmenso, como es el caso de este joven youtuber de 23 años, que explicó por qué los supermercados exhiben televisores al principio de sus t… [+1257 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Juan Pablo Estevez","title":"10 cervecerías artesanales imperdibles de Buenos Aires - Clarín","description":"La Ciudad de Buenos Aires tiene una oferta interesante en lo que respecta a cerveza artesanal y barrios como Colegiales, Villa Urquiza, San Telmo, Caballito y Villa Devoto marcan tendencia en el rubro con propuestas interesantes que incluyen estilos que han s…","url":"https://www.clarin.com/gourmet/10-cervecerias-artesanales-imperdibles-buenos-aires_0_xPzEMJTM5.html","urlToImage":"https://images.clarin.com/2021/09/17/buena-birra-social-club-la___plk0Oq8-n_1200x630__1.jpg","publishedAt":"2021-09-18T09:00:04Z","content":"La Ciudad de Buenos Aires tiene una oferta interesante en lo que respecta a cerveza artesanal y barrios como Colegiales, Villa Urquiza, San Telmo, Caballito y Villa Devoto marcan tendencia en el rubr… [+14474 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Dólar electoral: por qué el tipo de cambio real es el más bajo en dos años - infobae","description":"Según el índice del BCRA, hay que remontarse a antes de las PASO de agosto de 2019 para encontrar una relación entre la divisa y el peso tan atrasada como el presente. Cómo impacta el déficit fiscal","url":"https://www.infobae.com/economia/2021/09/18/dolar-electoral-por-que-el-tipo-de-cambio-real-es-el-mas-bajo-en-dos-anos/","urlToImage":"https://www.infobae.com/new-resizer/zlDdwFRuy0qSkyjF5nU3fpXYtk0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XTJBBAMF4FEG3GCXXO5FFW43M4.jpg","publishedAt":"2021-09-18T08:30:55Z","content":"Falto de financiamiento, el gobierno de Alberto Fernández viene apelando desde su origen a las transferencias de pesos que efectúa el Banco Central para cubrir su déficit. Este mecanismo se profundiz… [+5916 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cuáles son los países de América Latina más avanzados en la carrera hacia los autos eléctricos - infobae","description":"Aunque la región se ubica muy atrás con respecto a los países más ricos, hay naciones que vienen dando pasos concretos e incrementan paso a paso las ventas de vehículos que no utilizan combustibles fósiles","url":"https://www.infobae.com/america/medio-ambiente/2021/09/18/cuales-son-los-paises-de-america-latina-mas-avanzados-en-la-carrera-hacia-los-autos-electricos/","urlToImage":"https://www.infobae.com/new-resizer/yaL9udy7MuSnjMVyXaNlhi0HlZg=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3TOAWZJMBRH6TDAEP5PONKVKPQ.jpg","publishedAt":"2021-09-18T06:10:55Z","content":"En todas partes del mundo, los ciudadanos comienzan a exigir ciudades más limpias, dinámicas y conectadas. Y la movilidad cumple un papel fundamental pero a la vez extremadamente complejo.\r\nLos vehíc… [+16847 chars]"},{"source":{"id":null,"name":"Iproup.com"},"author":"Sebastián La Mastra","title":"Axie Infinity: cómo aplicar a becas para ganar plata con NFT - iProUp","description":"La compañía Reserve propone hacerse cargo de la inversión inicial demanda por uno de los juegos del momento y fomentar el desarrollo de la comunidad local","url":"https://www.iproup.com/coffee-break/26027-axie-infinity-como-aplicar-a-becas-para-ganar-plata-con-nft","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iproup.com/assets/jpg/2021/07/20398.jpg","publishedAt":"2021-09-18T03:22:30Z","content":"En los últimos años, dos segmentos experimentaron crecimientos exponenciales en cuanto a la cantidad de usuarios alcanzados: las criptomonedas y a la industria del gaming, los cuales cruzaron sus cam… [+6806 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"El empresario que repartió su sueldo entre sus empleados y salió ganando - La Capital","description":"Se trata de Dan Price, CEO de Gravity Payments. En 2015, redujo su salario anual de un millón de dólares en un 93%, para que sus empleados no ganen menos de 70 mil al año.","url":"https://www.lacapital.com.ar/economia/el-empresario-que-repartio-su-sueldo-sus-empleados-y-salio-ganando-n2688865.html","urlToImage":"https://media.lacapital.com.ar/p/cc5197ba457d89c5a58e2cb7a37ebe44/adjuntos/203/imagenes/030/581/0030581870/1200x675/smart/elceojpg.jpg","publishedAt":"2021-09-18T01:15:00Z","content":"En una entrevista que le concedió a CBS News, reveló que su política no cambió y sus empleados siguen teniendo los mismos beneficios.\r\nEn contraposición con muchas de las críticas que recibió, la fir… [+1135 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Rolls-Royce termina con éxito el vuelo de prueba de su primer avión completamente eléctrico (VIDEO) - RT en Español","description":"La aeronave ligera bautizada como Spirit of Innovation permaneció en el aire por aproximadamente 15 minutos.","url":"https://actualidad.rt.com/actualidad/404359-rolls-royce-vuelo-prueba-avion-electrico","urlToImage":"https://cdni.rt.com/actualidad/public_images/2021.09/article/6145084659bf5b7219298bae.jpg","publishedAt":"2021-09-17T23:25:52Z","content":"Rolls-Royce ha completado exitosamente el vuelo de prueba inicial de su primer avión totalmente eléctrico llamado Spirit of Innovation, informó este viernes la compañía británica a través de un comun… [+1560 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Qué es el “dólar Mercado Libre”, quiénes lo pueden comprar y cuánto vale - infobae","description":"Se trata de una maniobra legal para hacerse de divisas en medio de las fuertes restricciones que rigen en el mercado de cambios local","url":"https://www.infobae.com/economia/2021/09/17/que-es-el-dolar-mercado-libre-quienes-lo-pueden-comprar-y-cuanto-vale/","urlToImage":"https://www.infobae.com/new-resizer/1pPHqcK_Nud3Pr-tV9uukAOyBgI=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5IX56HH3D5DSHBNIHJWF4SELS4.jpg","publishedAt":"2021-09-17T22:28:13Z","content":"En medio de las restricciones que existen en el mercado de cambios para hacerse de dólares desde la implementación en 2019 del cepo y sus posteriores ajustes, los ahorristas buscan alternativas para … [+3508 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Juan Pablo Marino","title":"Acciones y bonos profundizaron pérdidas ante la incertidumbre por la crisis política - ámbito.com","description":"El índice S&P Merval de Bolsas y Mercados Argentinos (BYMA) retrocedió un 1,5%, a 78.512,09 puntos, mientras que los bonos en dólares cerraron con bajas de hasta casi 2%. Ocurrió ante la marcada prudencia inversora producto de las fuertes tensiones en la coal…","url":"https://www.ambito.com/finanzas/sp-merval/acciones-y-bonos-profundizaron-perdidas-la-incertidumbre-la-crisis-politica-n5282081","urlToImage":"https://media.ambito.com/p/13dbe47b7a68eb0d9c692910048125c8/adjuntos/239/imagenes/038/247/0038247930/1200x675/smart/merval-acciones-argentinasjpg.jpg","publishedAt":"2021-09-17T22:14:45Z","content":"Tras el resultado adverso, varios ministros del ala dura del peronismo pusieron a disposición sus renuncias que, según fuentes oficiales, todavía no fueron aceptadas, en medio de crecientes enfrentam… [+4229 chars]"}]}