{"status":"ok","totalResults":64,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Messi reapareció en Barcelona con una impactante gigantografía - Olé","description":"A menos de una semana del comunicado oficial en el que el Barcelona confirmó que Lionel Messi ya no sería más jugador del club, se vivió uno de los momentos más impactantes y representativos de su salida del conjunto catalán: el retiro de la imagen de Leo del…","url":"https://www.ole.com.ar/messi/lionel-messi-barcelona-hard-rock-foto_0_qubudczXc.html","urlToImage":"https://images.ole.com.ar/2021/08/30/GTtCHVwCV_1200x630__1.jpg","publishedAt":"2021-08-30T15:16:43Z","content":"A menos de una semana del comunicado oficial en el que el Barcelona confirmó que Lionel Messi ya no sería más jugador del club, se vivió uno de los momentos más impactantes y representativos de su sa… [+2933 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Coleoni y un consejo para Boca: \"Si están buscando un central joven...\" - Central Córdoba en TyC Sports","description":"El ya exentrenador de Central Córdoba dialogó con Sportia y le dejó un mensaje al Xeneize: \"Ya está para pelear un lugar ahí\", dijo sobre un futbolista.","url":"https://www.tycsports.com/boca-juniors/coleoni-y-un-consejo-para-boca-si-estan-buscando-un-central-joven-id368852.html","urlToImage":"https://media.tycsports.com/files/2021/08/30/325596/coleoni-salomon_1440x810_wmk.jpg?v=1","publishedAt":"2021-08-30T15:08:00Z","content":"El ya exentrenador de Central Córdoba dialogó con Sportia y le dejó un mensaje al Xeneize: \"Oscar Salomón ya está para pelear un lugar ahí\".\r\nEste domingo, luego de la derrota 4-2 ante Rosario Centra… [+1529 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Gaich se va al fútbol español - TyC Sports","description":"El pase del delantero argentino es del CKSA Moscú y se va a préstamo.","url":"https://www.tycsports.com/san-lorenzo/adolfo-gaich-cska-moscu--id368821.html","urlToImage":"https://media.tycsports.com/files/2021/07/01/301632/gaich_1440x810_wmk.jpg?v=1","publishedAt":"2021-08-30T14:22:46Z","content":"El delantero argentino, cuyo pase pertenece al CSKA Moscú, seguirá su carrera en el Huesca, de la segunda división.\r\nEl futuro de Adolfo Gaich estará en el fútbol español. El delantero, de 22 años y … [+971 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Franciulli Nicolas","title":"El gesto de Gallardo con los hinchas en Junín - La Página Millonaria","description":"El entrenador tuvo una consideración especial con los hinchas de River que fueron al hotel para recibir al plantel. ¡Grande, Muñeco!","url":"https://lapaginamillonaria.com/riverplate/Marcelo-Gallardo-salio-a-saludar-a-los-hinchas-de-River-en-Junin-a-la-espera-del-choque-con-Sarmiento-20210830-0003.html","urlToImage":"https://lapaginamillonaria.com/__export/1630334945674/sites/lpm/img/2021/08/30/el_enorme_gesto_de_gallardo_con_los_hinchas_en_junxn_crop1630334598332.jpg_2024461655.jpg","publishedAt":"2021-08-30T14:13:00Z","content":"River llegó anoche a Junín para enfrentar a Sarmiento por la Liga Profesional y fue recibido por una multitud. El plantel Millonario sintió el calor de los hinchas de la ciudad bonaerense que esperar… [+1181 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Selección Argentina: el plan de los cuatro futbolistas de la Premier League para evitar el aislamiento en Inglaterra - TyC Sports","description":"Emiliano Martínez, Cristian Romero, Giovani Lo Celso y Emiliano Buendía se irán a Croacia luego de los compromisos de Eliminatorias para poder entrenarse y volver a sus respectivos clubes listos para jugar.","url":"https://www.tycsports.com/seleccion-argentina/seleccion-argentina-premier-league-aislamiento-dibu-martinez-cuti-romero-emiliano-buendia-giovani-lo-celso-id368840.html","urlToImage":"https://media.tycsports.com/files/2021/08/30/325575/argentinos-premier_1440x810_wmk.jpg","publishedAt":"2021-08-30T14:04:00Z","content":"Emiliano Martínez, Cristian Romero, Giovani Lo Celso y Emiliano Buendía se irán a Croacia luego de los compromisos de Eliminatorias para poder entrenarse y volver a sus respectivos clubes listos para… [+2428 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La Selección Argentina ya está en Venezuela: ¿cuándo llega Messi? - TyC Sports","description":"Tras el primer arribo de Armani y Álvarez, con el cuerpo técnico, a primera hora de este lunes aterrizó en Caracas el chárter con el grueso de los jugadores que actúan en Europa. Solo faltarán los del PSG.","url":"https://www.tycsports.com/seleccion-argentina/seleccion-argentina-eliminatorias-venezuela-id368809.html","urlToImage":"https://media.tycsports.com/files/2021/08/30/325578/llegada-seleccion_862x485_wmk.jpg","publishedAt":"2021-08-30T14:01:54Z","content":"Tras el primer arribo de Armani y Álvarez, con el cuerpo técnico, a primera hora de este lunes aterrizó en Caracas el chárter con el grueso de los jugadores que actúan en Europa. Solo faltarán los de… [+1579 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Cristiano en el United: en qué posición jugará y cuándo debutará - Olé","description":"Desde que se confirmó el bombazo de la vuelta de Cristiano Ronaldo al Manchester United, los fanáticos de los Red Devils están pendientes de una sola cosa: ¿cuándo será su debut?Si bien aún no hay una fecha confirmada, como el portugués realizó toda la pretem…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/cristiano-united-debutara_0_cP_ksKr1y.html","urlToImage":"https://images.ole.com.ar/2021/08/29/OaMvOQKLF_1200x630__1.jpg","publishedAt":"2021-08-30T13:46:30Z","content":"Desde que se confirmó el bombazo de la vuelta de Cristiano Ronaldo al Manchester United, los fanáticos de los Red Devils están pendientes de una sola cosa: ¿cuándo será su debut?\r\nSi bien aún no hay … [+1440 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Los mejores memes del debut de Messi en el PSG - Olé","description":"Comenzó la era Messi en Francia y las repercusiones no tardaron en llegar a todo el mundo. El astro argentino hizo su debut en el Paris Saint Germain en la victoria por 2 a 0 ante el Reims y se llevó todos los flashes del domingo. Eso sí: el acontecimiento se…","url":"https://www.ole.com.ar/messi/memes-lionel-messi-psg-debut-humor_0_NiBmCSJEJ.html","urlToImage":"https://images.ole.com.ar/2021/08/30/fO9O6b79u_1200x630__1.jpg","publishedAt":"2021-08-30T13:42:10Z","content":"Comenzó la era Messi en Francia y las repercusiones no tardaron en llegar a todo el mundo. El astro argentino hizo su debut en el Paris Saint Germainen la victoria por 2 a 0 ante el Reims y se llevó … [+974 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La sentida despedida de Óscar Romero de San Lorenzo - TyC Sports","description":"El enganche paraguayo lamentó la salida, junto con su hermano Ángel, del Ciclón por públicas diferencias con los dirigentes.","url":"https://www.tycsports.com/san-lorenzo/oscar-romero-despedida-san-lorenzo-id368817.html","urlToImage":"https://media.tycsports.com/files/2021/08/30/325556/oscar-romero-san-lorenzo.jpg","publishedAt":"2021-08-30T12:21:35Z","content":"El enganche paraguayo lamentó la salida, junto con su hermano Ángel, del Ciclón por públicas diferencias con los dirigentes.\r\nLos hermanos Óscar y Ángel Romero resolvieron el fin de semana su salida … [+1227 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¡Medalla de plata argentina en Tokio! - Olé","description":"Si hablamos en términos competitivos, la medalla conseguida por Fernando Carlomagno es la mejor de toda la delegación argentina hasta el momento. Es que luego de realizar la prueba de 100 metros espalda S7 en un tiempo de 1:08.83, se colgó la de plata y se mo…","url":"https://www.ole.com.ar/juegos-olimpicos/medalla-plata-paralimpicos-carlomagno_0_IXRV4mgcr.html","urlToImage":"https://images.ole.com.ar/2021/08/30/O0Z3l1C9w_1200x630__1.jpg","publishedAt":"2021-08-30T12:14:39Z","content":"Si hablamos en términos competitivos, la medalla conseguida por Fernando Carlomagno es la mejor de toda la delegación argentina hasta el momento. Es que luego de realizar la prueba de 100 metros espa… [+2489 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Messi la rompió en su debut: fue lo más visto en España y Francia - Olé","description":"Desde que se confirmó la llegada de Lionel Messi al Paris Saint Germain, los fanáticos del fútbol y del mismo Leo comenzaron a tachar los días esperando el tan ansiado debut. Pasó el partido frente al Racing de Estrasburgo, luego fue el turno del Brest y fina…","url":"https://www.ole.com.ar/messi/messi-debut-visto-espana-francia_0_sRRRAK4GU.html","urlToImage":"https://images.ole.com.ar/2021/08/30/WYEOdN4o7_1200x630__1.jpg","publishedAt":"2021-08-30T10:52:38Z","content":"Desde que se confirmó la llegada de Lionel Messi al Paris Saint Germain, los fanáticos del fútbol y del mismo Leo comenzaron a tachar los días esperando el tan ansiado debut. Pasó el partido frente a… [+3061 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Los jóvenes, a por el Us Open 2021 - Punto de Break","description":"Por primera vez en muchos años, el abanico de favoritos incluye casi exclusivamente a jugadores menores de 25 años. ¿El único escollo al que superar? Novak Djokovic.","url":"http://www.puntodebreak.com/2021/08/30/grand-slam-generacion-z","urlToImage":"http://www.puntodebreak.com/files/novak-next-gen.png","publishedAt":"2021-08-30T09:48:27Z","content":"El top-10 actual del ranking ATPestá compuesto por seis jugadores de 25 años o más jóvenes y cuatro que superan esta edad. Digamos que no solo la superan: lo hacen de forma amplia, demostrando que pe… [+4776 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Newell's pone prestigio para dar el salto ante Atlético Tucumán - La Capital","description":"Newell's espera retornar al triunfo con Pablo Pérez y Nacho Scocco de titulares. Fernández y Panchito González, en el banco. El partido empieza a las 14.30","url":"https://www.lacapital.com.ar/ovacion/newells-pone-prestigio-dar-el-salto-atletico-tucuman-n2684317.html","urlToImage":"https://media.lacapital.com.ar/p/cb36d4d3e9007da69f452020eee5f399/adjuntos/203/imagenes/030/538/0030538932/1200x675/smart/image-2png.png","publishedAt":"2021-08-30T08:00:00Z","content":"Gamboa se encuentra frente a la necesidad de realizar retoques. Tiene la ventaja de que volverá a contar con Pablo Pérez, después de una molestia que lo dejó afuera del partido contra Defensa y Justi… [+2614 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Jake Paul vs. Tyron Woodley: reviví lo mejor de la pelea - TyC Sports","description":"El hermano de Logan, quien se cruzó con Mayweather en junio pasado, derrotó por decisión dividida al expeleador de UFC en el Rocket Mortgage Field House, Cleveland. Reviví lo mejor del combate.","url":"https://www.tycsports.com/boxeo/jake-paul-tyron-woodley-horario-donde-ver-en-vivo-id368551.html","urlToImage":"https://media.tycsports.com/files/2021/08/30/325490/jake-paul-vs-tyron-woodley_1440x810_wmk.jpg?v=1","publishedAt":"2021-08-30T04:35:36Z","content":"El hermano de Logan, quien se cruzó con Mayweather en junio pasado, derrotó por decisión dividida al expeleador de UFC en el Rocket Mortgage Field House, Cleveland. Reviví lo mejor del combate.\r\nJake… [+2143 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un triste récord para el fútbol argentino: tres clubes perdieron a su cuerpo técnico el mismo día - infobae","description":"La dupla Leandro Martini-Mariano Messera (Gimnasia), Gustavo Coleoni (Central Córdoba) y Sebastián Méndez (Godoy Cruz) se alejaron de la conducción técnica este domingo por la novena fecha de La Liga Profesional","url":"https://www.infobae.com/deportes/2021/08/30/un-triste-record-para-el-futbol-argentino-tres-clubes-perdieron-a-su-cuerpo-tecnico-el-mismo-dia/","urlToImage":"https://www.infobae.com/new-resizer/w5_dP73WbV3g5iOWenYFJkXBAS0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JWDMN55PTJB5JCWGFBZCYVFQ5A.JPG","publishedAt":"2021-08-30T03:54:07Z","content":"La novena jornada de La Liga Profesional aún no terminó, pero ya hay tres entrenadores que perdieron sus puestos. La dupla Leandro Martini-Mariano Messera fue la primera en dejar su cargo en Gimnasia… [+3087 chars]"},{"source":{"id":null,"name":"La Nueva."},"author":"La Nueva","title":"Argentina, con un bahiense, no pudo ante Estados Unidos, que nunca perdió en la historia del torneo - La Nueva","description":"La albiceleste cay&oacute; en&nbsp;la final, por 90 a 75. Tiziano Prome, de Bah&iacute;a Basket, fue elegido en el mejor quinteto del torneo.","url":"https://www.lanueva.com/nota/2021-8-30-0-25-0-argentina-con-un-bahiense-no-pudo-con-estados-unidos-que-nunca-perdio-en-la-historia-del-torneo","urlToImage":"https://px.cdn.lanueva.com/082021/1630293892133.jpg?cw=600&ch=365","publishedAt":"2021-08-30T03:28:38Z","content":"Argentina tuvo un gran primer cuarto (lo ganó 20-11), aunque no pudo sostener la ventaja que llegó a ser de 14 (cayó en el segundo y tercer cuarto 19-11 y 29-19 respectivamente), perdiendo la final a… [+1503 chars]"},{"source":{"id":null,"name":"Crónica "},"author":"JoaquínNuñez","title":"Un desopilante comentario de Christian Martin en Twitter se hizo viral - Crónica ","description":"El periodista explicó en la red social del pajarito que previo al partido entre el Stade de Reims y el Paris Saint Germain, el cual se encontraba cubriendo, un colega le advirtió que tenga cuidado con los ultras...¿cuál fue su respuesta?","url":"https://www.cronica.com.ar/mundo/Un-desopilante-comentario-de-Christian-Martin-en-Twitter-se-hizo-viral-20210829-0099.html","urlToImage":"https://www.cronica.com.ar/__export/1630290610556/sites/cronica/img/2021/08/29/fotojet_x1x_crop1630290516124.jpg_1069426666.jpg","publishedAt":"2021-08-30T03:05:27Z","content":"En el último año y medio, si hay un comunicador argentino que resaltó fue Christian Martin. Con residencia en Inglaterra y cubrió desde allí todas los novedades acerca de la vacuna de Oxford, del Cor… [+2174 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Problemas en Brasil: la decisión de Tite con los convocados de la Premier League - TyC Sports","description":"El entrenador no considerará a las figuras que se desempeñan en la liga inglesa, que más allá de las amenazas de la FIFA mantenía firme su postura de no ceder futbolistas para la triple fecha de Eliminatorias.","url":"https://www.tycsports.com/eliminatorias/brasil-tite-baja-convocados-premier-league-id368774.html","urlToImage":"https://media.tycsports.com/files/2021/08/29/325485/tite_1440x810_wmk.jpg","publishedAt":"2021-08-30T03:04:07Z","content":"El entrenador no considerará a las figuras que se desempeñan en la liga inglesa, que más allá de las amenazas de la FIFA mantenía firme su postura de no ceder futbolistas para la triple fecha de Elim… [+1603 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Diego Costa debutó con un gol y salvó al Mineiro - Olé","description":"Entró, anotó y salvó a su equipo de la derrota. Diego Costa tuvo un debut más que positivo en A. Mineiro. El experimentado delantero de 32 años se puso por primera vez la camiseta del Galo, que lo contrató apuntando a las semis de Libertadores (vs. Palmeiras)…","url":"https://www.ole.com.ar/futbol-internacional/diego-costa-gol-mineiro-brasil_0_MHYtmaOJK.html","urlToImage":"https://images.ole.com.ar/2021/08/29/qLMzmSekd_1200x630__1.jpg","publishedAt":"2021-08-30T02:33:21Z","content":"Entró, anotó y salvó a su equipo de la derrota. Diego Costa tuvo un debut más que positivo en A. Mineiro. El experimentado delantero de 32 años se puso por primera vez la camiseta del Galo, que lo co… [+1505 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La Celeste pierde a Suárez y Cavani - Olé","description":"Muy malas noticias para el técnico de Uruguay, Óscar Washington Tabárez: se quedó sin sus dos delanteros principales para la triple fecha de Eliminatorias: Luis Suárez, por lesión, y Edinson Cavani, por la negativa de la Premier a entregar a sus futbolistas. …","url":"https://www.ole.com.ar/futbol-internacional/suarez-cavani-tabarez-uruguay_0_xhKTYHmuH.html","urlToImage":"https://images.ole.com.ar/2021/08/29/m3Pejn3iF_1200x630__1.jpg","publishedAt":"2021-08-30T02:05:35Z","content":"Muy malas noticias para el técnico de Uruguay, Óscar Washington Tabárez: se quedó sin sus dos delanteros principales para la triple fecha de Eliminatorias: Luis Suárez, por lesión, y Edinson Cavani, … [+1967 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Juegos Paralímpicos Tokio 2020: Mónica Olivia Rodríguez ganó la medalla de oro en atletismo 1500m - infobae","description":"La corredora mexicana consiguió una nueva marca mundial y logró que el país sumara su presea número 100, cifra histórica para la delegación paralímpica","url":"https://www.infobae.com/america/deportes/2021/08/30/juegos-paralimpicos-tokio-2020-monica-olivia-rodriguez-gano-la-medalla-de-oro-en-atletismo-1500m/","urlToImage":"https://www.infobae.com/new-resizer/SEqdJhl7Wnwzd-rT1Gs93hjOAqY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JKZHQYCOC3N5WVJC4FP7Q4M6QI.jpg","publishedAt":"2021-08-30T01:19:07Z","content":"La tarde de este domingo, la delegación mexicana paralímpica sumó una presea más al medallero en los Juegos Paralímpicos de Tokio 2020, en esta ocasión el atletismo de los 1500 metros fue la discipli… [+3533 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"Renunció Sebastián Méndez, el DT del Tomba - mendozapost.com","description":"El entrenador le comunicó a los jugadores que no seguirá al frente del equipo, después de la dura derrota contra Vélez.","url":"https://www.mendozapost.com/deportes/renuncio-sebastian-mendez-tecnico-tomba-godoy-cruz-gallego/","urlToImage":"https://www.mendozapost.com/files/image/288/288413/6005bc9176bff_600_315!.png?s=049706c9b3216769ca849bc0f0cf22dc&d=1610993999","publishedAt":"2021-08-30T00:04:44Z","content":"Sebastin Mndez le comunic a sus jugadores su renuncia como director tcnico de Godoy Cruz, luego de la terrible derrota que el Tomba sufri este domingo contra Vlez, de visitante, por 3 a 0.\r\nEl Expres… [+1488 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"El insólito blooper de Gerónimo Rulli que le permitió a Atlético de Madrid igualar ante Villarreal por la Liga de España - canchallena.com","description":"En el duelo que cerraba la tercera fecha, el Colchonero empató ante el Submarino amarillo, el arquero argentino fue protagonista con un increíble error","url":"https://www.lanacion.com.ar/deportes/futbol/atletico-de-madrid-y-villarreal-empataron-2-2-en-la-liga-de-espana-nid29082021/","urlToImage":"https://resizer.glanacion.com/resizer/SWR4GWipIC1rU-59pgT9sDcwIg0=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7TP2DQSX2NB6LKSEVWH7BVCZCU.jpg","publishedAt":"2021-08-29T23:09:00Z","content":"Con un blooper sobre el final que tuvo como protagonista al arquero argentino Gerónimo Rulli, Atlético de Madrid y Villarreal empataron 2 a 2 en el duelo disputado en Madrid, correspondiente a la ter… [+2518 chars]"},{"source":{"id":null,"name":"La Nueva."},"author":"La Nueva","title":"Con Delorte como figura, Sansinena estuvo a la altura del líder, pero… Fue 1-1 en Cerri - La Nueva","description":"En el primer tiempo, el albirrojo, jugando a gran nivel, se puso arriba en el marcador, pero no lo liquid&oacute; y dej&oacute; con vida a Deportivo Madryn, que en el complemento demostr&oacute; porque es el solitario l&iacute;der del Grupo y m&aacute;ximo ca…","url":"https://www.lanueva.com/nota/2021-8-29-19-43-0-con-delorte-como-figura-sansinena-estuvo-a-la-altura-del-lider-pero-fue-1-1-en-cerri","urlToImage":"https://px.cdn.lanueva.com/082021/1630276887195.jpg?cw=600&ch=365","publishedAt":"2021-08-29T22:43:45Z","content":"Por Sergio Daniel Peyssé / peche1503@hotmail.com\r\n   Cuando se enfríen, cuando se sienten en sus casas a tomar un mate o un café y puedan leer más tranquilo este comentario, seguramente los jugadores… [+4832 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La Juventus acordó la llegada del reemplazante de Cristiano Ronaldo - infobae","description":"Este lunes se haría el anuncio oficial. El portugués, por su parte, se marchó rumbo al Manchester United","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/08/29/la-juventus-acordo-la-llegada-del-reemplazante-de-cristiano-ronaldo/","urlToImage":"https://www.infobae.com/new-resizer/TsRShtjOeAVUtZc6ypbIW8dtc58=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MVA5YK6CXRGRDMCYR3ENVDMEPA","publishedAt":"2021-08-29T22:39:20Z","content":"El viernes Cristiano Ronaldo definió su salida de la Juventus y confirmó su regreso al Manchester United luego de 12 años. En medio de la algarabía en Inglaterra por el fichaje del artillero de 36 añ… [+2915 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"\"HAY TIEMPO PARA VER A NEYMAR, MESSI Y MBAPPÉ JUNTOS\": #Pochettino, MANO MANO con Christian Martin - ESPN Fans","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9YU1MRWxZUGRMYW_SAQA?oc=5","urlToImage":null,"publishedAt":"2021-08-29T22:37:21Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Es muy decepcionante”: las palabras de Christian Horner sobre la derrota de Checo Pérez en GP Bélgica - infobae","description":"El equipo de Red Bull experimentó un resultado agridulce pues Max Verstappen se llevó el podio en primer lugar, mientras que Sergio Pérez terminó en la última posición","url":"https://www.infobae.com/america/deportes/2021/08/29/es-muy-decepcionante-las-palabras-de-christian-horner-sobre-la-derrota-de-checo-perez-en-gp-belgica/","urlToImage":"https://www.infobae.com/new-resizer/ecEtQsAz8Sz4cckgWxBLe5JaIno=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EZGQS63FOA5ZJOSX5OUIAMZM3A.jpg","publishedAt":"2021-08-29T22:29:03Z","content":""},{"source":{"id":null,"name":"El Comercio Perú"},"author":"El Comercio Perú, Redacción El Comercio Perú","title":"Boca - Racing en vivo hoy: ver minuto a minuto la Liga Profesional Argentina - El Comercio Perú","description":"Sigue EN VIVO Y EN DIRECTO ONLINE el partido entre Boca Juniors - Racing Club, en La Bombonera, por la jornada 9 de la Liga Profesional de Argentina. Los ‘Xeneizes’ llevan dos victorias consecutivas y quieren alargar su buen momento, mientras que la ‘Academia…","url":"https://elcomercio.pe/deporte-total/futbol-mundial/boca-racing-en-vivo-online-por-jornada-9-de-liga-profesional-argentina-2021-en-la-bombonera-via-futbol-libre-tv-y-fox-premium-boca-juniors-vs-racing-tv-hoy-en-directo-minuto-a-minuto-nczd-dtbn-lbposting-ar-noticia/","urlToImage":"https://elcomercio.pe/resizer/AnprAUCM3FjaZgIWCfv-cMON728=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/2MFKZ66I2ZGK7BTP6QMNWR4IYM.jpg","publishedAt":"2021-08-29T22:07:47Z","content":""},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Lionel Messi tuvo un gran gesto con un jugador del Reims, a pesar de las patadas recibidas - Clarín","description":"Está claro que la nota saliente del partido entre el Reims y el París Saint Germain que visitaba el Stade Auguste-Delaune fue el histórico debut de Lionel Messi con la camiseta del club Parisino.Cerca de los 60 minutos de juego, cuando Mauricio Pochettino man…","url":"https://www.clarin.com/deportes/lionel-messi-gran-gesto-jugador-reims-pesar-patadas-recibidas_0_b41CqqStl.html","urlToImage":"https://images.clarin.com/2021/08/29/messi___l3jk8O3k2_1200x630__1.jpg","publishedAt":"2021-08-29T21:56:22Z","content":"Está claro que la nota saliente del partido entre el Reims y el París Saint Germain que visitaba el Stade Auguste-Delaune fueel histórico debut de Lionel Messi con la camiseta del club Parisino.\r\nCer… [+2442 chars]"},{"source":{"id":null,"name":"Lmcipolletti.com"},"author":"Ricardo Galasso","title":"Video: la espectacular maniobra de Urcera ante Pernía - LMCipolletti.com","description":"La disputa del rionegrino con Leonel por el segundo puesto fue lo mejor de la octava fecha. El duelo de campeones del TN quedó para el cipoleño. Las imágenes.","url":"https://www.lmcipolletti.com/video-la-espectacular-maniobra-urcera-pernia-n838785","urlToImage":"https://media.lmcipolletti.com/p/42c4ced979b12ca2a68a018fcfd5e892/adjuntos/195/imagenes/006/719/0006719642/urcerajpg.jpg","publishedAt":"2021-08-29T21:39:00Z","content":"José ManuelUrcera (Peugeot 408) volvió al podio en el Turismo Nacional en Rosario luego de dos fechas con un segundo puesto en la octava fecha que le permitió sumar importantes puntos en el campeonat… [+1385 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Messi hizo su debut en la victoria del PSG ante el Reims - Cadena 3","description":"Fue 2-0 de visitante. El rosarino ingresó en el segundo tiempo. El conjunto de Pochettino se impuso con dos tantos de Mbappé, quien podría sumarse al Real Madrid en los próximos días.","url":"https://www.cadena3.com/noticia/futbol/messi-tuvo-su-debut-en-la-victoria-del-psg-ante-el-reims_302811","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_868067.jpg","publishedAt":"2021-08-29T21:33:45Z","content":"Después de semanas de incertidumbre, Lionel Messi hizo su debut en la victoria por 2 a 0 del París Saint Germain ante el Reims este domingo. El rosarino ingresó en el segundo tiempo del encuentro en … [+2170 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Otra pérdida sensible para Falcioni: Luego de la goleada ante Colón, Independiente está a punto de vender a... - TNT Sports Argentina","description":"La oferta que acercó el Panathinaikos de Grecia sería del agrado de la dirigencia del Diablo y en las próximas horas lo harán oficial","url":"https://tntsports.com.ar/ligaprofesional/Otra-perdida-sensible-para-Falcioni-Luego-de-la-goleada-ante-Colon-Independiente-esta-a-punto-de-vender-a-Sebastian-Palacios-20210829-0013.html","urlToImage":"https://tntsports.com.ar/__export/1629756457827/sites/tntsports/img/2021/08/23/00021734-16_crop1629756404833.jpg_673822677.jpg","publishedAt":"2021-08-29T20:59:23Z","content":"La alegría le duró poco a Falcioni: Independiente está a punto de confirmar la venta de Sebastián Palacios al Panathinaikos de la Superliga griega.\r\nEl Tucu era un jugador fundamental para el equipo … [+470 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Debut de Messi en el PSG: seguí el minuto a minuto del \"Rey\" de Francia - ámbito.com","description":"El argentino Leo Messi realizará su primera participación en la liga francesa luciendo la camiseta del París Saint German. La última vez que jugó el \"Rey\" fue el 10 de julio de 2021 cuando llevó a la selección argentina a lograr la Copa América venciendo a Br…","url":"https://www.ambito.com/deportes/messi/debut-el-psg-segui-el-minuto-minuto-del-rey-francia-n5264353","urlToImage":"https://media.ambito.com/p/d1a0344651f1d8d0cfd1740aab17b332/adjuntos/239/imagenes/039/296/0039296163/1200x675/smart/lionel-messi.jpg","publishedAt":"2021-08-29T20:52:00Z","content":"¡Final del partido!\r\nParis Saint Germain derrotó por 2 a 0 a Reims en lo que fue el debut oficial de Lionel Messi en Paris Saint Germain. El rosarino jugó casi 30 minutos.\r\nhttps://twitter.com/PSG_es… [+3760 chars]"},{"source":{"id":null,"name":"Elonce.com"},"author":"Advertis Web Technologies","title":"Lionel Messi ingresó en el segundo tiempo y debutó en el Paris Saint Germain - Superdeportivo.com.ar - Elonce.com","description":"El astro argentino entrÃ³ por Neymar a los 20 minutos del segunda etapa en el partido que PSG derrotÃ³ por 2 a 0 a Reims, como visitante, con dos tantos de Kylian Mbappe (16m PT y 18m ST), por la cuarta fecha de la liga francesa.","url":"http://superdeportivo.elonce.com/notas/lionel-messi-ingresn-en-el-segundo-tiempo-y-debutn-en-el-paris-saint-germain.htm","urlToImage":"https://elonce-media2.elonce.com.ar/fotos-super/2021/08/29/o_1630270771.jpg","publishedAt":"2021-08-29T20:48:45Z","content":"Lionel Messi se dio un gran abrazo con Neymar y entrÃ³ a la cancha. Hizo su debut en el PSG, finalmente, en el Stade Auguste Delaune al ingresar a jugar los Ãºltimos 25 minutos del partido que su equ… [+2103 chars]"},{"source":{"id":null,"name":"Vamos Ciclón"},"author":null,"title":"San Lorenzo confirmado: línea de tres y cinco cambios en el 11 - Vamos Ciclón","description":"Paolo Montero está en la cuerda floja y ésta, tal vez, sea su última oportunidad en San Lorenzo. Sabe que se juega mucho más que tres puntos este lunes, cuando enfrente a Patronato (16.45) en","url":"https://vamosciclon.com/san-lorenzo/san-lorenzo-confirmado-linea-de-tres-y-cinco-cambios-en-el-11-vs-patronato/","urlToImage":"https://vamosciclon.com/wp-content/uploads/2021/06/montero-solo-dt-san-lorenzo.jpg","publishedAt":"2021-08-29T20:26:02Z","content":"Paolo Montero está en la cuerda floja y ésta, tal vez, sea su última oportunidad en San Lorenzo. Sabe que se juega mucho más que tres puntos este lunes, cuando enfrente a Patronato (16.45) en el Nuev… [+1367 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La era pos Messi: el enojo de los hinchas de Barcelona contra PSG, por la salida del crack rosarino - LA NACION","description":"El canto fue un grito de guerra de los fanáticos del equipo blaugrana, cuando se cumplió el minuto 10 del partido ante Getafe","url":"https://www.lanacion.com.ar/deportes/futbol/la-era-pos-messi-el-enojo-de-los-hinchas-de-barcelona-contra-psg-por-la-salida-del-crack-rosarino-nid29082021/","urlToImage":"https://resizer.glanacion.com/resizer/LCIJ13yXzcsQgnULVBKDLX5vy2M=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TLUL7Z274NE2HPRQHCM4LFXEJQ.jpg","publishedAt":"2021-08-29T19:47:00Z","content":"La era post Lionel Messi \r\nsigue siendo una etapa muy dura de sobrellevar para los hinchas de Barcelona, que este domingo cantaron contra el PSG, el nuevo club del crack rosarino.\r\nPuto PSG, Puto PSG… [+1211 chars]"},{"source":{"id":null,"name":"Car and Driver"},"author":"Albert David Wojtaszczyk","title":"Fernando Alonso, 11º en Bélgica: “Esto no ha sido una carrera” - Car and Driver ","description":"El piloto español resta culpabilidad a la FIA tras el bochorno de Spa.","url":"https://www.caranddriver.com/es/formula-1/a37425484/f1-fernando-alonso-belgica-carrera/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/fernando-alonso-of-spain-and-alpine-f1-team-talks-in-the-news-photo-1630263137.jpg?crop=1.00xw:0.777xh;0,0.0322xh&resize=1200:*","publishedAt":"2021-08-29T18:58:53Z","content":"Con más de 320 Grandes Premios disputados en la máxima categoría, en muy pocas ocasiones Fernando Alonso ha presenciado una situación tan desagradable como la sufrida en el Gran Premio de Bélgica. \r\n… [+1895 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Le costó, pero Lanús es líder - Olé","description":"Lanús, goles, sufrimiento y punta.  Porque el Grana jugó un gran primer tiempo y con tres goles, todos ellos facturados por la dupla de ataque correntina conformada por José López y Pepe Sand, pareció liquidar el encuentro antes de los 45' iniciales ante Aldo…","url":"https://www.ole.com.ar/futbol-primera/aldovisi-vs-lanus-liga-profesional_0_4CI57cdw0.html","urlToImage":"https://images.ole.com.ar/2021/08/29/a_UBjQnEU_1200x630__1.jpg","publishedAt":"2021-08-29T18:39:09Z","content":"Lanús, goles, sufrimiento y punta.  Porque el Grana jugó un gran primer tiempo y con tres goles, todos ellos facturados por la dupla de ataque correntina conformada por José López y Pepe Sand, pareci… [+2322 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Greenwood y un golazo para el United - Bitbol","description":"El United no podía ganarle al Wolves hasta que Greenwood les reventó el arco.","url":"https://www.bitbol.la/europa/mason-greenwood-gol-wolves-manchester-united-bitbol/","urlToImage":"https://www.bitbol.la/files/image/21/21992/612bc29b42d2b_600_315!.jpg?s=4d2a8afbe6f57494d84a429119bb944a&d=1630258331","publishedAt":"2021-08-29T17:20:13Z","content":"El Manchester United todava no puede contar con Cristiano Ronaldo, quien todava no se sum al grupo de jugadores. Se cree que recin lo har despus del parn de selecciones. Por eso se entiende que haya … [+783 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Dolor en el deporte mundial por la muerte de Jacques Rogge, ex presidente del Comité Olímpico Internacional - infobae","description":"El ex directivo estuvo al frente del COI entre 2001 y 2013. Falleció a los 79 años","url":"https://www.infobae.com/america/deportes/2021/08/29/dolor-en-el-deporte-mundial-por-la-muerte-de-jacques-rogge-ex-presidente-del-comite-olimpico-internacional/","urlToImage":"https://www.infobae.com/new-resizer/KULCzdJLo8uKC0-TpTUqUz2QZ20=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GCNT7OXQ75BTPDUBSEMZWGJHQA.jpg","publishedAt":"2021-08-29T16:48:38Z","content":"El Comité Olímpico Internacional (COI) anunció la muerte de Jacques Rogge, quien fuera su presidente desde 2001 hasta 2013, a los 79 años.\r\nCon gran tristeza el COI anuncia el fallecimiento del expre… [+4603 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Yanina Martínez consiguió la segunda medalla de Argentina en los Juegos Paralímpicos Tokio 2020 - TyC Sports","description":"La atleta rosarina finalizó tercera en la carrera de 200 metros (T36) con un tiempo de 30,96 segundos y ganó la presea de bronce.","url":"https://www.tycsports.com/polideportivo/yanina-martinez-medalla-de-bronce-juegos-paralimpicos-tokio-2020-id368555.html","urlToImage":"https://media.tycsports.com/files/2021/08/29/325214/yanina-martinez_862x485_wmk.jpg?v=1","publishedAt":"2021-08-29T16:34:03Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Bamford salvó al Leeds en el final - Olé","description":"Cuando más lo necesitaba, apareció el goleador. El Leeds no la pasaba bien en su visita al Burnley, que no sólo ganaba 1-0 desde el inicio del segundo tiempo, sino que encima controlaba el partido y se encaminaba a su primera victoria en el campeonato. Sin em…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/premier-league-burnley-vs-leeds-bielsa_0_e-_7D7C7F.html","urlToImage":"https://images.ole.com.ar/2021/08/29/CKP9XxUND_1200x630__1.jpg","publishedAt":"2021-08-29T16:25:21Z","content":"Cuando más lo necesitaba, apareció el goleador. El Leeds no la pasaba bien en su visita al Burnley, que no sólo ganaba 1-0 desde el inicio del segundo tiempo, sino que encima controlaba el partido y … [+2148 chars]"},{"source":{"id":null,"name":"Terra.cl"},"author":"Redacción Terra","title":"Al borde de la piscina: Georgina Rodríguez, pareja de Cristiano Ronaldo, se llevó todas las miradas - Terra Chile","description":"Georgina compartió una fotografía en su cuenta de Instagram que desató los suspiros de sus millones de seguidores.","url":"https://www.terra.cl/entretenimiento/2021/8/29/al-borde-de-la-piscina-georgina-rodriguez-pareja-de-cristiano-ronaldo-se-llevo-todas-las-miradas-8760.html","urlToImage":"https://www.terra.cl/u/fotografias/m/2021/8/29/f1280x720-15171_146846_5447.png","publishedAt":"2021-08-29T16:22:35Z","content":"Cristiano Ronaldo ha colmado las portadas de todos los diarios internacionales al anunciar que tras once años, ha fichado por el Manchester United y se mudará a Inglaterra con toda su familia. Finalm… [+2022 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Tottenham lidera en el nombre del padre, del Son y del Espíritu Santo - Olé","description":"Algo tiene el surcoreano. Algo tiene el portugués. Equipo místico el único líder de la Premier League de millonarios. El Tottenham derrotó 1-0 al Watford con un gol del surcoreano Son, uno de sus hijos dilectos y bajo la conducción técnica del portugués Nuno …","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/premier-league-tottenham-vs-watford_0_DT2Z9P5Q0.html","urlToImage":"https://images.ole.com.ar/2021/08/29/VWvxYdby0_1200x630__1.jpg","publishedAt":"2021-08-29T15:54:05Z","content":"Algo tiene el surcoreano. Algo tiene el portugués. Equipo místico el único líder de la Premier League de millonarios. El Tottenham derrotó 1-0 al Watford con un gol del surcoreano Son, uno de sus hij… [+1417 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El Leeds de Bielsa rescató un empate en el final contra el Burnley, pero sigue sin ganar en la Premier League - infobae","description":"El conjunto del Loco igualó 1 a 1 en el Turf Moor. Chris Wood abrió la cuenta para los de Sean Dyche, pero Patrick Bamford puso cifras definitivas a 5 minutos del cierre. Las imágenes","url":"https://www.infobae.com/america/deportes/espn/2021/08/29/el-leeds-de-bielsa-rescato-un-empate-en-el-final-contra-el-burnley-pero-sigue-sin-ganar-en-la-premier-league/","urlToImage":"https://www.infobae.com/new-resizer/hM4I1tnFseHiEGkyDrbymkgvAxo=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/G34AX7EW2BQKG45CKD42JHM4JM.jpg","publishedAt":"2021-08-29T15:45:57Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Inauguran el primer “Estadio Leo Messi” del mundo en la cordillera y conmueven a Ibai Llanos - LA NACION","description":"El streamer español se emocionó con las imágenes de una cancha edificada en las alturas de la localidad de Potrerillos, en Mendoza","url":"https://www.lanacion.com.ar/deportes/inauguran-el-primer-estadio-leo-messi-del-mundo-en-la-cordillera-y-conmueven-a-ibai-llanos-nid29082021/","urlToImage":"https://resizer.glanacion.com/resizer/ozP_nmZXhFcpaBH3nn_gS0_2slA=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BFOXZTRQ7RFJLLEJWOW4DAOKSA.jpg","publishedAt":"2021-08-29T15:25:00Z","content":"Javier Guardiola, un escribano de 59 años quien solamente comparte apellido con el reconocido entrenador español Pep Guardiola, construyó una cancha de fútbol en medio de la montaña mendocina para ho… [+3476 chars]"},{"source":{"id":null,"name":"Eldiaonline.com"},"author":"El Día Online","title":"Impresionante vuelco de un binomio de Gualeguaychú en el Rally de Villaguay - El Día de Gualeguaychú","description":"El binomio conformado por Cristian y Andrés Delía sufrieron la rotura de un palier y terminaron protagonizando un espectacular vuelco en la segunda etapa del Rally de Villaguay. Afortunadamente, piloto y navegante no tuvieron lesiones de ningún tipo.","url":"https://www.eldiaonline.com/impresionante-vuelco-un-binomio-gualeguaychu-el-rally-villaguay-n1025187","urlToImage":"https://media.eldiaonline.com/adjuntos/240/imagenes/001/172/0001172216.jpg","publishedAt":"2021-08-29T15:21:08Z","content":"En el primer tramo de la segunda etapa del Rally de Villaguay que se está disputando este fin de semana, el binomio de Gualeguaychú conformado por Cristian y Andrés Delía fue protagonista de un espec… [+803 chars]"},{"source":{"id":null,"name":"FIFA.com"},"author":null,"title":"La FIFA celebra la decisión del TAS sobre los partidos de clasificación para la Copa Mundial de la FIFA - FIFA","description":"La FIFA celebra la decisión adoptada hoy por el Tribunal de Arbitraje Deportivo (TAS), que rechaza la solicitud de LaLiga española de anular la decisión de la FIFA de ampliar en dos días la ventana internacional de Sudamérica","url":"https://www.fifa.com/es/media-releases/fifa-celebra-decision-tas-sobre-clasificacion","urlToImage":"https://digitalhub.fifa.com/m/7864213fc1fb210f/original/jp2bomxbh1u9i1az13ye-jpg.jpg","publishedAt":"2021-08-29T14:28:45Z","content":"La FIFA celebra la decisión adoptada hoy por el Tribunal de Arbitraje Deportivo (TAS), que rechaza la solicitud de LaLiga española de anular la decisión de la FIFA de ampliar en dos días la ventana i… [+1143 chars]"},{"source":{"id":null,"name":"Motorsport.com"},"author":"Oriol Puigdemont","title":"Márquez: “He cometido un error grave” - Motorsport.com España","description":"Marc Márquez asume toda la responsabilidad del accidente que terminó con su carrera y con la de Jorge Martín en Silverstone: “La culpa es toda mía, fui demasiado optimista”.","url":"https://es.motorsport.com/motogp/news/marquez-martin-silverstone-error-caida/6656700/","urlToImage":"https://cdn-1.motorsport.com/images/amp/63vJ8zDY/s6/marc-marquez-repsol-honda-team.jpg","publishedAt":"2021-08-29T14:24:20Z","content":"Silverstone.- Dado que sobre el papel no tenía el ritmo suficiente como para rodar delante, la estrategia del de Honda con vistas a la carrera estaba bastante clara: pegarse al grupo de cabeza, en el… [+2123 chars]"},{"source":{"id":null,"name":"As.com"},"author":"Andrés Onrubia","title":"Locura máxima en Reims por Messi - AS ","description":"Centenares de aficionados se han concentrado para dar una calurosa bienvenida al astro argentino en Reims, además de vitorear a Kylian Mbappé.","url":"https://as.com/futbol/2021/08/29/internacional/1630245571_576777.html","urlToImage":"https://as01.epimg.net/futbol/imagenes/2021/08/29/internacional/1630245571_576777_1630245848_noticia_normal.jpg","publishedAt":"2021-08-29T13:59:31Z","content":"Eran las 10 de la mañana y ya había una gran multitud de personas concentradas en torno al Hotel Continental de Reims. Las calles se habían cortado minutos antes para evitar grandes aglomeraciones, p… [+1318 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Goles argentinos en la MLS: doblete de Castellanos y festejo de Wanchope - Olé","description":"Como ya es una costumbre, cada vez que hay fútbol en la Major League Soccer, no pueden faltar los goles argentinos. En esta oportunidad, quienes anotaron sus nombres fueron Valentín Castellanos y Ramón Abila, quienes convirtieron en los triunfos de sus respec…","url":"https://www.ole.com.ar/futbol-internacional/castellanos-new-york-city-wanchope-abila_0_gUZ-e18j2.html","urlToImage":"https://images.ole.com.ar/2021/08/29/TuyCtsIDX_1200x630__1.jpg","publishedAt":"2021-08-29T13:00:47Z","content":"Como ya es una costumbre, cada vez que hay fútbol en la Major League Soccer, no pueden faltar los goles argentinos. En esta oportunidad, quienes anotaron sus nombres fueron Valentín Castellanos y Ram… [+2837 chars]"},{"source":{"id":null,"name":"Tiempodesanjuan.com"},"author":"Redacción Tiempo de San Juan","title":"Llegó el día: todo lo que tenés que saber del debut de Messi en el PSG - Tiempo de San Juan","description":"El 10 de la Selección Argentina podría debutar finalmente en el equipo parisino, tras su polémica salida del Barcelona. Los posibles equipos, a qué hora juegan, cómo verlo y más.","url":"https://www.tiempodesanjuan.com/deportes/2021/8/29/llego-el-dia-todo-lo-que-tenes-que-saber-del-debut-de-messi-en-el-psg-321988.html","urlToImage":"https://www.tiempodesanjuan.com/u/fotografias/m/2021/8/29/f1280x720-673094_804769_5050.jpg","publishedAt":"2021-08-29T12:26:00Z","content":"París Saint-Germain, el nuevo equipo de Lionel Messi, visitará por la cuarta fecha de la Ligue 1 a Stade de Reims, este domingo desde las 15.45, y el crack argentino podría hacer su debut en el equip… [+1770 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"María Laura Avignolo","title":"Reims, la ciudad de reyes y del champán que aguarda en alerta máxima el debut de Messi en el PSG - Clarín","description":"Reims espera a Lionel Messi y al Paris Saint-Germain. Cuando el DT argentino Mauricio Pochettino lo incluyó entre los convocados para el partido de este domingo desde las 15.45 en el estadio de Auguste Delaune, los remóis supieron que su ciudad y su imponente…","url":"https://www.clarin.com/deportes/reims-ciudad-reyes-champan-aguarda-alerta-maxima-debut-messi-psg_0_HZYiOlRoO.html","urlToImage":"https://images.clarin.com/2021/08/29/messi-sonrie-esta-a-punto___tc1VSiBW7_1200x630__1.jpg","publishedAt":"2021-08-29T12:13:14Z","content":"Reims espera a Lionel Messi y al Paris Saint-Germain. Cuando el DT argentino Mauricio Pochettino lo incluyó entre los convocados para el partido de este domingo desde las 15.45 en el estadio de Augus… [+8030 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Histórico: Messi en su primera lista de convocados del PSG - Olé","description":"La Ligue 1 está cerca de poder ver en acción a su nuevo astro, el rosarino de los seis Balones de Oro, Lionel Messi, preparado para debutar con el París Saint Germain este domingo desde las 15.45 en Reims, junto a su amigo brasileño Neymar y al delantero fran…","url":"https://www.ole.com.ar/messi/psg-convocatoria-messi-vs-reims-francia_0__pv2GLfS9.html","urlToImage":"https://images.ole.com.ar/2021/08/29/IcoNS1Em1_1200x630__1.jpg","publishedAt":"2021-08-29T10:43:46Z","content":"La Ligue 1 está cerca de poder ver en acción a su nuevo astro, el rosarino de los seis Balones de Oro, Lionel Messi, preparado para debutar con el París Saint Germain este domingo desde las 15.45 en … [+4728 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El nuevo Messi debutó en la Lazio y agregó un nuevo récord a su carrera - MDZ Online","description":"Luka Romero, el pibe que sorprendió al fútbol español la temporada pasada, abandonó el Mallorca, desembarcó en el fútbol italiano y este sábado tuvo su estreno en la goleada ante Spezia.","url":"https://www.mdzol.com/deportes/2021/8/28/el-nuevo-messi-debuto-en-la-lazio-agrego-un-nuevo-record-su-carrera-182891.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/28/f1280x720-1101249_1232924_3344.jpg","publishedAt":"2021-08-28T23:32:02Z","content":"El juvenil argentino Luka Romero, de 16 años, debutó oficialmente este sábado en la Serie A en la goleada de la Lazio, su equipo, sobre el Spezia por 6-1, de local, en uno de los partidos que continu… [+1493 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Insólita y durisima lesión del árbitro del partido entre Maipú y Tigre - Minutouno.com","description":"José Carreras tropezó con un jugador del \"Matador\", cayó mal, se sacó el codo de lugar y tuvo que ser reemplazado.","url":"https://www.minutouno.com/deportes/primera-nacional/insolita-y-durisima-lesion-del-arbitro-del-partido-maipu-y-tigre-n5263932","urlToImage":"https://media.minutouno.com/p/79b6b8769caf12bc1983e48bacb67005/adjuntos/150/imagenes/039/294/0039294375/1200x675/smart/lesion-arbitrojpg.jpg","publishedAt":"2021-08-28T21:43:51Z","content":"Iban 23' del primer tiempo, cuando el árbitro comenzó a caminar hacia atrás, sin observar que a su espalda había un jugador del \"Matador\" agachado atándose los cordones. Con tanta mala fortuna que lo… [+915 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"ellitoral.com","title":"CRAI es el campeón del Oficial - El Litoral","description":"Con un mejor complemento y una plausible e interminable defensa sobre el ep&iacute;logo, prevaleci&oacute; ante Santa fe Rugby Club y se qued&oacute; con el t&iacute;tulo 2021.","url":"https://www.ellitoral.com/index.php/id_um/315769-crai-es-el-campeon-del-oficial-culmino-el-federico-caputto-deportes-le-gano-al-santa-fe-rugby.html","urlToImage":"https://static.ellitoral.com/um/fotos/400141_crai_2.jpg","publishedAt":"2021-08-28T21:13:00Z","content":"https://static.ellitoral.com/img/logo-litoral.pngEl Litoral\r\nEl LitoralSábado 28.08.2021 - Última actualización - 20:43\r\nCulminó el \"Federico Caputto\"\r\nCon un mejor complemento y una plausible e inte… [+4786 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Arsenal, del peor arranque en casi 70 años al por qué sus hinchas gritaron el gol del City - TyC Sports","description":"Con la derrota frente a los Citzens, los Gunners se posicionan últimos en la Premier League, y viven el peor arranque desde 1954.","url":"https://www.tycsports.com/premier-league/arsenal-manchester-city-premier-league-hinchas-gol--id368389.html","urlToImage":"https://media.tycsports.com/files/2021/08/28/325026/arsenal_1440x810_wmk.jpg","publishedAt":"2021-08-28T20:28:13Z","content":"Con la derrota frente a los Citzens, los Gunners se posicionan últimos en la Premier League, y viven el peor arranque desde 1954.\r\nPrevio a que se confirmara el pase de Cristiano Ronaldo al Mancheste… [+1365 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"El primer jugador de la Selección Argentina que confirmó su presencia para las Eliminatorias más allá de la... - TNT Sports Argentina","description":"El arquero del Aston Villa publicó una foto en sus redes sociales tras el empate de su equipo vs. Brentford por la Premier League","url":"https://tntsports.com.ar/seleccion/El-primer-jugador-de-la-Seleccion-Argentina-que-confirmo-su-presencia-para-las-Eliminatorias-mas-alla-de-la-negativa-de-su-liga-Emiliano-Martinez-viajara-con-el-plantel-20210828-0011.html","urlToImage":"https://tntsports.com.ar/__export/1628040023430/sites/tntsports/img/2021/07/12/lionel_scaloni_dt_seleccion_argentina.jpg_1529611317.jpg","publishedAt":"2021-08-28T19:30:39Z","content":"Cada vez falta menos para que juegue la Selección Argentina. Luego de conseguir la Copa América en Brasil, el elenco conducido por Lionel Scaloni afrontará una triple fecha de Eliminatorias Sudameric… [+789 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes y una baja de último momento pensando en Talleres - Infocielo","description":"Estudiantes entrenó en la mañana de hoy y lo volverá a hacer mañana, antes de partir rumbo a Córdoba para visitar a Talleres. Lo hará con una baja.","url":"https://infocielo.com/estudiantes/estudiantes-y-una-baja-ultimo-momento-pensando-talleres-n719155","urlToImage":"https://media.infocielo.com/p/f8876826f356c4c41789ac0447b7b5e4/adjuntos/299/imagenes/001/260/0001260163/1200x675/smart/zielinskijpg.jpg","publishedAt":"2021-08-28T18:40:08Z","content":"Pero el técnico de Estudiantes no podrá repetir la nómina de jugadores citados, ya que hoy se confirmó la baja de Leandro Díaz por una lesión, la cual fue comunicada por el club.\r\nEl delantero, quien… [+1048 chars]"},{"source":{"id":null,"name":"Soymotor.com"},"author":null,"title":"Vettel, el ángel de Spa: \"Pedí bandera roja, ¿está Norris bien?\" - SoyMotor.com","description":"Sebastian Vettel ha vuelto a mostrar su caballerosidad en la pista al pararse de lleno para comprobar si Lando Norris se encontraba bien tras su duro accidente en Eau Rouge. El alemán instantes antes pidió la bandera roja por la propia seguridad de los piloto…","url":"https://soymotor.com/noticias/vettel-el-angel-de-spa-pedi-bandera-roja-esta-norris-bien-989919","urlToImage":"https://soymotor.com/sites/default/files/imagenes/noticia/vettel-norris-accidente-spa-2021-soymotor.jpg","publishedAt":"2021-08-28T18:37:36Z","content":"Sebastian Vettel ha vuelto a mostrar su caballerosidad en la pista al pararse de lleno para comprobar si Lando Norris se encontraba bien tras su duro accidente en Eau Rouge. El alemán instantes antes… [+2289 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"De no creer: la insólita jugada en Liverpool vs. Chelsea - Olé","description":"Resulta casi imposible aburrirse al mirar un partido del fútbol inglés. Especialmente, cuando hay dos equipos de gran jerarquía, dispuestos a brindar un buen espectáculo. Liverpool y Chelsea no defraudaron. Cerca del final del PT aconteció una jugada que no s…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/liverpool-chelsea-partido-jugada-james_0_54a_FOHGT.html","urlToImage":"https://images.ole.com.ar/2021/08/28/RB_7B5tqT_1200x630__1.jpg","publishedAt":"2021-08-28T17:56:28Z","content":"Resulta casi imposible aburrirse al mirar un partido del fútbol inglés. Especialmente, cuando hay dos equipos de gran jerarquía, dispuestos a brindar un buen espectáculo. Liverpool y Chelsea no defra… [+1438 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Video: a Richarlison no le dejaron patear un penal del Everton y explotó - Olé","description":"Este sábado, el Everton visitó al Brighton por la Premier League y el resultado fue auspicioso: derrotó 2-0 al local por los goles de Demarai Gray (41') y Dominic Calvert-Lewin (58'). Pero no todo fue color de rosa para el equipo dirigido por el español Rafa …","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/calvert-lewin-brighton-premier-league-rafa-benitez_0_56bvC1O47.html","urlToImage":"https://images.ole.com.ar/2021/08/28/FQozGdw0x_1200x630__1.jpg","publishedAt":"2021-08-28T17:37:04Z","content":"Este sábado, el Everton visitó al Brighton por la Premier League y el resultado fue auspicioso: derrotó 2-0 al local por los goles de Demarai Gray (41') y Dominic Calvert-Lewin (58'). Pero no todo fu… [+1970 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"River podría sumar un nuevo refuerzo en los próximos días - La Página Millonaria","description":"El Más Grande está interesado en un lateral por izquierda del fútbol argentino que está en conflicto con su actual club y en una operación que sería relámpago podría sumarse al equipo de Marcelo Gallardo teniendo en cuenta que Angileri puede irse.","url":"https://lapaginamillonaria.com/riverplate/Mercado-de-pases-River-tiene-en-el-radar-a-Elias-Gomez-por-si-se-llega-a-ir-Fabrizio-Angileri-20210828-0005.html","urlToImage":"https://lapaginamillonaria.com/__export/1630166830663/sites/lpm/img/2021/08/28/elxas_gxmez_crop1630166829414.jpg_2024461655.jpg","publishedAt":"2021-08-28T16:02:00Z","content":"Como suele suceder en el cierre del mercado de pases en este caso en Europa-  son varios los futbolistas que se ponen de acuerdo de un día para el otro. Un claro ejemplo fue cuando Lucas Alario dejó … [+1848 chars]"}]}