{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Oscar Almarza","title":"Maltratar a un perro robot también te convierte en una persona horrible (lo dice la ciencia) - Urban Tecno","description":"Maltratar a un perro robot puede ser la demostración de que una persona puede llegar a ser horrible","url":"https://www.mundodeportivo.com/urbantecno/robotica/maltratar-a-un-perro-robot-tambien-te-convierte-en-una-persona-horrible-lo-dice-la-ciencia","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2023/01/Robot-perro.1674117640.1363.jpg?width=1200","publishedAt":"2023-01-28T12:00:38Z","content":"Si un robot perro sufre maltrato, puede ser una demostración de que su propietario no es buena persona. Imagen: El Comercio\r\nLa robótica ya se encuentra entre nosotros. Es posible que no sea la misma… [+3529 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Un inusual cometa verde pasará por la Tierra: cuándo ver el fenómeno que ocurre una vez cada 50 mil años - ámbito.com","description":"El cometa tarda 50.000 años en orbitar alrededor del Sol, por lo que la oportunidad de verlo sólo se presenta una vez en la vida.","url":"https://www.ambito.com/lifestyle/fenomenos-astronomicos/un-inusual-cometa-verde-pasara-la-tierra-cuando-ver-el-fenomeno-que-ocurre-una-vez-cada-50-mil-anos-n5632459","urlToImage":"https://media.ambito.com/p/a683559f62991bc5627dc48ba81bcc3e/adjuntos/239/imagenes/040/438/0040438428/cometa-verdejpg.jpg","publishedAt":"2023-01-28T12:00:00Z","content":"Cometa.\r\nCometa verde: ¿cuándo se podrá ver?\r\nDesde la Agencia Espacial Estadounidense (NASA) comunicaron que el visitante de hielo fue visto por primera vez en marzo de 2022, mientras estaba dentro … [+1215 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"¿Quiere vivir 100 años? Cuáles son las recomendaciones de los científicos para alcanzar esa edad - LA NACION","description":"El reciente fallecimiento de la persona más longeva del mundo, a los 118 años, refleja el creciente números de centenarios a nivel global; herencia genética y  salud y entorno personal y social, claves","url":"https://www.lanacion.com.ar/sociedad/quiere-vivir-100-anos-cuales-son-las-recomendaciones-de-los-cientificos-para-alcanzar-esa-edad-nid28012023/","urlToImage":"https://resizer.glanacion.com/resizer/-lcla3jKv7MCHZdLESPV94Oci38=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/E7QJ464L5VFUBMOX6U7NWZLTSQ.jpg","publishedAt":"2023-01-28T11:00:00Z","content":"WASHINGTON.-Los especialistas anticipan que el número de centenarios -personas que viven más de 100 años- seguirá en aumento en las próximas décadas. Y si bien la genética juega un rol importante en … [+6696 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Test visual del CINE: Dispones de 8 segundos para encontrar el INCREÍBLE error en la imagen - Enséñame de Ciencia","description":"Los acertijos visuales son una alternativa perfecta para fortalecer habilidades cognitivas como el razonamiento, la percepción, la imaginación y las funciones ejecutivas. Por ello es importante par…","url":"https://ensedeciencia.com/2023/01/27/test-visual-del-cine-dispones-de-8-segundos-para-encontrar-el-increible-error-en-la-imagen/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Copia-de-Ensename-de-Ciencia-Principal-1-1-17.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-28T03:40:43Z","content":"Los acertijos visuales son una alternativa perfecta para fortalecer habilidades cognitivas como el razonamiento, la percepción, la imaginación y las funciones ejecutivas. Por ello es importante parti… [+1788 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Qué le pasa al corazón ante el impacto de la variante Ómicron del coronavirus - infobae","description":"Un estudio científico realizado en Israel comparó pacientes hospitalizados durante el predominio de Ómicron con los de 2020. Qué encontraron y qué se recomienda hoy según expertos consultados por Infobae","url":"https://www.infobae.com/america/ciencia-america/2023/01/28/que-le-pasa-al-corazon-ante-el-impacto-de-la-variante-omicron-del-coronavirus/","urlToImage":"https://www.infobae.com/new-resizer/AN3tz9jtslvqVhKcik3jZSqhqTE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/464MF3D3FVGW7ILBO6DL22U42M.jpg","publishedAt":"2023-01-28T03:28:22Z","content":"La humanidad está atravesando el cuarto año de pandemia por el coronavirus. Desde hace más de un año, la variante del virus Ómicron y sus linajes han conseguido propagarse en todo el mundo. Se creía … [+5907 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El comité expertos de la FDA recomendó que todas las vacunas y refuerzos contra el COVID-19 sean bivalentes - Infobae America","description":"La dosis de refuerzo bivalente, que se dirige tanto a la cepa SARS-CoV-2 original como a las cepas Ómicron BA.4/5, pronto se convertiría en el único tipo utilizado para todas las vacunas. “Es una gran victoria que va a beneficiar a la salud pública”, dijo un …","url":"https://www.infobae.com/america/ciencia-america/2023/01/28/el-comite-expertos-de-la-fda-recomendo-que-todas-las-vacunas-y-refuerzos-contra-el-covid-19-sean-bivalentes/","urlToImage":"https://www.infobae.com/new-resizer/s4oNIvsiruDJnAqSbyJh3R0wW8A=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2DKQZ27CUSIUVZ4KNN73JKXVEI.jpg","publishedAt":"2023-01-28T03:27:05Z","content":"Quizás sea esta una decisión que refleja un punto de inflexión en la pandemia. Lo que se denomina un antes y un después. Y se trata de una determinación unánime: los 21 miembros del comité de vacunas… [+9155 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"La NASA detecta los primeros eclipses de rayos gamma de los sistemas estelares \"Araña\" - CNN en Español","description":"Los científicos han descubierto los primeros eclipses de rayos gamma de un tipo especial de sistema estelar binario utilizando datos del telescopio | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/nasa-rayos-gamma-sistemas-estelares-perspectivas-buenos-aires/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2023/01/230127213630-eclipse-gamma-pba-full-169.jpg?quality=100&strip=info","publishedAt":"2023-01-28T00:47:00Z","content":"Los científicos han descubierto los primeros eclipses de rayos gamma de un tipo especial de sistema estelar binario utilizando datos del telescopio espacial de rayos gamma Fermi de la NASA. Descubre … [+74 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La NASA reportó una nueva falla en el telescopio espacial James Webb - infobae","description":"El más poderoso observatorio en el espacio sufrió un problema en un segundo instrumento que es capaz de buscar galaxias muy lejanas","url":"https://www.infobae.com/america/ciencia-america/2023/01/28/la-nasa-reporto-una-nueva-falla-en-el-telescopio-espacial-james-webb/","urlToImage":"https://www.infobae.com/new-resizer/3g2uyfRjbD5hJ5Zn8U7C11PBp7I=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YPWUVRODKBG7VOQK7JEAQUAEKE.webp","publishedAt":"2023-01-28T00:03:20Z","content":"Todas las naves u objetos espaciales fallan ocasionalmente, e incluso el telescopio espacial más poderoso jamás lanzado no es inmune a esta regla.\r\nOcurre que ayer se conoció que el telescopio espaci… [+4060 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Mundo","title":"Indiscutible: un oso en el planeta Marte mira directo a la NASA - MDZ Online","description":"Una singular imagen fue captada por el Orbitador de Reconocimiento de Marte, de la agencia espacial de Estados Unidos, que realizan trabajos en el vecino planeta.","url":"https://www.mdzol.com/mundo/2023/1/27/indiscutible-un-oso-en-el-planeta-marte-mira-directo-la-nasa-310398.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2023/1/27/f1280x720-1354240_1485915_5050.jpg","publishedAt":"2023-01-27T22:07:53Z","content":"El Orbitador de Reconocimiento de Marte (MRO, por sus siglas en inglés), de la NASA, tomó una fotografía en blanco y negro del planeta Marte, a 251 km de altura, que ciertamente se asemeja a la cara … [+924 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Nuevo propulsor de la NASA podría llevar vehículos a Marte - CNN en Español","description":"La NASA difundió imágenes de su nuevo motor de cohete de detonación rotatoria. Esta nueva tecnología es más eficiente y podría permitir el traslado de | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/nasa-viajes-espaciales-cohete-propulsion-redaccion-buenos-aires/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2023/01/230127173405-rba-nasa-full-169.jpg?quality=100&strip=info","publishedAt":"2023-01-27T20:53:00Z","content":"La NASA difundió imágenes de su nuevo motor de cohete de detonación rotatoria. Esta nueva tecnología es más eficiente y podría permitir el traslado de vehículos espaciales hacia destinos como la luna… [+8 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"Según la ciencia, Regé-Jean Page es el hombre más guapo del mundo - Diario El Sol Mendoza","description":"Un análisis científico realizado en Gran Bretaña determinó quienes son los hombres más guapos del mundo hasta ahora y en primer lugar quedó Regé-Jean Page, recordado por su papel en Bridgerton. Julian De Silva es cirujano estético facial británico de Harley S…","url":"http://www.elsol.com.ar/espectaculos/segun-la-ciencia-rege-jean-page-es-el-hombre-mas-guapo-del-mundo/","urlToImage":"https://newspack-elsol.s3.amazonaws.com/wp-content/uploads/2023/01/Rege-Jean-Page.jpg","publishedAt":"2023-01-27T19:06:52Z","content":"Un análisis científico realizado en Gran Bretaña determinó quienes son los hombres más guapos del mundo hasta ahora y en primer lugar quedó Regé-Jean Page, recordado por su papel en Bridgerton.\r\nJuli… [+1196 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"Prepará el telescopio: un cometa verde pasará por la Tierra - LM Neuquén","description":"Por primera vez en 50 años se dará este fenómeno. Cuáles son las mejores condiciones para verlo y cuando se podrá observar en el cielo.","url":"https://www.lmneuquen.com/prepara-el-telescopio-un-cometa-verde-pasara-la-tierra-n989064","urlToImage":"https://media.lmneuquen.com/p/66a0dfd2b43692fc854fdb0c4be7c421/adjuntos/195/imagenes/007/413/0007413185/1200x675/smart/cometajpg.jpg","publishedAt":"2023-01-27T18:54:45Z","content":"Un cometa verde descubierto recientemente se acerca a la Tierra, y los fanáticos de los avistamientos de estrellas tienen la esperanza de verlo a simple vista. Pero no será tan sencillo, al menos no … [+1895 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Fertilización asistida: cuáles son los protocolos para evitar errores en la identificación de embriones, según expertos - infobae","description":"En Argentina se detectó por primera vez que una mujer recibió la implantación de un embrión que era de otras personas. La mirada de los médicos especialistas Pasqualini y Lancuba","url":"https://www.infobae.com/salud/ciencia/2023/01/27/fertilizacion-asistida-cuales-son-los-protocolos-para-evitar-errores-en-la-identificacion-de-embriones-segun-expertos/","urlToImage":"https://www.infobae.com/new-resizer/xEHWHWqgBvgXzDogVFu5YcNWEG4=/1200x628/filters:format(webp):quality(85)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/7ISNTYIOLVED3HGFQCRYS3V4GU","publishedAt":"2023-01-27T18:20:44Z","content":"La infertilidad puede ser el resultado de un problema de uno de los integrantes o de una combinación de factores que impiden el embarazo. Afortunadamente, existen varias terapias efectivas que mejora… [+7757 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":"Judith de Jorge","title":"El secreto de la monogamia ya no es la 'hormona del amor' - ABC.es","description":"Una investigación con ratones de la pradera, conocidos por su fidelidad, sugiere que la ausencia del receptor de la oxitocina no influye en el vínculo con su pareja y sus crías","url":"https://www.abc.es/ciencia/secreto-monogamia-hormona-amor-20230127180143-nt.html","urlToImage":"https://s2.abcstatics.com/abc/www/multimedia/ciencia/2023/01/27/boda-U35050511885nEj-1024x512@abc.jpg","publishedAt":"2023-01-27T17:19:02Z","content":"La oxitocina se considera desde hace mucho tiempo la 'hormona del amor', pero esta creencia podría empezar a tambalearse. Un estudio publicado este viernes en la revista 'Neuron' muestra que esta mol… [+3112 chars]"},{"source":{"id":null,"name":"Pijamasurf.com"},"author":"Pedro Luizao","title":"Estudio revela las 6 cosas que son indispensables para evitar la pérdida de la memoria - PIJAMASURF","description":"Un estudio siguió a 30 mil adultos por diez años y descubrió que estas son las cosas esenciales que deben hacerse para preservar la memoria","url":"https://pijamasurf.com/2023/01/estudio_revela_las_6_cosas_que_son_indispensables_para_evitar_la_perdida_de_la_memoria/","urlToImage":"https://pijamasurf.com/imagen_nota/jusfilm_XHK4wqY_V_I_unsplash.jpeg","publishedAt":"2023-01-27T17:10:35Z","content":"Más que lo que hemos experimentado somos lo que recordamos: la memoria es constitutiva del ser. La memoria es una de las facultades esenciales del ser humano, hasta el punto de que San Agustín la ent… [+3605 chars]"},{"source":{"id":null,"name":"Europapress.es"},"author":null,"title":"El mercurio ayuda a explicar la mayor extinción sobre la Tierra - Europa Press","description":"Científicos trabajan para comprender la mayor extinción en la historia de la Tierra centrándose en el...","url":"https://www.europapress.es/ciencia/astronomia/noticia-mercurio-ayuda-explicar-mayor-extincion-tierra-20230127175538.html","urlToImage":"https://img.europapress.es/fotoweb/fotonoticia_20230127175538_1200.jpg","publishedAt":"2023-01-27T16:55:00Z","content":"MADRID, 27 Ene. (EUROPA PRESS) -\r\n   Científicos trabajan para comprender la mayor extinción en la historia de la Tierra centrándose en el mercurio procedente de volcanes siberianos que acabó en sedi… [+5440 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Carlos Tantucci","title":"Darse cuenta y que no sea tarde - MDZ Online","description":"Hola amigos de MDZ online, hoy quería hablarles sobre la importancia del \"darse cuenta\". Carlos Tantucci, consultor psicológico, nos plantea este desafío en nuestras vidas.","url":"https://www.mdzol.com/sociedad/2023/1/27/darse-cuenta-que-no-sea-tarde-310399.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2023/1/27/f1280x720-1354248_1485923_5050.jpg","publishedAt":"2023-01-27T16:50:27Z","content":"Seguramente la vida nos pone frente a todo aquello que debemos aprender, y cuando no lo hacemos, volvemos a tropezar con una misma piedra. Cuando no nos damos cuenta, es porque solo tenemos una sola … [+3421 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué los elefantes son clave en la lucha contra el cambio climático - infobae","description":"Estos mega herbívoros fueron considerados por un grupo de investigadores como los “jardineros” de los bosques africanos","url":"https://www.infobae.com/perros-y-gatos/2023/01/27/por-que-los-elefantes-son-la-clave-en-la-lucha-contra-el-cambio-climatico/","urlToImage":"https://www.infobae.com/new-resizer/wIEzScqoCwKFImQioO152llADZc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/NA5ITOZMGFEQRKH643ZFDLFJRE.jpg","publishedAt":"2023-01-27T16:20:38Z","content":"Cada especie sin importar su tamaño, oringen o fuerza cumple una función importante en el ecosistema, la probable extinción de algunos, como la de los elefantes, provocará un gran impacto negativo en… [+3550 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"¿Sus gatos juegan o se pelean? La ciencia estudia sus comportamientos y ayuda a distinguirlos - DW (Español)","description":"Los autores sugieren que identificar la tensión potencial entre los gatos puede ayudar a los propietarios a gestionar la relación para evitar la escalada y la necesidad de separación.","url":"https://www.dw.com/es/sus-gatos-juegan-o-se-pelean-la-ciencia-estudia-sus-comportamientos-y-ayuda-a-distinguirlos/a-64539702","urlToImage":"https://static.dw.com/image/64540160_6.jpg","publishedAt":"2023-01-27T15:48:42Z","content":"Los gatos caseros suelen establecer con el resto de felinos interacciones de juego, frente a las guiadas por el espíritu de lucha, conocerlas puede ayudar a los propietarios a distinguir entre el jue… [+3806 chars]"},{"source":{"id":null,"name":"Conicet.gov.ar"},"author":null,"title":"Descubren cómo la proteína antitumoral p53 bloquea la replicación del VPH - CONICET","description":"Un estudio de especialistas del CONICET revela que p53 reprime la replicación del virus del papiloma humano a través de la formación de gotas líquidas intracelulares.","url":"https://www.conicet.gov.ar/descubren-como-la-proteina-antitumoral-p53-bloquea-la-replicacion-del-vph/","urlToImage":"https://www.conicet.gov.ar/wp-content/uploads/Imagen-1-Autores.jpg","publishedAt":"2023-01-27T14:45:59Z","content":"Una novedosa interacción molecular que involucra gotas líquidas en el seno de las células permite comprender la inhibición de la replicación del virus del papiloma humano (VPH), agente responsable de… [+5148 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"De ciencia ficción: un robot de metal que se licúa y solidifica al estilo de \"Terminator 2\" - Rosario3.com","description":"Esta nueva clase de máquinas pueden conducir electricidad, utilizan la inducción magnética para calentarse y cambiar de estado, logrando incluso escapar de las rejas como la película de Arnold Schwarzenegger","url":"https://www.rosario3.com/informaciongeneral/De-ciencia-ficcion-unrobot-de-metal-que-se-licua-ysolidifica-al-estilo-de-Terminator-2-20230126-0029.html","urlToImage":"https://www.rosario3.com/__export/1674754097530/sites/rosario3/img/2023/01/26/1_crop1674753974969.jpg_1192065467.jpg","publishedAt":"2023-01-27T12:27:00Z","content":"Un equipo internacional de ingenieros, con apoyo de la Fundación Nacional de Ciencias Naturales de China, se inspiró en los pepinos de mar para diseñar robots en miniatura que cambian rápida y revers… [+2070 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"Nancy Balza","title":"Cómo se originan El Niño, La Niña y por qué se espera una fase neutra - El Litoral","description":"Desde hace semanas se habla de los efectos de La Niña asociados a los suelos secos de buena parte de la provincia de Santa Fe.","url":"https://www.ellitoral.com/informacion-general/sequia-severa-originan-nino-nina-espera-fase-neutra-entrevista-experto-cambio-climatico_0_5UG2XOi5o7.html","urlToImage":"https://www.ellitoral.com/images/2023/01/27/FRyQ7sdSU_1300x655__1.jpg","publishedAt":"2023-01-27T12:25:58Z","content":"El Niño, La Niña y la fase neutra: en las últimas semanas son tres de los conceptos (siempre asociados) que mayor presencia tienen en los medios a la hora de explicar por qué la sequía caracteriza, s… [+8858 chars]"},{"source":{"id":null,"name":"Eldiarioar.com"},"author":"Daniel Sánchez Caballero","title":"Maurizio Mattesini: “El núcleo no se está parando, pero la Tierra está ralentizando su rotación porque la Luna se aleja” - elDiarioAr.com","description":"Este experto explica que el polémico estudio publicado esta semana solo actualiza información ya conocida y sostiene que si hay que preocuparse por algo es por la solidificación, un milímetro al año, del núcleo, aunque no va a tener efectos hasta dentro de 4.…","url":"https://www.eldiarioar.com/ciencia/maurizio-mattesani-nucleo-no-parando-tierra-ralentizando-rotacion-luna-aleja_128_9902022.html","urlToImage":"https://static.eldiario.es/clip/d4bd1cf2-2d95-45bc-abb0-f169bb00f780_facebook-eldiarioar-watermarked-aspect-ratio_default_0.jpg","publishedAt":"2023-01-27T12:10:07Z","content":"“No, el núcleo no se está parando ni mucho menos”, responde paciente –y encantado de que se hable de su campo de expertise por una vez– Maurizio Mattesini, catedrático de Física de la Tierra de la Un… [+12969 chars]"},{"source":{"id":null,"name":"DIARIO DE CUYO"},"author":"Diario de Cuyo","title":"Creen que el núcleo de la Tierra cambió su rotación: cómo afecta al planeta - DIARIO DE CUYO","description":"El centro de la Tierra es uno de los grandes misterios de la ciencia.","url":"https://www.diariodecuyo.com.ar/mundo/Creen-que-el-nucleo-de-la-Tierra-cambio-su-rotacion-como-afecta-al-planeta-20230127-0021.html","urlToImage":"https://www.diariodecuyo.com.ar/__export/1674824508608/sites/diariodecuyo/img/2023/01/27/image_10_crop1674824507887.png_2100707017.png","publishedAt":"2023-01-27T12:00:00Z","content":"En las últimas décadas los científicos han comenzado a tener algunas certezas de cómo es y cómo se comporta el corazón de nuestro planeta. Y es que estudiarlo directamente es ahora imposible: las inv… [+5093 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"¿En qué lugar de la Tierra se igualan a las temperaturas extremas de Marte? - ámbito.com","description":"Existe a día de hoy, en un lugar de nuestro planeta, un poblado que contaría con altas temperaturas iguales a las del \"planeta rojo\". Enterate más.","url":"https://www.ambito.com/informacion-general/marte/en-que-lugar-la-tierra-se-igualan-las-temperaturas-extremas-n5631886","urlToImage":"https://media.ambito.com/p/ef83523480c464b5e57712e459316204/adjuntos/239/imagenes/040/449/0040449369/siberia.jpg","publishedAt":"2023-01-27T12:00:00Z","content":"Temperatura promedio de Marte\r\nComo promedio, se estima que la temperatura del cuarto planeta del Sistema Solar (es vecino de la Tierra) gira alrededor de los -62 grados centígrados.\r\nEsa cifra sigue… [+1938 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Cerebro: el manejo de las emociones puede prevenir problemas neurodegenerativos - ámbito.com","description":"La Universidad de Ginebra descubre que controlar las emociones negativas previene el deterioro cerebral. Conocé qué demostró el estudio.","url":"https://www.ambito.com/lifestyle/cerebro/el-manejo-las-emociones-puede-prevenir-problemas-neurodegenerativos-n5634923","urlToImage":"https://media.ambito.com/p/2097f541d1116e3bc7e391ddd83780d9/adjuntos/239/imagenes/040/278/0040278959/cerebro-1jpg.jpg","publishedAt":"2023-01-27T12:00:00Z","content":"El impacto en el cerebro de las emociones\r\nEn los últimos 20 años, los neurocientíficos observaron cómo reacciona el cerebro a las emociones. \"Estamos empezando a entender lo que sucede en el momento… [+3380 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Rodolfo Barrera","title":"¿Cómo distinguir el lado derecho del izquierdo? - MendozaPost","description":"Si por ahí te cuesta reconocer qué lado es cada uno, hay algunas técnicas para recordarlo.","url":"https://www.mendozapost.com/estilodevida/derecha-izquierda-personas-estudio-ciencia/","urlToImage":"https://www.mendozapost.com/files/image/453/453139/63d2f7742409d_600_315!.jpg?s=33e4b113911d94a263a678e4194448e2&d=1674815002","publishedAt":"2023-01-27T10:12:24Z","content":"Probablemente en algún momento de tu vida te has confundido la derecha con la izquierda. Y es que pese a que suene algo sencillo, en realidad es un proceso muy complejo que requiere memoria y concent… [+1685 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Sociedad","title":"Emiten alerta naranja por tormentas con fuertes ráfagas y granizo para 11 provincias - MDZ Online","description":"Diluvia en la Ciudad de Buenos Aires y alrededores. En el resto del país la intensidad de las tormentas es aún mayor. Las recomendaciones para quienes salen a las rutas.","url":"https://www.mdzol.com/sociedad/2023/1/27/emiten-alerta-naranja-por-tormentas-con-fuertes-rafagas-granizo-para-11-provincias-310391.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/11/13/f1280x720-1315820_1447495_5050.jpg","publishedAt":"2023-01-27T08:51:00Z","content":"El Servicio Meteorológico Nacional (SMN) emitió hoy alerta naranja por tormentas fuertes acompañadas de \"muy intensas ráfagas y caída de granizo\" para la mayor parte de la provincia de Córdoba, centr… [+3831 chars]"},{"source":{"id":null,"name":"As.com"},"author":"As.com","title":"Meteored señala que se llegará a -15ºC y predice el día más frío del año - AS ","description":"Las previsiones meteorológicas vaticinan una gélida noche del domingo al lunes, pudiendo ser la más fría en lo que llevamos de invierno.","url":"https://as.com/actualidad/meteored-senala-que-se-llegara-a-15c-y-predice-el-dia-mas-frio-del-ano-n/","urlToImage":"https://img.asmedia.epimg.net/resizer/uMj8GpHUpRLMatSVxZgYK2TghIo=/644x362/filters:focal(670x382:680x392)/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/5AMZ3IAN5ZB7LLCC2ELZ2VQ5V4.png","publishedAt":"2023-01-27T07:16:49Z","content":"El intenso frío de las últimas jornadas seguirá, al menos, durante este fin de semana. Así lo asegura Meteored en su último informe diario, el que confirman que las temperaturas gélidas nos acompañar… [+2052 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo generar emociones positivas: 3 ejercicios que propone la neurociencia - infobae","description":"En exclusiva para Infobae, Ineco brindó una serie de ejercicios para impulsar y mejorar el funcionamiento cognitivo. Hoy, consejos para alimentar las emociones que nos hacen bien","url":"https://www.infobae.com/tendencias/2023/01/27/como-generar-emociones-positivas-3-ejercicios-que-propone-la-neurociencia/","urlToImage":"https://www.infobae.com/new-resizer/CjZWrEQ4k_UTRb_FdudFHwHvJtk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/V4I4XJ4VGJDIRPJVX3P7RBBBYQ.jpg","publishedAt":"2023-01-27T04:15:55Z","content":"Existen diferentes elementos que nos permiten alcanzar un mayor bienestar. Uno de ellos es a través de la generación de emociones positivas tales como la gratitud, el optimismo y la esperanza, según … [+3471 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿Se puede determinar qué hora es en la Luna?: la ciencia investiga cómo averiguarlo - infobae","description":"Los sistemas de navegación por satélite para asentamientos lunares requerirán relojes atómicos con una hora uniforme. Los científicos investigan qué hora marcarán","url":"https://www.infobae.com/america/ciencia-america/2023/01/27/se-puede-determinar-que-hora-es-en-la-luna-la-ciencia-investiga-como-averiguarlo/","urlToImage":"https://www.infobae.com/new-resizer/CEBToSanViOXyuW4i64w9vwxN6o=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OOPA44ELXZFTJKRO2Y7HKQLB5I.jpg","publishedAt":"2023-01-27T04:14:11Z","content":"Expertos en todo el mundo avizoran que la próxima década verá un resurgimiento en la exploración lunar, incluidas docenas de misiones y planes para establecer bases permanentes en nuestro satélite na… [+8614 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"La NASA confirma el descubrimiento de dos nuevos planetas cerca de la Tierra: ¿son habitables? - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci81MTkxMjAtbGEtbmFzYS1jb25maXJtYS1lbC1kZXNjdWJyaW1pZW50by1kZS1kb3MtbnVldm9zLXBsYW5ldGFzLWNl0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzUxOTEyMC1sYS1uYXNhLWNvbmZpcm1hLWVsLWRlc2N1YnJpbWllbnRvLWRlLWRvcy1udWV2b3MtcGxhbmV0YXMtY2U?oc=5","urlToImage":null,"publishedAt":"2023-01-27T03:58:16Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La asombrosa momia cubierta de oro que encontraron en un sarcófago sellado en Egipto - LA NACION","description":"Según el análisis de los expertos, los restos pertenecían a un hombre llamado Hekashepes  y se trata de una de las momias más antiguas y completas jamás encontradas; el cuerpo fue hallado al sur de El Cairo junto con otras tres tumbas","url":"https://www.lanacion.com.ar/el-mundo/la-asombrosa-momia-cubierta-de-oro-que-encontraron-en-un-sarcofago-sellado-en-egipto-nid26012023/","urlToImage":"https://resizer.glanacion.com/resizer/Rkibud9Ovvjm0_W6v0YcZ7uVYls=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2KEGGAP55NFKNPFUPS6HHE3YEY.jpg","publishedAt":"2023-01-27T00:36:00Z","content":"El hallazgo que hicieron unos arqueólogos en Egipto fue sorprendente: un cuerpo momificado cubierto de oro, dentro de un sarcófago sellado que no había sido abierto en 4.300 años. Se cree que los res… [+2338 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"Detectaron una señal de radio de una galaxia que se encuentra a más de nueve mil millones de años luz - Diario El Sol Mendoza","description":"Científicos detectaron, a través de un radiotelescopio gigante ubicado en la India, una señal de radio producida en una galaxia que se encuentra a más de nueve mil millones de años luz, siendo esta la señal más distante jamás registrada por la humanidad. Este…","url":"http://www.elsol.com.ar/de-revista/detectaron-una-senal-de-radio-de-una-galaxia-que-se-encuentra-a-mas-de-nueve-mil-millones-de-anos-luz/","urlToImage":"https://newspack-elsol.s3.amazonaws.com/wp-content/uploads/2023/01/telescopio-gigante-gmrt-22012023.jpg","publishedAt":"2023-01-26T23:46:11Z","content":"Científicos detectaron, a través de un radiotelescopio gigante ubicado en la India, una señal de radio producida en una galaxia que se encuentra a más de nueve mil millones de años luz, siendo esta l… [+1091 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las “madres solas por elección” desafían a la medicina reproductiva y a la sociedad argentina - infobae","description":"El 49% de las mujeres que acuden al banco de esperma del Centro de Investigaciones en Medicina Reproductiva (CIMER) son mamás solteras porque así lo eligieron. Cuáles son los desafíos y los posibles abordajes para buscar el mayor bienestar de los niños","url":"https://www.infobae.com/salud/ciencia/2023/01/26/las-madres-solas-por-eleccion-desafian-a-la-medicina-reproductiva-y-a-la-sociedad-argentina/","urlToImage":"https://www.infobae.com/new-resizer/J7tvZEJYGqBfInALTRjcM3DOmfA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6ZDJZU6AUVABFLVHLJZX5LIHKE.jpg","publishedAt":"2023-01-26T22:07:55Z","content":"Si bien el modelo tradicional de familia se define como heterosexual, ello está lejos de ser un standard universal. Por el contrario, cada vez se asiste a un mayor número de mujeres que consultan en … [+4684 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"La NASA y DARPA probarán motor nuclear con la mira en misiones a Marte - CNN en Español","description":"La NASA y la Agencia de Proyectos de Investigación Avanzados de Defensa, DARPA, trabajarán conjuntamente para optimizar las futuras misiones a Marte. Aquí | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/nasa-darpa-mision-marte-tecnologia-nuclear-clix-cnn/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2023/01/230126160727-clix-2-nasa-ars-full-169.jpg?quality=100&strip=info","publishedAt":"2023-01-26T21:20:00Z","content":"La NASA y la Agencia de Proyectos de Investigación Avanzados de Defensa, DARPA, trabajarán conjuntamente para optimizar las futuras misiones a Marte. Aquí los detalles de este acuerdo."},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Aparecen misteriosas manchas blancas en el océano y nadie sabe por qué - DW (Español)","description":"A pesar de que la franja de océano entre Florida y las Bahamas es uno de los entornos marinos más estudiados, la zona sigue siendo el epicentro de un misterio sin resolver.","url":"https://www.dw.com/es/aparecen-misteriosas-manchas-blancas-en-el-oc%C3%A9ano-y-nadie-sabe-por-qu%C3%A9/a-64529970","urlToImage":"https://static.dw.com/image/64529943_6.jpg","publishedAt":"2023-01-26T19:25:14Z","content":"Científicos han detectado un misterioso repunte en la aparición de inexplicables manchas de agua blanca en la franja de océano situada entre Florida y las Bahamas, según un nuevo estudio reciente pub… [+2845 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"El núcleo de la tierra se ha frenado y gira más lento. ¿Qué significa esto? | CNN Tiempo - CNN Chile","description":null,"url":"https://www.youtube.com/supported_browsers?next_url=https:%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DFbZfyyhu1_w","urlToImage":null,"publishedAt":"2023-01-26T19:17:52Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por primera vez se detectó una superbacteria resistente a 30 antibióticos en pacientes de Argentina - Infobae America","description":"Se trata de cepas de la bacteria Klebsiella pneumoniae. El Instituto ANLIS/Malbrán emitió un alerta. Qué pasó con los pacientes y qué deberían hacer desde los médicos hasta la comunidad general ante el problema","url":"https://www.infobae.com/salud/ciencia/2023/01/26/por-primera-vez-se-detecto-una-superbacteria-resistente-a-30-antibioticos-en-pacientes-de-argentina/","urlToImage":"https://www.infobae.com/new-resizer/xbGEr5nXAzDygRRLjyHxqI43V2Q=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/J7KUJ4INJBHWRFIAGTEFECAQQA.jpg","publishedAt":"2023-01-26T19:16:06Z","content":"Se llama Klebsiella pneumoniae y es una bacteria que fue descripta en 1882 después de ser aislada de los pulmones de pacientes en Europa que habían muerto por neumonía. Suele colonizar la boca, la na… [+7498 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Clemente Álvarez","title":"Más de un tercio de la selva amazónica sin deforestar está degradada por incendios, sequías y la acción humana - EL PAÍS","description":"Dos revisiones científicas publicadas en ‘Science’ alertan del deterioro acelerado de este bosque tropical clave para la biodiversidad y el clima del planeta","url":"https://elpais.com/clima-y-medio-ambiente/2023-01-26/mas-de-un-tercio-de-la-selva-amazonica-sin-deforestar-esta-degradada-por-incendios-sequias-y-la-accion-humana.html","urlToImage":"https://imagenes.elpais.com/resizer/CB-nDonwC81iJNckEU1jV0DEzhU=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/G5EX4R56KNKNHOAXETKI2FTI5E.jpg","publishedAt":"2023-01-26T19:00:06Z","content":null},{"source":{"id":null,"name":"Télam"},"author":"Télam - Agencia Nacional de Noticias","title":"Fernández: 'Nutrir a las infancias es un tema que debe solucionar el Estado' - Télam","description":"El Presidente encabezó el acto de lanzamiento de un alimento con tecnología desarrollada por investigadores del Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet).","url":"https://www.telam.com.ar/notas/202301/618314-alberto-fernandez-conicet.html","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2023/01/63d2cdc8adff2.01.2023_450.jpg","publishedAt":"2023-01-26T16:32:08Z","content":"Fernández aseguró que la \"ciencia y la tecnología garantizan el desarrollo\" de las sociedades\r\nEl presidente Alberto Fernández afirmó este jueves que la ciencia y la tecnología garantizan el desarrol… [+6414 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción LAVOZ","title":"Desconcierto entre arqueólogos: hallan enigmática mano tallada en un antiguo foso de piedra - La Voz del Interior","description":"“Es un misterio”, dicen.  El descubrimiento tuvo lugar en medio de obras destinadas a crear una carretera en Jerusalén Oriental.","url":"https://www.lavoz.com.ar/ciudadanos/ciencia/desconcierto-entre-arqueologos-hallan-enigmatica-mano-tallada-en-un-antiguo-foso-de-piedra/","urlToImage":"https://www.lavoz.com.ar/resizer/rR1uwqMIJ6CNlXVugT4Pj_IQ41Q=/1200x630/smart/filters:quality(75):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LRWZCM3ARRF6XODK6CPIH73MKA.webp","publishedAt":"2023-01-26T15:51:56Z","content":"Arqueólogos israelíes investigan con asombro el significado de una mano tallada en el muro de un antiguo foso, cerca de la Ciudad Vieja de Jerusalén.\r\nLa talla fue encontrada días atrás en un foso de… [+3208 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Rosario Bernasconi","title":"Monitorean con satélites el témpano que se desprendió en la Antártida - Perfil.com","description":"El Instituto Antártico Argentino obtuvo las primeras imágenes del iceberg de 1.500 kilómetros cuadrados, equivalente a 15 veces la superficie de París, que se desprendió el domingo de la Antártida.","url":"https://www.perfil.com/noticias/actualidad/monitorean-el-tempano-que-se-desprendio-en-la-antartida-para-evitar-que-afecte-trayecto-del-irizar.phtml","urlToImage":"https://fotos.perfil.com/2023/01/26/trim/1140/641/tempano-que-se-desprendio-de-la-antartida-1498468.jpg","publishedAt":"2023-01-26T14:36:49Z","content":"El Instituto Antártico Argentino (IAA) obtuvo las primeras imágenes satelitales nítidas del témpano que se desprendió el pasado domingo de la Antártida, cuya superficie equivale a siete veces la Ciud… [+4825 chars]"},{"source":{"id":null,"name":"Lmcipolletti.com"},"author":"YER","title":"Una oportunidad para disfrutar del astroturismo en Cipolletti - LMCipolletti.com","description":"Según se conoció, la actividad organizada por la provincia, tendrá lugar el próximo viernes 3 de febrero, en la Estación Ferroviaria.","url":"https://www.lmcipolletti.com/una-oportunidad-disfrutar-del-astroturismo-cipolletti-n988724","urlToImage":"https://media.lmcipolletti.com/p/c724fdd8e2096e74785b545299a681d1/adjuntos/198/imagenes/007/412/0007412119/1200x675/smart/astroturismo-3jpg.jpg","publishedAt":"2023-01-26T14:31:01Z","content":"Desde hace algunos años, la observación de los astros y el cosmos se convirtió en un pasatiempo de muchísimas personas, y poco a poco, esto se ve reflejado en las propuestas que son elaboradas para e… [+4623 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Gripe Aviar: cuál es la situación en Europa tras la detección de una mutación del virus - infobae","description":"Se identificó un contagio entre aves y visones que tuvo lugar en octubre en España, un escenario que facilita que, eventualmente, llegue a los humanos, según especialistas","url":"https://www.infobae.com/america/ciencia-america/2023/01/26/gripe-aviar-cual-es-la-situacion-en-europa-tras-la-deteccion-de-una-mutacion-del-virus/","urlToImage":"https://www.infobae.com/new-resizer/gQvKphDxVWUvQ0jbqh5fWnMrZMc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AS7X3OVBAVA53KRCV5D2666RRM.jpg","publishedAt":"2023-01-26T14:30:35Z","content":"Tras la pandemia del coronavirus, nadie puede sorprenderse del peligro que los virus pueden provocar en la humanidad. Sin embargo, nadie espera que otra situación tan trágica, como la atravesada por … [+7173 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"La NASA publicó nuevas imágenes de la Tierra tomadas desde el espacio - ámbito.com","description":"Buenos Aires se encuentra entre una de las fotografías que tomó la agencia espacial. Entrá y conocé como son.","url":"https://www.ambito.com/informacion-general/nasa/la-publico-nuevas-imagenes-la-tierra-tomadas-el-espacio-n5637365","urlToImage":"https://media.ambito.com/p/adc32140ca3b06bae1e161a669782e03/adjuntos/239/imagenes/040/404/0040404799/planeta-tierrajpg.jpg","publishedAt":"2023-01-26T14:06:28Z","content":"Madagascar\r\nLa Isla de Madagascar, en África, contrasta con el entorno del Océano. Los detalles de la vegetación se alinean en las afueras de la isla, mientras que el centro parece ser una tierra más… [+1530 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Test visual del momento: encuentra a la pareja diferente ¿Podrás hacerlo antes que el resto? - Enséñame de Ciencia","description":"Como todos los días, hoy tenemos un desafío nuevo para poner a trabajar la sinapsis en tus neuronas, este reto es sumamente divertido, necesitas encontrar a la parejita diferente ¿Puedes lograrlo e…","url":"https://ensedeciencia.com/2023/01/26/test-visual-del-momento-encuentra-a-la-pareja-diferente-podras-hacerlo-antes-que-el-resto/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Imagen-destacada-2023-01-25T231604.888.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-26T14:01:28Z","content":"Como todos los días, hoy tenemos un desafío nuevo para poner a trabajar la sinapsis en tus neuronas, este reto es sumamente divertido, necesitas encontrar a la parejita diferente ¿Puedes lograrlo en … [+3107 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Laura Faz","title":"Cada vez más cerca: hacia donde mirar al cielo para ver el cometa milenario - Meteored.com.ar","description":"Después de 50.000 años se acercará a la Tierra un cometa de coma verdosa. Si todo va como lo previsto, podremos verlo ¡incluso a simple vista!","url":"https://www.meteored.com.ar/noticias/actualidad/cometa-milenario-cuando-donde-mirar-astronomia-ciencia.html","urlToImage":"https://services.meteored.com/img/article/cometa-milenario-nos-visitara-como-y-cuando-verlo-en-nuestros-cielos-1674226067021_1280.jpeg","publishedAt":"2023-01-26T14:00:00Z","content":"Laura FazMeteored Chile\r\nHace 4 horas\r\n4 min\r\nEl C/2022 E3 (ZTF) es un cometa milenario que está pasando por la Tierra y alcanzará su máximo acercamiento a inicios de febrero.\r\nEl cometa C/2022 E3 (Z… [+2713 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"Nora Bär","title":"Compartimos parte de nuestro microbioma con familiares, amigos y vecinos - El Destape","description":"Este ecosistema de microorganismos juega un rol protagónico en la salud y la enfermedad.","url":"https://www.eldestapeweb.com/sociedad/ciencia/compartimos-parte-de-nuestro-microbioma-con-familiares-amigos-y-vecinos-202312610530","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/012023/1674696249982.jpg?&cw=600&ch=365&ma=23","publishedAt":"2023-01-26T13:53:59Z","content":"En su libro Contengo multitudes (I contain multitudes, Harper Collins, 2016), Ed Yong sostiene que el legendario director cinematográfico norteamericano Orson Welles estaba equivocado cuando decía qu… [+10423 chars]"},{"source":{"id":null,"name":"Aleteia EN"},"author":"dolorsmassot","title":"La investigación muestra que casarse bastante joven sin vivir juntos primero hace los matrimonios más duraderos - Aleteia","description":"Muchas parejas viven juntas antes del matrimonio, pero resulta que este enfoque a menudo genera mucho dolor y angustia","url":"https://es.aleteia.org/2023/01/26/la-investigacion-muestra-que-casarse-bastante-joven-sin-vivir-juntos-primero-hace-los-matrimonios-mas-duraderos/","urlToImage":"https://wp.es.aleteia.org/wp-content/uploads/sites/7/2022/08/shutterstock_299978417.jpg?w=620&h=310&crop=1","publishedAt":"2023-01-26T13:45:55Z","content":"Existe una suposición general, tan extendida que ya no requiere demostración, de que para tener un matrimonio duradero y de alta calidad, primero es necesario terminar la universidad, comenzar una ca… [+5230 chars]"},{"source":{"id":null,"name":"Los Andes (Mendoza)"},"author":"Redacción Los Andes","title":"Volvió a temblar en el aniversario del gran terremoto del 85: ¿Mendoza está preparada para movimientos de gran magnitud? - Los Andes (Mendoza)","description":"El temblor de 1985 causó muertes, heridos y destruyó miles de casas. Pasaron 38 años de aquel suceso y justo en el aniversario Mendoza volvió a sacudirse. Si bien el de este jueves no causó daños, es inevitable preguntarse si las edificaciones están preparada…","url":"https://www.losandes.com.ar/sociedad/volvio-a-temblar-en-el-aniversario-del-gran-terremoto-del-85-mendoza-esta-preparada-para-movimientos-de-gran-magnitud/","urlToImage":"https://www.losandes.com.ar/resizer/hl9MInDuc9PP42NHVJ1uiXxJMLo=/1200x630/smart/filters:quality(75):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2E47PANT7NCSXGKJX3GRI2PTHY.jpg","publishedAt":"2023-01-26T13:23:34Z","content":"El potente temblor del 26 de enero de 1985 alcanzó los 6.3 en la escala de Richter y duró 9 segundos. Tiempo suficiente para causar muertes, heridos y destruir miles de casas. Este jueves se cumplen … [+3028 chars]"},{"source":{"id":null,"name":"Eldiariodelapampa.com.ar"},"author":"F autor","title":"Revelan cómo bacterias de la brucelosis bovina salen de células para infectar a otras - El Diario de La Pampa","description":"Foto: Francisco Guaimas (izq.), Cecilia Czibener, Juan Esteban Ugalde y Juan Manuel Spera.El estudio de especialistas del CONICET y de la UNSAM podría servir para el desarrollo futuro de estrategias efectivas para controlar una enfermedad que afecta al ganado…","url":"https://www.eldiariodelapampa.com.ar/ciencia/11718/revelan-como-bacterias-de-la-brucelosis-bovina-salen-de-celulas-para-infectar-a-otras","urlToImage":"https://www.eldiariodelapampa.com.ar/img/publicaciones/2023/01/25/alta/130551.webp","publishedAt":"2023-01-26T13:05:41Z","content":"Por primera vez y mediante microscopía de video en vivo, especialistas del CONICET y de la UNSAM lograron \"filmar\" en estudios in vitro cómo las bacterias de la brucelosis bovina salen de las células… [+4783 chars]"},{"source":{"id":null,"name":"Cba24n.com.ar"},"author":"Amadeo Sabattini","title":"Todavía tenemos los genes que hicieron peludos a nuestros antepasados - CBA24n","description":"Un reciente estudio, compara las secuencias genéticas de 62 especies que quedaron “calvas” a lo largo de su evolución para encontrar pautas que expliquen las causas del fenómeno y establecer patrones que permitirían aplicar el conocimiento desde la calvicie h…","url":"https://www.cba24n.com.ar/internacionales/todavia-tenemos-los-genes-que-hicieron-peludos-a-nuestros-antepasados_a63d2712c33291d89c10ecb28","urlToImage":"https://srt-app.tadevel.xyz/hostname/www.cba24n.com.ar/api/v1/image/article/63d2712c33291d89c10ecb28/facebook?v=762b4ee95a68c732443ba43529f1a00f&s=faf452a30a221cf0598385a74d7e6870","publishedAt":"2023-01-26T12:45:42Z","content":"¿Qué pueden tener en común ballenas, elefantes, humanos y ciertas especies de ratas? No es un chiste; en realidad es un dato bastante obvio. Comparten un rasgo relativamente raro entre los mamíferos:… [+4894 chars]"},{"source":{"id":null,"name":"Okdiario.com"},"author":"Francisco María","title":"Einstein también hizo varias predicciones - Okdiario","description":"Einstein fue uno de los científicos más importantes. Sus trabajos en la física teórica marcaron un hito. Pero también hizo predicciones.","url":"https://okdiario.com/ciencia/einstein-tambien-hizo-varias-predicciones-10356330","urlToImage":"https://okdiario.com/img/2023/01/26/einstein-tambien-hizo-varias-predicciones.jpg","publishedAt":"2023-01-26T12:32:00Z","content":"Albert Einstein fue uno de los científicos más importantes de la historia. Su trabajo en el campo de la física teórica ha influido en la forma en que entendemos el Universo. Su teoría de la relativid… [+2656 chars]"},{"source":{"id":null,"name":"Airedesantafe.com.ar"},"author":"Astrid Galetti","title":"\"Los días se están alargando\": científico explica el extraño comportamiento del núcleo de la Tierra - Aire de Santa Fe","description":"Un experto afirmó que \"en los últimos años se vio que hay una pequeña tendencia al alargamiento de los días\", luego del revuelo que causó la noticia sobre las variaciones en la rotación del núcleo de la Tierra.","url":"https://www.airedesantafe.com.ar/ciencia/afirman-que-los-dias-se-estan-alargando-debido-la-dinamica-la-rotacion-la-tierra-n418363","urlToImage":"https://media.airedesantafe.com.ar/p/65ae959fe0b043eea0e6ba0d5a6460d0/adjuntos/268/imagenes/001/883/0001883015/1200x675/smart/tierrajpg.jpg","publishedAt":"2023-01-26T12:09:00Z","content":"\"Cada determinada cantidad de años, los relojes añaden un segundo\", contó el experto. \"La Tierra pesa muchísimo y, dependiendo de cómo esté distribuido el peso, con los grandes sistemas atmosféricos,… [+2577 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Siestas cortas o largas: ¿cuánto recomiendan dormir los científicos? - ámbito.com","description":"Estos pequeños descansos pueden favorecer la atención, el aprendizaje y el buen humor. Conocé el tiempo aconsejable para el rendimiento correcto del cerebro.","url":"https://www.ambito.com/lifestyle/cerebro/siestas-cortas-o-largas-cuanto-recomiendan-dormir-los-cientificos-n5624902","urlToImage":"https://media.ambito.com/p/d6c7b8a2c695b944987d6c82341524b3/adjuntos/239/imagenes/040/029/0040029557/dormir_la_siestajpg.jpg","publishedAt":"2023-01-26T12:00:00Z","content":"¿Cuál es el horario ideal para la siesta?\r\nAunque no existe un momento determinado, dado que la siesta debe adecuarse al contexto de la persona, los científicos recomiendan descansar entre las 13 y 1… [+1547 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Ludmila Moscato","title":"Cerebro adulto: qué es la neurogénesis y por qué es clave el rol del ejercicio físico - Clarín","description":"El biólogo Alejandro Schinder, de la Fundación Instituto Leloir, responde qué se sabe sobre la generación de nuevas neuronas.","url":"https://www.clarin.com/buena-vida/cerebro-adulto-neurogenesis-clave-rol-ejercicio-fisico_0_uXcQny13OJ.html","urlToImage":"https://www.clarin.com/img/2022/10/07/2pKgj-s1m_1200x630__1.jpg","publishedAt":"2023-01-26T08:01:37Z","content":"Pocos órganos suscitan tanto interés como el cerebro. Es que para quienes solo conocen aspectos básicos de su funcionamiento, descubrir una nueva faceta es tan fascinante como sorprendente.\r\n En la ú… [+10042 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Extrañas arañas en San Blas: llegan del Norte y con el cambio climático encuentran un ambiente favorable - NoticiasNet","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMioQFodHRwczovL3d3dy5ub3RpY2lhc25ldC5jb20uYXIvbm90aWNpYXMvMjAyMy8wMS8yNS8xMjExODAtZXh0cmFuYXMtYXJhbmFzLWVuLXNhbi1ibGFzLWxsZWdhbi1kZWwtbm9ydGUteS1jb24tZWwtY2FtYmlvLWNsaW1hdGljby1lbmN1ZW50cmFuLXVuLWFtYmllbnRlLWZhdm9yYWJsZdIBAA?oc=5","urlToImage":null,"publishedAt":"2023-01-26T05:03:54Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La NASA advirtió sobre un asteroide que pasará “extraordinariamente” cerca de la Tierra hoy - LA NACION","description":"La agencia estadounidense señaló que el objeto celeste identificado como 2023 BU estará a 3.600 kilómetros del planeta, pero que las probabilidades de impacto son mínimas","url":"https://www.lanacion.com.ar/ciencia/la-nasa-advirtio-sobre-un-asteroide-que-pasara-extraordinariamente-cerca-de-la-tierra-hoy-nid26012023/","urlToImage":"https://resizer.glanacion.com/resizer/I34Oxth4i14ITTq32gu1uFHpJYA=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/RMBU6ZVJUFGM7AV54MOF3KCY5U","publishedAt":"2023-01-26T04:34:00Z","content":"La agencia espacial de Estados Unidos (NASA) advirtió que un asteroide del tamaño de un camión de basura pasará cerca de la Tierra durante la noche del jueves, en lo que se registra como uno de los e… [+1909 chars]"},{"source":{"id":null,"name":"La Pampa La Arena"},"author":"Redacción","title":"Psicóloga forense presentó renuncia - La Pampa La Arena","description":"","url":"https://www.laarena.com.ar/la-pampa/psicologa-forense-presento-renuncia-20231260340","urlToImage":"https://media.cdn.laarena.com.ar/102020/1629811485048.jpg?&cw=600&ch=365","publishedAt":"2023-01-26T03:37:37Z","content":"La psicóloga forense Laura Cabot presentó en diciembre su renuncia al puesto que tenía como perito oficial en el Poder Judicial de La Pampa, según confirmaron fuentes judiciales consultadas por LA AR… [+1776 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué la recuperación del sistema inmune es más lenta tras el COVID grave - infobae","description":"Investigadores de la Universidad de Linköping, en Suecia, publicaron un estudio en el cual advirtieron cómo el accionar lento de las células dendríticas afecta la mejoría del paciente","url":"https://www.infobae.com/america/ciencia-america/2023/01/26/por-que-la-recuperacion-del-sistema-inmune-es-mas-lenta-ante-el-covid-grave/","urlToImage":"https://www.infobae.com/new-resizer/7SnECHwg7sHJIhcmGGKW73VbRAs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VTYKRAQOIJB4PMVYGB3LWAZHAU.jpg","publishedAt":"2023-01-26T03:37:31Z","content":"Pasaron ya tres años desde el inicio de la pandemia y los científicos siguen estudiando las consecuencias de la enfermedad COVID-19 en el organismo, luego de ser infectado por el coronavirus SARS-CoV… [+4811 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Bajarle el precio al narcisismo - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiQmh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci81MTg3MjMtYmFqYXJsZS1lbC1wcmVjaW8tYWwtbmFyY2lzaXNtb9IBQmh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci81MTg3MjMtYmFqYXJsZS1lbC1wcmVjaW8tYWwtbmFyY2lzaXNtbw?oc=5","urlToImage":null,"publishedAt":"2023-01-26T03:29:36Z","content":null},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"Una rana podría dar solución a las lesiones de médula - LM Neuquén","description":"Investigadores estudian a una especie africana que tiene capacidad de regeneración en algunos estadios de su vida.","url":"https://www.lmneuquen.com/una-rana-podria-dar-solucion-las-lesiones-medula-n988561","urlToImage":"https://media.lmneuquen.com/p/bfe8c5481170d0a6d6e28b49b6662db9/adjuntos/195/imagenes/007/411/0007411785/1200x675/smart/medula-espinal.png","publishedAt":"2023-01-26T00:28:34Z","content":"Los seres humanos, así como los mamíferos en general, no somos capaces de regenerar la médula espinal. Pero existen especies que logran este fenómeno sorprendente, como los ajolotes mexicanos, las es… [+2937 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Según expertos estas serían las claves para prevenir el Alzheimer - Diario Panorama","description":"En el mundo, 55 millones de personas tienen alguna forma de demencia. Como los casos podrían aumentar, expertos en neurología enfatizan en cuáles son las medidas de prevención efectivas.","url":"https://www.diariopanorama.com/noticia/437949/segun-expertos-estas-serian-claves-para-prevenir-alzheimer","urlToImage":"https://www.diariopanorama.com/fotos/notas/2023/01/25/alzheimer-437949-205733.jpg","publishedAt":"2023-01-26T00:11:24Z","content":"En el mundo, 55 millones de personas tienen alguna forma de demencia. Como los casos podrían aumentar, expertos en neurología enfatizan en cuáles son las medidas de prevención efectivas.25/01/2023En … [+4314 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"NASA: ponen a prueba motores nucleares para impulsar cohetes en el espacio con el objetivo de llegar más rápido a Marte - TN - Todo Noticias","description":"Gracias a esta nueva tecnología, que se empezará a probar en 2027, las naves espaciales podrán viajar más rápido que nunca y reducir los tiempos de traslado al planeta rojo y otros cuerpos celestes.","url":"https://tn.com.ar/tecno/ciencia/2023/01/25/con-el-objetivo-de-llevar-colonos-a-marte-la-nasa-probara-un-motor-termico-nuclear-para-impulsar-sus-cohetes/","urlToImage":"https://tn.com.ar/resizer/6Bpjw7oHVrIF9BivltcEkT_PCRY=/1023x0/smart/filters:format(webp)/cloudfront-us-east-1.images.arcpublishing.com/artear/TWXO4Z22GRDFZMHYAWYHI57VQI.png","publishedAt":"2023-01-25T23:12:05Z","content":"La Agencia de Proyectos de Investigación Avanzada de Defensa, la rama de investigación del Departamento de Defensa de EE.UU. conocida como DARPA, y la NASA unieron esfuerzos en el desarrollo de un mo… [+3070 chars]"},{"source":{"id":null,"name":"Los Andes (Mendoza)"},"author":"Redacción Los Andes","title":"Una vez infiel ¿siempre infiel?: la ciencia tiene la respuesta - Los Andes (Mendoza)","description":"Tras las polémicas rupturas de los famosos por infidelidad, te contamos qué dice la ciencia acerca de ello. Si una vez fue infiel ¿Lo volverá a hacer?","url":"https://www.losandes.com.ar/sociedad/una-vez-infiel-siempre-infiel-la-ciencia-tiene-la-respuesta/","urlToImage":"https://www.losandes.com.ar/resizer/66q8AwdTzBifNXKvTUYTYDNunxE=/1200x630/smart/filters:quality(75):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VMNMUP62VJHTZHOCVBGVHUG7VQ.jpg","publishedAt":"2023-01-25T22:40:10Z","content":"La infidelidad de Piqué a Shakira y posteriormente el supuesto engaño a Clara Chía con una joven abogada trajo a debate si los infieles lo son siempre. Aunque duela creerlo es más común de lo que pen… [+1711 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"De qué forma los antidepresivos ayudarían a las bacterias a resistir a los antibióticos - infobae","description":"Un estudio de laboratorio efectuado en la Universidad de Brisbane, en Australia, reveló cómo los medicamentos no antibióticos pueden contribuir a la resistencia a ciertos patógenos. Los detalles","url":"https://www.infobae.com/america/ciencia-america/2023/01/25/de-que-forma-los-antidepresivos-ayudarian-a-las-bacterias-a-resistir-a-los-antibioticos/","urlToImage":"https://www.infobae.com/new-resizer/YBj5ODVVLsOlvpaKn-YEygjFfbc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BIXOTYAMJVDKJMVEKKJW5GKNEI.jpg","publishedAt":"2023-01-25T21:22:17Z","content":"La resistencia a los antibióticos se ha transformado en las últimas décadas en un problema sanitario mundial. Pero un nuevo estudio científico agregó a los antidepresivos a esta situación amenazante.… [+9119 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"La UE autoriza dos insectos para consumo humano - DW (Español)","description":"Cambiar filetes por grillos puede reducir la contaminación producida por los gases de efecto invernadero y frenar la extinción de especies, pero convencer a la gente de que coma insectos será difícil.","url":"https://www.dw.com/es/la-ue-autoriza-dos-insectos-para-consumo-humano/a-64515096","urlToImage":"https://static.dw.com/image/64495099_6.jpg","publishedAt":"2023-01-25T19:02:55Z","content":"El martes (24.01.2023), la UE dio luz verde a la venta de larvas de gusano en polvo, congeladas, en pasta y deshidratadas, mientras que los grillos pueden venderse en polvo parcialmente desgrasado. P… [+7386 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Embarazadas y COVID: encontraron un nuevo motivo por el cual tienen que protegerse - infobae","description":"Fue un hallazgo de científicos del Reino Unido e Italia. Qué fue lo que hallaron en 661 muestras de tejido fetal y qué se recomienda","url":"https://www.infobae.com/america/ciencia-america/2023/01/25/embarazadas-y-covid-encontraron-un-nuevo-motivo-por-el-cual-tienen-que-protegerse/","urlToImage":"https://www.infobae.com/new-resizer/ml5Cpjwi_J87JVPdg1Il493ngvo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/H3UYSXFXZJHWVJZ5WWXVACMCIA.jpg","publishedAt":"2023-01-25T19:02:10Z","content":"Antes de la pandemia por el COVID, se sabía que las infecciones por virus durante el embarazo pueden influir en que haya activación del sistema inmune que altera el desarrollo neurológico del bebé.\r\n… [+5159 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"El 90% falló este acertijo visual: Encuentra el número “8” oculto entre las letras “B” - Enséñame de Ciencia","description":"Existen una amplia variedad de actividades enfocadas en aumentar la reserva cognitiva o el poder mental. Es fundamental estimular el cerebro para abrir paso a la plasticidad neuronal, una gran cant…","url":"https://ensedeciencia.com/2023/01/25/el-90-fallo-este-acertijo-visual-encuentra-el-numero-8-oculto-entre-las-letras-b/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Copia-de-Ensename-de-Ciencia-Principal-1-10.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-25T17:08:58Z","content":"Existen una amplia variedad de actividades enfocadas en aumentar la reserva cognitiva o el poder mental. Es fundamental estimular el cerebro para abrir paso a la plasticidad neuronal, una gran cantid… [+1742 chars]"}]}