{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Tvn-2.com"},"author":"Redacción de TVN Noticias","title":"Instituto de Medicina Legal plantea la necesidad de crear un cementerio humanitario para migrantes - TVN Noticias","description":"Panamá, por medio del Instituto de Medicina Legal y Ciencias Forenses (Imelcf), ha solicitado ayuda internacional para establecer protocolos de búsqueda, recuperación y análisis de los cuerpos de los migrantes que fallecen en el país y también ubicar a sus fa…","url":"https://www.tvn-2.com/nacionales/Instituto-Medicina-Legal-cementerio-comunitario-video_0_5961153873.html","urlToImage":"https://www.tvn-2.com/videos/noticias/Instituto-Medicina-Legal-humanitario-Darien-video_18462488.jpg","publishedAt":"2021-10-06T18:36:59Z","content":"Por\r\n Redacción de TVN Noticias\r\n 06/10/2021 - 1:36 PM\r\nPanamá, por medio del Instituto de Medicina Legal y Ciencias Forenses (Imelcf), ha solicitado ayuda internacional para establecer protocolos de… [+971 chars]"},{"source":{"id":null,"name":"Laprensagrafica.com"},"author":"Noticias de El Salvador - La Prensa Gráfica | Informate con la verdad","title":"FUSAL celebra 35 años de compromiso con el bienestar, educación y desarrollo de los salvadoreños más vulner... - La Prensa Grafica","description":"La organización surgió de la iniciativa del sector privado, con el fin de canalizar la experiencia y capacidad de los empresarios para aliviar las necesidades de las comunidades más vulnerables, especialmente en momentos de catástrofe.","url":"https://www.laprensagrafica.com/promociones/FUSAL-celebra-35-anos-de-compromiso-con-el-bienestar-educacion-y-desarrollo-de-los-salvadorenos-mas-vulnerables-20211006-0025.html","urlToImage":"https://www.laprensagrafica.com/__export/1633538169428/sites/prensagrafica/img/2021/10/06/fusal_junta.jpg_2024461655.jpg","publishedAt":"2021-10-06T16:43:36Z","content":"La Fundación Salvadoreña para la Salud y el Desarrollo Humano (FUSAL) es una organización privada sin fines de lucro fundada en 1986 por Luis Poma y un grupo de empresarios comprometidos con el progr… [+4896 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Rosario Bernasconi","title":"Investigan a la hipertensión como desencadenante de la demencia - Perfil.com","description":"Investigadores avanzan en la demostración del vínculo entre los problemas cardiovasculares y el funcionamiento del cerebro. Claves para la prevención.","url":"https://www.perfil.com/noticias/salud/la-hipertension-como-desencadenante-de-la-demencia.phtml","urlToImage":"https://fotos.perfil.com/2021/10/06/trim/1140/641/hipertension-arterial-20211006-1241310.jpg","publishedAt":"2021-10-06T16:12:12Z","content":"Un estudio realizado por investigadores de Australia y China concluyó que existe un vínculo estrecho entre la alta presión arterial, la pérdida de volumen cerebral y la posibilidad de padecer demenci… [+3169 chars]"},{"source":{"id":null,"name":"Msptucuman.gov.ar"},"author":null,"title":"Situación COVID-19 en Tucumán - Ministerio de Salud Pública","description":"El Ministerio de Salud Pública informa que se suman 56 nuevos casos de COVID-19 en Tucumán, … Leer +","url":"https://msptucuman.gov.ar/situacion-covid-19-en-tucuman-839/","urlToImage":"https://msptucuman.gov.ar/wordpress/wp-content/uploads/2021/04/Gacetilla-Covid-1024x614-1-150x150.jpg","publishedAt":"2021-10-06T16:08:30Z","content":"Asimismo, se informa el fallecimiento de 2 pacientes, de los cuales 1 estaba siendo asistido en el sector público y 1 en el privado:\r\n-Un hombre de 76 años con comorbilidades, internado en terapia in… [+174 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"En qué alimentos podemos encontrar antioxidantes - TN - Todo Noticias","description":"Son sustancias que tienen capacidad antiinflamatoria y antibiótica. Además, ayudan a prevenir el envejecimiento prematuro y ciertas enfermedades crónicas.","url":"https://tn.com.ar/salud/nutricion/2021/10/06/en-que-alimentos-podemos-encontrar-antioxidantes/","urlToImage":"https://tn.com.ar/resizer/1L9rcFYD1Y-yJtbLMGpazvdeeUc=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/6XPLAE2XSRF5XAX3EBZNSKB5YA.jpeg","publishedAt":"2021-10-06T15:11:20Z","content":"La alimentación, junto con la actividad física, resulta clave para una vida sana. La palabra antioxidante está estrechamente ligada a los alimentos y la buena nutrición. Se trata de moléculas present… [+3243 chars]"},{"source":{"id":null,"name":"Nacion.com"},"author":"José Andrés  Céspedes","title":"CCSS investiga a estudiantes de Medicina por asistir a fiesta clandestina - La Nación Costa Rica","description":"Un alumno de la Ucimed salió a las 3:30 a. m. del tumulto y dijo que a las 5 a. m. debía estar en el Hospital de Niños. Caja calificó hecho como ‘indignante’.","url":"https://www.nacion.com/el-pais/salud/video-policia-de-escazu-encuentra-a-tres-medicos/SYD7SHBMZZFFDCK2NKOZFPNBDY/story/","urlToImage":"https://www.nacion.com/resizer/O4uJYjZLkhpZ-eDdeZDdDGYcftA=/1440x0/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/gruponacion/GU2AQ4M4SBHJVCW47NPV74JB2E.png","publishedAt":"2021-10-06T14:54:28Z","content":"Los supuestos médicos que fueron encontrados, la madrugada del sábado anterior, en una fiesta clandestina en Escazú, en realidad son estudiantes de Medicina de último año que realizan una rotación en… [+2628 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Siete hábitos cerebro-saludables para mantener el bienestar - TN - Todo Noticias","description":"El estrés, el cansancio y los malos hábitos provocan deterioro cognitivo. Qué medidas podemos tomar para devolverle la plasticidad a un órgano clave.","url":"https://tn.com.ar/salud/noticias/2021/10/06/siete-habitos-cerebro-saludables-para-mantener-el-bienestar/","urlToImage":"https://tn.com.ar/resizer/iU0l-7BQ_mRuTpB7AM_ufwmnzO0=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/2WZW6LIRGZHAHKJIEXNAJVRMBM.jpg","publishedAt":"2021-10-06T14:32:10Z","content":"Hay información sobre como cuidar el corazón, nuestro estado físico y la alimentación, pero pocas personas sabemos cómo cuidar el cerebro. Estar informados sobre algunos hábitos saludables nos permit… [+3498 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La salud de Mirtha Legrand: fue trasladada a una sala común - infobae","description":"A una semana de su internación en el Mater Dei, la conductora evoluciona favorablemente","url":"https://www.infobae.com/teleshow/2021/10/06/la-salud-de-mirtha-legrand-fue-trasladada-a-una-sala-comun/","urlToImage":"https://www.infobae.com/new-resizer/kxA7aGkB3TKeXnGctf00pFCYfK0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PZUIHRC77RG5HMKRRLHKCJNGT4.jpg","publishedAt":"2021-10-06T14:12:26Z","content":"A una semana de haber sido internada en el sanatorio Mater Dei, Mirtha Legrand evoluciona favorablemente y fue trasladada a una sala común, según anunciaron en el parte médico diario que emiten desde… [+3046 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"10 beneficios del huevo para la salud y cuánto comer - Clarín","description":"Ni de a 6, ni por docena: para mucha gente se convirtió en una modalidad de consumo habitual la compra del maple de 30 huevos. Es que se trata de un alimento versátil que puede incorporarse en cualquiera de las comidas, elaborarse de múltiples formas, está ll…","url":"https://www.clarin.com/buena-vida/10-beneficios-huevo-salud-comer_0_UlgD9fiUi.html","urlToImage":"https://images.clarin.com/2021/10/06/la-fao-reconoce-al-huevo___83j64OkrV_1200x630__1.jpg","publishedAt":"2021-10-06T14:11:39Z","content":"Ni de a 6, ni por docena: para mucha gente se convirtió en una modalidad de consumo habitual la compra del maple de 30 huevos. Es que se trata de un alimento versátil que puede incorporarse en cualqu… [+8516 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"El eficiente truco de un médico para dormir plácidamente y sin insomnio - LA NACION","description":"El doctor Karan Raj subió a la plataforma TikTok un sistema llamado “10-3-2-1″ que explica qué cosas hay que evitar para tener un sueño profundo y sin interrupciones","url":"https://www.lanacion.com.ar/lifestyle/el-eficiente-truco-de-un-medico-para-dormir-placidamente-y-sin-insomnio-nid06102021/","urlToImage":"https://resizer.glanacion.com/resizer/QwsXCWUABA1aM6B6ogrEA1amfK4=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HGOUBVU4ZVE5NILX6VM6RLWCQY.jpg","publishedAt":"2021-10-06T12:35:00Z","content":"El doctor Karan Raj es un cirujano del Servicio Nacional de Salud británico y docente universitario, pero también dedica parte de su tiempo a realizar TikTok.\" class=\"com-link\" data-reactroot=\"\"&gt;v… [+2166 chars]"},{"source":{"id":null,"name":"Ladiaria.com.uy"},"author":"la diaria","title":"La Facultad de Medicina será excluida de la cogestión del programa UDA, de formación de recursos humanos en ASSE - la diaria","description":"El cambio fue votado ayer por senadores oficialistas que discuten la Rendición de Cuentas; docentes de la Udelar advierten que perderá ASSE, la facultad y la población.","url":"https://ladiaria.com.uy/salud/articulo/2021/10/la-facultad-de-medicina-sera-excluida-de-la-cogestion-del-programa-uda-de-formacion-de-recursos-humanos-en-asse/","urlToImage":"https://ladiaria.com.uy/media/photologue/photos/cache/20110526JC_086_article_main.jpg?r=0.839355299683","publishedAt":"2021-10-06T12:11:15Z","content":"Las Unidades Docentes Asistenciales (UDA) son parte de un programa de formación de recursos humanos de la Facultad de Medicina de la Universidad de la República (Udelar) para cubrir tareas asistencia… [+5150 chars]"},{"source":{"id":null,"name":"Puntal.com.ar"},"author":"Puntal","title":"Centro Sud, innovación tecnológica en diagnóstico y prevención de salud - Puntal","description":"Es el nuevo servicio que ofrece la Clínica Regional del Sud y que apunta a la realización de chequeos integrales y a la medicina del trabajo. Un espacio que está pensado para atender la demanda de Río Cuarto y la zona","url":"https://www.puntal.com.ar/clinica-regional-del-sud/centro-sud-innovacion-tecnologica-diagnostico-y-prevencion-salud-n150491","urlToImage":"https://media.puntal.com.ar/p/d602159917e93fde40231ee83b3082ec/adjuntos/270/imagenes/001/455/0001455172/1200x675/smart/centrosudrecepcionjpg.jpg","publishedAt":"2021-10-06T11:03:14Z","content":"Ubicado en avenida Italia, cerca de la sede de la Clínica, Centro Sud cuenta con radiología, cardiología, ecografía, laboratorio, neumonología, ginecología, lo que permite brindar los servicios de co… [+3350 chars]"},{"source":{"id":null,"name":"Puntal.com.ar"},"author":"Puntal","title":"Se multiplican los casos de triquinosis y hay alerta máxima en la provincia - Puntal","description":"Aunque están catalogados como \"probables\", se pasó de 22 a 162 afectados en pocos días. Todas las personas fueron atendidas en centros de salud y siguen siendo monitoreadas por los médicos","url":"https://www.puntal.com.ar/villa-del-totoral/se-multiplican-los-casos-triquinosis-y-hay-alerta-maxima-la-provincia-n150492","urlToImage":"https://media.puntal.com.ar/p/595de026469663b322858dd89fc12c71/adjuntos/270/imagenes/001/086/0001086357/1200x675/smart/triquinosisjpg.jpg","publishedAt":"2021-10-06T11:03:12Z","content":"Si bien los 162 pacientes reportados ayer fueron catalogados como casos probables, recibieron atención médica en diferentes centros de salud y actualmente están siendo tratados de manera ambulatoria.… [+2036 chars]"},{"source":{"id":null,"name":"Notimerica.com"},"author":null,"title":"Portaltic.-Los recursos de bienestar y salud mental que TikTok pone a disposición de la comunidad de usuarios - www.notimerica.com","description":"TikTok ha compartido una relación de los recursos de bienestar y salud mental que la plataforma pone a...","url":"https://www.notimerica.com/ciencia-tecnologia/noticia-portaltic-recursos-bienestar-salud-mental-tiktok-pone-disposicion-comunidad-usuarios-20211006123919.html","urlToImage":"https://img.europapress.es/fotoweb/fotonoticia_20211006123919_1200.jpg","publishedAt":"2021-10-06T10:52:51Z","content":"MADRID, 6 Oct. (Portaltic/EP) - \r\n TikTok ha compartido una relación de los recursos de bienestar y salud mental que la plataforma pone a disposición de su comunidad de usuarios, y que ha ampliado co… [+3463 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"\"A las pocas semanas, los pensamientos suicidas desaparecieron\": la mujer que superó la depresión gracias a un implante experimental en su cerebro - MDZ Online","description":"Sarah sufría una depresión severa que no lograba superar con ningún tratamiento hasta que se sometió a un procedimiento experimental diseñado en la Universidad de California. Aún es muy pronto para saber si esto podría ayudar a otros pacientes.","url":"https://www.bbc.com/mundo/noticias-58811231","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/10/5/f1280x720-1118108_1249783_4669.jpg","publishedAt":"2021-10-06T10:06:59Z","content":"\"Cuando estaba en lo más hondo de la depresión todo lo que veía era feo\".\r\n\"Mi vida diaria se había vuelto tan limitada. Me sentía torturada cada día. Apenas me movía o hacía alguna cosa\".\r\nAsí descr… [+5101 chars]"},{"source":{"id":null,"name":"Semanariouniversidad.com"},"author":"Desirée Sáenz Campos","title":"Salud mental y bienestar biopsicosocial en la comunidad universitaria • Semanario Universidad - Semanario Universidad","description":"En una de las columnas a la entrada del edificio de la Facultad de Medicina hace poco tiempo los estudiantes colocaron varios carteles para manifestar su","url":"https://semanariouniversidad.com/opinion/salud-mental-y-bienestar-biopsicosocial-en-la-comunidad-universitaria/","urlToImage":"https://semanariouniversidad.com/wp-content/uploads/2021/10/01.-OPINION-GENERICO.jpg","publishedAt":"2021-10-06T09:41:58Z","content":"En una de las columnas a la entrada del edificio de la Facultad de Medicina hace poco tiempo los estudiantes colocaron varios carteles para manifestar su inconformidad ante la persistente y prolongad… [+3679 chars]"},{"source":{"id":null,"name":"Rrhhdigital.com"},"author":"RRHHDigital","title":"El bienestar emocional, una prioridad para los gestores de personas: la contratación de servicios sobre salud mental se dispara - RRHHDigital","description":"recursos humanos, El bienestar emocional de la plantilla es una de las principales prioridades en los programas de prevención y cuidado desarrollados en los Departamentos de Personas de las empresas","url":"http://www.rrhhdigital.com/secciones/salud-y-empresa/149031/El-bienestar-emocional-una-prioridad-para-los-gestores-de-personas-la-contratacion-de-servicios-sobre-salud-mental-se-dispara","urlToImage":"http://www.rrhhdigital.com/../userfiles/psicologo-salud-mental-twitter.jpg","publishedAt":"2021-10-06T09:19:06Z","content":"Los servicios de prevención y cuidado de la salud mental han sido uno de los más contratados por empresas en el último año, según ha informado Alares, empresa especializada en el cuidado de personas.… [+3253 chars]"},{"source":{"id":null,"name":"Infosalus.com"},"author":null,"title":"Expertos dermatólogos piden prestar atención al bienestar general del paciente con psoriasis en la práctica clínica - www.infosalus.com","description":"Expertos dermatólogos han destacado la \"necesidad\" e \"importancia\" de prestar atención al bienestar...","url":"https://www.infosalus.com/asistencia/noticia-expertos-dermatologos-piden-prestar-atencion-bienestar-general-paciente-psoriasis-practica-clinica-20211006111100.html","urlToImage":"https://img.europapress.es/fotoweb/fotonoticia_20211006111100_1200.jpg","publishedAt":"2021-10-06T09:17:30Z","content":"MADRID, 6 Oct. (EUROPA PRESS) - \r\n Expertos dermatólogos han destacado la \"necesidad\" e \"importancia\" de prestar atención al bienestar general del paciente con psoriasis en la práctica clínica real d… [+2793 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Seis malos hábitos del almuerzo que deberías modificar - Clarín","description":"La hora de comer no suele ser precisamente la más cuidada del día. La jornada laboral a menudo obliga a hacer las cosas de una manera diferente de cómo las haríamos si tuviéramos todo el tiempo del mundo.Pero incluso con las limitaciones horarias hay que hace…","url":"https://www.clarin.com/buena-vida/malos-habitos-almuerzo-hacen-mal-salud_0_G6fV_mlTu.html","urlToImage":"https://images.clarin.com/2021/10/05/comer-mirando-el-celular-una___LhEa3N7sv_1200x630__1.jpg","publishedAt":"2021-10-06T09:01:47Z","content":"La hora de comer no suele ser precisamente la más cuidada del día. La jornada laboral a menudo obliga a hacer las cosas de una manera diferente de cómo las haríamos si tuviéramos todo el tiempo del m… [+4023 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Emilia Vexler","title":"Etiquetado frontal de alimentos: debate por los nutrientes, el azúcar y el huevo Kinder sin sorpresa - Clarín","description":"La ley de etiquetado frontal de alimentos, que no se trató este martes porque la oposición no dio quórum en Diputados, propone que figuren sellos negros en los paquetes, latas y botellas con advertencias como \"Alto en grasas\", \"Alto en sodio\", \"Alto en azúcar…","url":"https://www.clarin.com/sociedad/etiquetado-frontal-alimentos-debate-nutrientes-azucar-huevo-kinder-sorpresa_0_UNjcLB0o5.html","urlToImage":"https://images.clarin.com/2019/05/08/octogonos-negros-en-envases-el___05L2ttXJ3_1200x630__1.jpg","publishedAt":"2021-10-06T09:01:46Z","content":"La ley de etiquetado frontal de alimentos, que no se trató este martes porque la oposición no dio quórum en Diputados, propone que figuren sellos negros en los paquetes, latas y botellas con adverten… [+6938 chars]"},{"source":{"id":null,"name":"Lavozdealmeria.com"},"author":"Simón Ruiz","title":"Cs recuerda su apoyo desde la Junta a Medicina y el PSOE pide financiación - La Voz de Almería","description":"Burgos: “Tenemos claro que el grado en Almería contará con todas las garantías de calidad“","url":"https://www.lavozdealmeria.com/noticia/12/almeria/223142/cs-recuerda-su-apoyo-desde-la-junta-a-medicina-y-el-psoe-pide-financiacion","urlToImage":"https://lh3.googleusercontent.com/P6x4FI-ReNjVt3qoVwxefXIGn7QdXGuq0I1t6B_Iq8A4F6vnquINlM035giFPSUtjyoQ_ukkRbzDB8YPjlb3oMqpKoJ4c_KGRUs9cEYQJxMoQSI=w1900-e365","publishedAt":"2021-10-06T05:04:01Z","content":"Ciudadanos Almería ha reivindicado el papel de Rogelio Velasco, consejero de Transformación Económica y Universidades y vinculado con la formación naranja, para que la Facultad de Medicina en la UAL … [+2813 chars]"},{"source":{"id":null,"name":"Salamanca24horas.com"},"author":"S24H","title":"Salamanca acoge el XIII Congreso de Educación Médica en el que han participado Reumatólogos y estudiantes d... - Salamanca 24 Horas","description":"Salamanca ha acogido el XIII Congreso de Educación Médica, en el que han participado reumatólogos y estudiantes de medicina de todo el territorio nacional. En las jornadas, que comenzaron el pasado 31 de septiembre y finalizaron el 2 de octubre han participad…","url":"https://www.salamanca24horas.com/local/salamanca-acoge-xiii-congreso-educacion-medica-en-han-participado-reumatologos-estudiantes-medicina_15014497_102.html","urlToImage":"https://www.salamanca24horas.com/uploads/s1/12/61/58/68/taller-reumatologia-olga-martinez-2_1_728x418.jpeg","publishedAt":"2021-10-06T05:00:00Z","content":"Salamanca ha acogido el XIII Congreso de Educación Médica, en el que han participado reumatólogos y estudiantes de medicina de todo el territorio nacional. En las jornadas, que comenzaron el pasado 3… [+2098 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Napsix","title":"Ideal y sin demasiado esfuerzo, 5 ejercicios en casa para principiantes - MDZ Online","description":"Si quieres acabar con el sedentarismo y ponerte en movimiento, entonces practica estos cinco sencillos ejercicios","url":"https://www.mdzol.com/napsix/2021/10/5/ideal-sin-demasiado-esfuerzo-ejercicios-en-casa-para-principiantes-191742.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/10/5/f1280x720-1117747_1249422_6844.jpg","publishedAt":"2021-10-06T01:35:44Z","content":"Comenzar a entrenarpuede ser un desafío para quienes llevan mucho tiempo sin hacerlo y temen encontrarse con rutinas de ejercicios complejos difíciles de hacer. En ese caso, debes saber que la determ… [+2357 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Estados Unidos: alarma por un virus \"potencialmente mortal\" transmitido por mosquitos - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zNzI4OTctZXN0YWRvcy11bmlkb3MtYWxhcm1hLXBvci11bi12aXJ1cy1wb3RlbmNpYWxtZW50ZS1tb3J0YWwtdHJh0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM3Mjg5Ny1lc3RhZG9zLXVuaWRvcy1hbGFybWEtcG9yLXVuLXZpcnVzLXBvdGVuY2lhbG1lbnRlLW1vcnRhbC10cmE?oc=5","urlToImage":null,"publishedAt":"2021-10-06T01:30:32Z","content":null},{"source":{"id":null,"name":"RPP"},"author":"Redacción","title":"Sociedad Peruana de Medicina Intensivista: El 90 % de pacientes en UCI no están vacunados contra la COVID-19 - RPP Noticias","description":"Carlos Lescano, presidente de Sociedad Peruana de Medicina Intensivista, señaló que actualmente predominan los jóvenes hospitalizados y que los pacientes inmunizados con la COVID-19 en UCI son personas que presentan factores de riesgo.","url":"https://rpp.pe/peru/actualidad/covid-19-el-90-de-pacientes-en-uci-no-estan-vacunados-segun-sociedad-peruana-de-medicina-intensivista-noticia-1361458","urlToImage":"https://e.rpp-noticias.io/large/2021/10/05/090609_1153596.jpg","publishedAt":"2021-10-06T00:21:07Z","content":"El presidente de Sociedad Peruana de Medicina Intensivista, Carlos Lescano, reveló este martes que el 90 % de las pacientes a nivel nacional que se encuentran en Unidad de Cuidados Intensivos (UCI) n… [+1968 chars]"},{"source":{"id":null,"name":"Mendoza.gov.ar"},"author":null,"title":"Coronavirus: Comunicado del Ministerio de Salud, Desarrollo Social y Deportes de Mendoza : Prensa Gobierno de Mendoza - Gobierno de Mendoza","description":"Prensa Gobierno de Mendoza","url":"https://www.mendoza.gov.ar/prensa/coronavirus-comunicado-del-ministerio-de-salud-desarrollo-social-y-deportes-de-mendoza-579/","urlToImage":null,"publishedAt":"2021-10-06T00:12:32Z","content":null},{"source":{"id":null,"name":"Caretas.pe"},"author":"Edgar Mandujano","title":"BM: Reabrir las escuelas de manera segura es posible y evitará pérdidas irremediables para el bienestar... - Caretas","description":"El Banco Mundial advierte que cierre prolongado de escuelas amenaza el desarrollo y bienestar de los escolares peruanos. La situación para estudiantes en situación de pobreza sería aún más crítica. “La decisión de reabrir las escuelas es difícil y demanda ana…","url":"https://caretas.pe/nacional/bm-reabrir-las-escuelas-de-manera-segura-es-posible-y-evitara-perdidas-irremediables-para-el-bienestar-y-futuro-de-ninas-ninos-y-adolescentes/","urlToImage":"https://caretas.pe/wp-content/uploads/2021/10/51517985420_474ce732fa_k.jpg","publishedAt":"2021-10-05T22:59:39Z","content":"El\r\nBanco Mundial advierte que cierre prolongado de escuelas amenaza el desarrollo\r\ny bienestar de los escolares peruanos. La situación para estudiantes en\r\nsituación de pobreza sería aún más crítica… [+4181 chars]"},{"source":{"id":null,"name":"DIARIO DE CUYO"},"author":"Diario de Cuyo","title":"Se registró un nuevo caso y son 115 las personas que atraviesan la enfermedad - DIARIO DE CUYO","description":"El Ministerio de Salud Pública informó también que no hubo decesos relacionados a la pandemia.","url":"https://www.diariodecuyo.com.ar/sanjuan/Se-registro-1-nuevo-caso-en-las-ultimas-24-hs-y-en-total-son-115-los-enfermos-detectados-20211005-0066.html","urlToImage":"https://www.diariodecuyo.com.ar/__export/1633473726399/sites/diariodecuyo/img/2021/10/05/ddc261020-002f03_crop1633473725551.jpg_2100707017.jpg","publishedAt":"2021-10-05T22:36:00Z","content":"El Ministerio de Salud Pública informó que hasta las 19 de este martes, 5 de octubre de 2021, no se registraron decesos a causa de COVID-19 y solamente hubo un caso nuevo detectado, en los 467 tests … [+362 chars]"},{"source":{"id":null,"name":"750.am"},"author":null,"title":"Vacunas y menstruación: advierten cambios en el ciclo, pero todavía no se encuentra una explicación - 750.am","description":"En Argentina hay una encuesta vigente que reúne datos, pero los especialistas todavía no encuentran relaciones.","url":"https://750.am/2021/10/05/vacunas-y-menstruacion-advierten-cambios-en-el-ciclo-pero-todavia-no-se-encuentra-una-explicacion/","urlToImage":"https://750.am/wp-content/uploads/2021/10/132621-whatsapp-20image-202021-01-09-20at-2018-26-28-2019a-20t-c3-a9lam.jpeg","publishedAt":"2021-10-05T20:43:54Z","content":"Un gran número de mujeres y personas menstruantes aseguró haber sufrido cambios en su ciclo menstrual después de recibir la vacuna contra el coronavirus. Así se desprende de una serie de encuestas re… [+4602 chars]"},{"source":{"id":null,"name":"Primeraedicion.com.ar"},"author":null,"title":"Por falta de pago, Mamotest retiraría sus mamógrafos de hospitales misioneros - Primera Edicion","description":"Mamotest, la red de telemamografía única en el mundo que opera desde 2017 en cinco centros en Misiones, enfrenta la seria...","url":"https://www.primeraedicion.com.ar/nota/100506013/por-falta-de-pago-mamotest-retiraria-sus-mamografos-de-hospitales-misioneros/","urlToImage":"https://www.primeraedicion.com.ar/wp-content/uploads/2019/04/Mamotest-1-e1554845731329.jpg","publishedAt":"2021-10-05T20:38:00Z","content":"Mamotest, la red de telemamografía única en el mundo que opera desde 2017 en cinco centros en Misiones, enfrenta la seria problemática de falta de pago por parte del Gobierno provincial. Los fondos s… [+3320 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Día de la Medicina Peruana: ¿por qué se conmemora el 5 de octubre? - infobae América","description":"Este día rinde homenaje al mártir nacional de la medicina, quien dio su vida para estudiar la verruga peruana.","url":"https://www.infobae.com/america/peru/2021/10/05/dia-de-la-medicina-peruana-por-que-se-conmemora-el-5-de-octubre/","urlToImage":"https://www.infobae.com/new-resizer/DF4saJhsfM055SI-fEVNqqTtMG8=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/33QPJDVBLVHHTMW5GY6NNPLL3M.jpg","publishedAt":"2021-10-05T20:05:39Z","content":"En el Perú, cada 5 de octubre se rinde homenaje a una profesión crucial, especialmente en el marco de la pandemia del Covid-19. El Día de la Medicina Peruana es un día para rendir homenaje a los prof… [+3579 chars]"},{"source":{"id":null,"name":"Telemundoarizona.com"},"author":"TELEMUNDO ARIZONA","title":"Eventos de salud y bienestar en Maryvale - Telemundo Arizona","description":"La vacuna y las pruebas Covid-19 están disponibles sin costo","url":"https://www.telemundoarizona.com/noticias/local/eventos-de-salud-y-bienestar-en-maryvale/2177417/","urlToImage":"https://media.telemundoarizona.com/2021/10/Eventos-de-salud-y-bienestar-en-Maryvale.jpg?quality=85&strip=all&resize=1200%2C675","publishedAt":"2021-10-05T18:16:28Z","content":"PHOENIX Valle del Sol se ha asociado con varias organizaciones para llevar las pruebas y las vacunas contra Covid-19 a la comunidad de Maryvale. Las familias también tendrán acceso para recibir vacun… [+1156 chars]"},{"source":{"id":null,"name":"Eldiariodecarlospaz.com.ar"},"author":null,"title":"¿Cuáles son los síntomas de triglicéridos altos? - El Diario de Carlos Paz","description":"","url":"https://www.eldiariodecarlospaz.com.ar/vida-saludable/2021/10/5/cuales-son-los-sintomas-de-trigliceridos-altos-126560.html","urlToImage":"/u/fotografias/m/2021/10/5/f1280x720-181104_312779_5050.jpg","publishedAt":"2021-10-05T14:56:06Z","content":"Los triglicéridos son la principal arma de nuestro cuerpo para generar energía, siendo los constituyentes principales de la grasa corporal y la grasa vegetal. Siempre se ha relacionado con el coleste… [+3711 chars]"},{"source":{"id":null,"name":"Eldiariodecarlospaz.com.ar"},"author":null,"title":"La Justicia convoca a especialistas en medicina legal y anatomopatología - El Diario de Carlos Paz","description":"","url":"https://www.eldiariodecarlospaz.com.ar/provincial/2021/10/5/la-justicia-convoca-especialistas-en-medicina-legal-anatomopatologia-126546.html","urlToImage":"/u/fotografias/m/2021/10/5/f1280x720-181088_312763_5050.jpg","publishedAt":"2021-10-05T13:29:19Z","content":"El Tribunal Superior de Justicia de Córdoba (TSJ) convocó a concurso de antecedentes y oposición a profesionales interesados en desempeñarse como médicos/as forenses, especialistas en Medicina Legal,… [+760 chars]"},{"source":{"id":null,"name":"Misiones OnLine"},"author":null,"title":"¿Cuáles son los gimnasios preferidos de los misioneros? - Misiones OnLine","description":"Desde MisionesOnline, realizamos una encuesta para conocer los gimnasios preferidos de los misioneros y en qué localidad de la provincia se encuentran. Los usuarios opinaron y, a continuación, presentamos una recopilación de los más repetidos.","url":"https://misionesonline.net/2021/10/05/cuales-son-los-gimnasios-preferidos-de-los-misioneros/","urlToImage":"https://static.misionesonline.news/wp-content/uploads/2021/10/pexels-william-choquette-1954524-1.jpg","publishedAt":"2021-10-05T13:09:09Z","content":"Desde MisionesOnline, realizamos una encuesta para conocer los gimnasios preferidos de los misioneros y en qué localidad de la provincia se encuentran. Los usuarios opinaron y, a continuación, presen… [+3294 chars]"},{"source":{"id":null,"name":"Elpuntocritico.com"},"author":"Gabriela Hernández","title":"Lleva a cabo Valle de Chalco más acciones para salud pública y el bienestar de mascotas y animales en situación de calle - El Punto Critico","description":"Lleva a cabo Valle de Chalco más acciones para salud pública y el bienestar de mascotas y animales en situación de calle\r\n\r\nValle de Chalco, edoméx.-En el marco del “Día Mundial de los Animales”, el alcalde Armando García Méndez, da continuidad a las acciones…","url":"https://www.elpuntocritico.com/world/93-estado-de-mexico/187545-lleva-a-cabo-valle-de-chalco-mas-acciones-para-salud-publica-y-el-bienestar-de-mascotas-y-animales-en-situacion-de-calle","urlToImage":null,"publishedAt":"2021-10-05T11:50:45Z","content":"Valle de Chalco, edoméx.-En el marco del Día Mundial de los Animales, el alcalde Armando García Méndez, da continuidad a las acciones en favor de la\r\nsalud pública y el bienestar animal, a través del… [+2311 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Sandra Commisso","title":"La casa oscura o cómo abordar la salud mental en una comedia negra sin tabúes - Clarín","description":"Transitamos el siglo XXI, pero la salud mental aún es un tabú. Resulta complejo y, casi siempre infructuoso traducir en palabras esas experiencias dolorosas que la sociedad trata de ocultar, tapando el sol con un dedo. En La casa oscura, las actrices Mariela …","url":"https://www.clarin.com/espectaculos/teatro/casa-oscura-abordar-salud-mental-comedia-negra-tabues_0_i91XsM_-T.html","urlToImage":"https://images.clarin.com/2021/10/02/maruja-bustamante-y-mariela-asensio___u2oUXAUAN_1200x630__1.jpg","publishedAt":"2021-10-05T11:35:58Z","content":"Transitamos el siglo XXI, pero la salud mental aún es un tabú. Resulta complejo y, casi siempre infructuoso traducir en palabras esas experiencias dolorosas que la sociedad trata de ocultar, tapando … [+3801 chars]"},{"source":{"id":null,"name":"Misionescuatro.com"},"author":null,"title":"Aumentaron las consultas en Emergencia de Pediatría en un 300% - Misiones Cuatro","description":"Lo confirmó la Gerente de Pediatría, Liliana Fernández Sosa, quien admitió que “no todos” los sanatorios cuentan con guardia pediátrica ni tampoco “atienden consultas ambulatorias”. La mayor parte son consultas de menores de 4 años, con alta prevalencia de co…","url":"https://misionescuatro.com/provinciales/aumentaron-las-consultas-en-emergencia-de-pediatria-en-un-300/","urlToImage":"https://misionescuatro.com/wp-content/uploads/2020/01/Hospital-de-Pediatría-Fernando-Barreyro.jpeg","publishedAt":"2021-10-04T20:26:54Z","content":"POSADAS. Las consultas pediátricas en Emergencias del Hospital Fernando Barreyro pasaron de 100 a 450 desde 2020 a 2021, y la mayor parte de estas responde a cuadros respiratorios de menores de 4 año… [+3541 chars]"},{"source":{"id":null,"name":"Lavozdealmeria.com"},"author":"Simón Ruiz","title":"Polémica a la vista porque el gremio no quiere Medicina para Almería - La Voz de Almería","description":"Aseguran los médicos que ya hay suficientes facultades en toda España","url":"https://www.lavozdealmeria.com/noticia/12/almeria/223037/polemica-a-la-vista-porque-el-gremio-no-quiere-medicina-para-almeria","urlToImage":"https://lh3.googleusercontent.com/Tjg32Om8_vDYhu2xwAE40K40uzsQi2SarIN9GtZwhTAWLFxPrB-aCM-qnt5hSax74q1x_m3izkgJajcCeG4Z3vz3Vh6Sp73KDCBBY42XwhhCXw=w1900-e365","publishedAt":"2021-10-04T12:45:00Z","content":"Polémica a la vista después de que en la mañana de este lunes se haya conocido un comunicado del Foro de la Profesión Médica posicionándose en contra de la implantación del Grado de Medicina en la Un… [+3968 chars]"},{"source":{"id":null,"name":"Zona-militar.com"},"author":null,"title":"Actividades del EA y la FAA: Ejercicio General Arias - Zona Militar","description":"Durante el sábado 2 de octubre, se desarrollaron en las provincias de Salta y Jujuy una serie de entrenamientos dentro del ejercicio \"General Arias\", en","url":"https://www.zona-militar.com/2021/10/04/actividades-de-la-fuerza-aerea-y-el-ejercito-argentino-ejercicio-general-arias/","urlToImage":"https://www.zona-militar.com/wp-content/uploads/2021/10/ejercicio-en-salta-1.jpeg","publishedAt":"2021-10-04T11:59:06Z","content":null},{"source":{"id":null,"name":"Prensalibre.com"},"author":null,"title":"El desafío de construir culturas de bienestar – Prensa Libre - Prensa Libre","description":"Todas las empresas están obsesionadas por alcanzar resultados, lo cual es totalmente comprensible. Lo que no visualizan es que estos son, justamente, el resultante de sus políticas internas: sin cu…","url":"https://www.prensalibre.com/pl-plus/economia/el-desafio-de-construir-culturas-de-bienestar/","urlToImage":"https://www.prensalibre.com/wp-content/uploads/2021/10/management.png?quality=52","publishedAt":"2021-10-04T11:00:57Z","content":"Desde los clásicos estudios llevados a cabo en la planta de la Western Electric de Hawthorne Works, realizados por Elton Mayo entre 1924 y 1932, (hace casi 100 años), ha habido una preocupación const… [+4185 chars]"},{"source":{"id":null,"name":"Elsaltodiario.com"},"author":", autoria","title":"Consumismo | Zonas de confort, civilización y bienestar - El Salto","description":"Últimamente nos vienen bombardeando mediáticamente con la necesidad que tenemos de salir de nuestra «zona de confort».","url":"https://www.elsaltodiario.com/alkimia/zonas-de-confort-civilizacion-y-bienestar","urlToImage":"https://www.elsaltodiario.com/uploads/fotos/rs600/cbfe9d92/1%20bcHK1iZKwj2Mcn7laTHilg_general.jpg?v=63703886632","publishedAt":"2021-10-04T10:40:30Z","content":"El mensaje siempre se dirige de forma individualizada, tu zona de confort, y sirve tanto para venderte una tónica que tiene un toque de pimienta de colorines, como para intentarte convencer de que ti… [+4867 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Nuño Domínguez","title":"Premio Nobel de Medicina para David Julius y Ardem Patapoutian por “los receptores de la temperatura y el tact - EL PAÍS","description":"El jurado del Instituto Karolinska de Estocolmo destaca que estos hallazgos “han permitido entender cómo el calor, el frío y la fuerza mecánica pueden generar impulsos nerviosos que nos permiten percibir el mundo”","url":"https://elpais.com/ciencia/2021-10-04/premio-nobel-de-medicina.html","urlToImage":"https://imagenes.elpais.com/resizer/5YJ5B_iMnttwpLjnSzne2A0Ku34=/1200x0/filters:focal(2830x410:2840x420)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/NZHA5YBYE45A7MB5EGCMOP7WHI.jpg","publishedAt":"2021-10-04T10:18:45Z","content":null},{"source":{"id":null,"name":"Observatorio.tec.mx"},"author":"José Carlos Vázquez Parra","title":"5 hábitos para promover el bienestar emocional de los estudiantes en el aula - Observatorio de Innovación Educativa","description":"Conoce cinco consejos para promover el bienestar de los estudiantes en clase.","url":"https://observatorio.tec.mx/edu-bits-blog/5-habitos-para-promover-el-bienestar-emocional-en-el-aula","urlToImage":"http://static1.squarespace.com/static/53aadf1de4b0a0a817640cca/58a5d35aebbd1aba29f3b0c3/615a39f57470451cefa1a897/1633335489918/5+h%C3%A1bitos+para+promover+el+bienestar+emocional+de+los+estudiantes+en+el+aula.jpg?format=1500w","publishedAt":"2021-10-04T08:18:09Z","content":"Durante la pandemia se incrementó el número de estudiantes que expresan tener emociones negativas que afectan su desempeño escolar, su relación familiar y con sus amistades. El temor por contagiarse … [+9945 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿Qué es y por qué se produce la acidez gástrica? - infobae América","description":"La sensación de ardor o quemazón es un síntoma intenso y afecta la vida cotidiana de los pacientes. Cómo tratar la acidez y aliviar sus efectos","url":"https://www.infobae.com/america/tendencias-america/2021/10/04/que-es-y-por-que-se-produce-la-acidez-gastrica/","urlToImage":"https://www.infobae.com/new-resizer/n5vgCT_rWPnOUVwIGEeNt1vqwqw=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XW7TRJTT7RHK3NXPGG5BHPP56Q.jpg","publishedAt":"2021-10-04T04:52:30Z","content":null},{"source":{"id":null,"name":"Crónica "},"author":"Crónica","title":"Caída del pelo: ¿Qué función cumple la vitamina D para evitar este fenómeno? - Crónica","description":"Diversos estudios indican que la falta de este nutriente puede provocar alopecia o calvicie localizada y otros problemas de salud. Enterate de qué alimentos la contienen y sus beneficios.","url":"https://www.cronica.com.ar/salud/Caida-del-pelo-Que-funcion-cumple-la-vitamina-D-para-evitar-este-fenomeno-20211003-0045.html","urlToImage":"https://www.cronica.com.ar/__export/1633300784692/sites/cronica/img/2021/10/03/1366_2000_1.jpg_577723484.jpg","publishedAt":"2021-10-03T23:20:07Z","content":"La vitamina D es uno de los nutrientes más relevantes para la salud de las personas. Su función consiste básicamente en ayudar al funcionamiento del sistema inmune, interviene en la salud de los hues… [+2195 chars]"},{"source":{"id":null,"name":"Elespanol.com"},"author":null,"title":"Proust y su Medicina para el Amor: Seis Consejos - El Español","description":"Cuando Proust habla de amor —de hecho, es lo único de lo que habla— apenas explora el afecto más o menos brumoso y almibarado del que hacían gala los románticos.","url":"https://www.elespanol.com/porfolio/opinion/20211004/proust-medicina-amor-consejos/1002462833696_33.html","urlToImage":"https://s1.eestatic.com/2021/09/30/porfolio/opinion/615950440_210694740_600x315.jpg","publishedAt":"2021-10-03T22:41:54Z","content":"Antaño, Françoise Sagan, risueña y eminente proustiana recordemos que, cuando publicó Buenos días, tristeza abandonó su apellido, Quoirez, y tomó prestado como seudónimo definitivo el del príncipe de… [+10058 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Equipo Pymes","title":"Caras | NAOMI KRAUS: estética, salud y bienestar - Caras","description":"¡Conoce más ingresando en la nota!","url":"https://caras.perfil.com/noticias/caras-like/naomi-kraus-estetica-salud-y-bienestar.phtml","urlToImage":"https://fotos.perfil.com/2021/10/05/trim/1200/900/naomi-kraus-1240007.jpg","publishedAt":"2021-10-03T20:26:00Z","content":"Nancy Bernabéu y Micaela Verta, son las dueñas y fundadoras de Naomi Kraus, un centro de estética que nació en el 2017 con la idea de llevar bienestar y salud a sus clientes. Actualmente cuentan con … [+3529 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"UEStudio, UEStudio","title":"Pádel y medicina, las dos pasiones de Marta Ortega - MARCA.com","description":"Pádel y medicina, las dos pasiones de Marta Ortega. #SaludEsVida","url":"https://saludesvida.marca.com/deporte/padel-y-medicina-las-dos-pasiones-de-marta-ortega","urlToImage":"https://uecluster.blob.core.windows.net/images/saludesvida/1632927992_690x510-marta.jpg","publishedAt":"2021-10-03T11:39:14Z","content":"El pádel lo llevo dentro desde niña. En mi casa, mi familia jugaba con mucha asiduidad y yo en los descansos, o cuando acababan sus partidos, me metía en la pista a juguetear con la pala. Poco a poco… [+3053 chars]"},{"source":{"id":null,"name":"Elcolombiano.com"},"author":"Miguel Bernal Carvajal","title":"Facultad de Medicina de la UdeA: ya son 150 años salvando vidas - El Colombiano","description":"Recordamos la historia de la institución que ha ayudado, de una u otra forma, a todos los que han pasado por una...","url":"https://www.elcolombiano.com/tendencias/historia-de-la-facultad-de-medicina-de-la-universidad-de-antioquia-FN15814515","urlToImage":"https://www.elcolombiano.com/binrepository/1200x800/0c173/1200d627/none/11101/QUNU/ceuniversidad-de-antioquia-26-jpg_38630329_20211002151206.jpg","publishedAt":"2021-10-03T05:12:40Z","content":"Era 1891, finales del siglo XIX y el gobernador Pedro Justo Berrío quería implementar ambiciosos cambios para modernizar el departamento. Impulsó la construcción del tren y también mejoró la educació… [+7870 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Caso Ana María Castro: Informe de Medicina Legal podría dar un giro a la investigación - Infobae.com","description":"El pasado 6 de septiembre inició el juicio por la muerte de la joven de 21 años, en las cuales están implicados Paul Naranjo y Julián Ortegón, conductor y copiloto del carro del que habría caído la mujer","url":"https://www.infobae.com/america/colombia/2021/10/02/caso-ana-maria-castro-informe-de-medicina-legal-podria-dar-un-giro-a-la-investigacion/","urlToImage":"https://www.infobae.com/new-resizer/czA9qTEMo1gRv60dutk7rwFyXN4=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MIG6MYXYONEONKVBCT2JTHSFTA.jpeg","publishedAt":"2021-10-02T12:29:10Z","content":"Avanza la investigación por la muerte de Ana María Castro, quien falleció en extrañas circunstancias el pasado 4 de marzo de 2020, tras salir de la zona rosa de la calle 116 en Bogotá, cuando departí… [+4119 chars]"},{"source":{"id":null,"name":"Telva.com"},"author":null,"title":"El paciente, como epicentro en la medicina - Telva","description":"La medicina actual ha virado hacia el pacientecentrismo enfocando la implementación de las nuevas tecnologías en beneficio de los usuarios.","url":"https://encuentrosconfuturo.telva.com/el-paciente-como-epicentro-en-la-medicina.html","urlToImage":"https://encuentrosconfuturo.elmundo.es/img/medicina-digital/medicina.jpg","publishedAt":"2021-09-30T22:47:47Z","content":"La medicina actual ha virado hacia el pacientecentrismo enfocando la implementación de las nuevas tecnologías en beneficio de los usuarios. Las nuevas apps o la integración de la Realidad Aumentada o… [+575 chars]"},{"source":{"id":null,"name":"Eluniverso.com"},"author":"Eliana  Cañizares","title":"Cinco hábitos que pueden ayudar al bienestar de los adultos mayores - El Universo","description":"Actividades como salir a caminar 30 minutos todas las mañanas son beneficiosas para la salud.","url":"https://www.eluniverso.com/larevista/salud/cinco-habitos-que-pueden-ayudar-al-bienestar-de-los-adultos-mayores-nota/","urlToImage":"https://www.eluniverso.com/resizer/ktH_pPp5htuE06uXOspR4ouCf2g=/1005x670/smart/filters:quality(70)/cloudfront-us-east-1.images.arcpublishing.com/eluniverso/HDPIM5ZEXVCXFILTLQB3PZBLHE.jpg","publishedAt":"2021-09-30T15:36:00Z","content":"Actividades como salir a caminar 30 minutos todas las mañanas son beneficiosas para la salud.El proceso natural del envejecimiento está acompañado de cambios en la salud y rutina de las personas, por… [+2405 chars]"},{"source":{"id":null,"name":"Redaccionmedica.com"},"author":"Redacción Médica","title":"España tendrá una nueva facultad de Medicina: la número 47 - Redacción Médica","description":"La Junta de Andalucía ha dado el visto bueno a crear la Facultades de Medicina en Almería. La número 47 en España.","url":"https://www.redaccionmedica.com/autonomias/andalucia/la-facultad-publica-de-medicina-numero-36-obtiene-su-visto-bueno-autonomico-3358","urlToImage":"https://www.redaccionmedica.com/images/destacados/la-facultad-publica-de-medicina-numero-36-obtiene-su-visto-bueno-autonomico-3358_620x368_mark.jpg","publishedAt":"2021-09-30T14:10:08Z","content":"Almería contará desde el próximo curso 2022/2023 con un nuevo Grado de Medicina entre su oferta académica. Así lo ha anunciado el consejero de Transformación Económica, Industria, Conocimiento y Univ… [+3152 chars]"},{"source":{"id":null,"name":"Tododisca.com"},"author":"Leticia Alvarado Pastor","title":"Así influye la medicina personalizada en pacientes con hígado graso no alcohólico - tododisca","description":"Los expertos inciden en la importancia de los tratamientos personalizados a la hora de tratar a pacientes con enfermedades hepáticas","url":"https://www.tododisca.com/influye-medicina-personalizada-pacientes-higado-graso-no-alcoholico/","urlToImage":"https://www.tododisca.com/wp-content/uploads/2021/09/higado-graso-no-alcoholico.jpg","publishedAt":"2021-09-30T12:14:54Z","content":"Se calcula que las enfermedades hepáticas crónicas son la principal causa de muerte y la principal razón para desarrollar cáncer de hígado. Por ello, las investigaciones relacionadas con este problem… [+4095 chars]"},{"source":{"id":null,"name":"Eleconomista.com.mx"},"author":"LilianaMartínez Lomelí","title":"¿Qué hay detrás de la búsqueda del bienestar? - El Economista","description":"La industria del Wellness o bienestar, hoy involucra diferentes conceptos que tienen que ver con el estilo de vida y el cuidado de la salud: la nutrición, la ac","url":"https://www.eleconomista.com.mx/opinion/Que-hay-detras-de-la-busqueda-del-bienestar-20210930-0025.html","urlToImage":"https://www.eleconomista.com.mx/__export/1620765982856/sites/eleconomista/arte/ee-mx_imagen-default-opinion.png","publishedAt":"2021-09-30T11:15:00Z","content":"La industria del Wellness o bienestar, hoy involucra diferentes conceptos que tienen que ver con el estilo de vida y el cuidado de la salud: la nutrición, la actividad física o deporte, las actividad… [+3346 chars]"},{"source":{"id":null,"name":"Interempresas.net"},"author":null,"title":"The British School of Barcelona apuesta por el bienestar, como la base para el aprendizaje de sus alumnos - Interempresas","description":"El 30 de septiembre The British School of Barcelona se suma a los 87 colegios del grupo educativo internacional Cognita, del cual el colegio forma parte, para celebrar Global Be Well Day... - Actualidad","url":"https://www.interempresas.net/Tecnologia-aulas/Articulos/368255-The-British-School-of-Barcelona-apuesta-bienestar-como-base-aprendizaje-alumnos.html","urlToImage":"https://img.interempresas.net/A/E150x150/3028860.jpeg","publishedAt":"2021-09-30T09:31:14Z","content":"Celebra el Día Global del Bienestar, un evento internacional, para promover el bienestar infantil y juvenil en el que participarán estudiantes y profesores de todo el mundo\r\nEl 30 de septiembre The B… [+2755 chars]"},{"source":{"id":null,"name":"El Financiero"},"author":"Bloomberg","title":"Adiós a Delta y otras variantes: nueva medicina contra COVID podría inhibirlas - El Financiero","description":"El molnupiravir, que podría tomarse en forma de píldora, se está probando en un ensayo de fase 3 que se espera concluya en noviembre.","url":"https://www.elfinanciero.com.mx/bloomberg/2021/09/29/adios-a-delta-y-otras-variantes-nueva-medicina-contra-covid-podria-inhibirlas/","urlToImage":"https://www.elfinanciero.com.mx/resizer/BEdWswXF-Rxh5vj2OIpFcwlwMnw=/1200x630/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/PHUBQIM7KFEPTIWG4SGKSXWZCM.jpg","publishedAt":"2021-09-29T23:32:00Z","content":"El fármaco antiviral contra el COVID-19 de Merck &amp; Co.s, molnupiravir, parece inhibir algunas variantes importantes del virus, incluida la cepa delta altamente contagiosa, según datos de etapa in… [+1299 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Los beneficios del sexo para la salud y el bienestar - CNN","description":"Tener sexo ha demostrado mejorar la memoria y el poder del cerebro en adultos mayores. Te compartimos el capítulo sobre sexo del especial de CNN Paralelos, una serie digital que explora los beneficios y desventajas para la salud de diversos tópicos.","url":"https://cnnespanol.cnn.com/2021/09/29/sexo-salud-paralelos-especial-trax/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2021/03/210319163357-unmade-bed-stock-super-169.jpg?quality=100&strip=info","publishedAt":"2021-09-29T16:15:00Z","content":"(CNN) -- Estudios muestran que, en una relación sana, tener sexo regularmente puede ofrecer beneficios, tanto en la salud como en la pareja.\r\nTener sexo ha demostrado mejorar la memoria y el poder de… [+191 chars]"},{"source":{"id":null,"name":"Ciep.mx"},"author":"Judith Senyacen Méndez Méndez","title":"Presupuesto para salud en 2022: Prioriza IMSS – Bienestar: primer y segundo nivel de atención – CIEP - CIEP","description":"El Proyecto de Presupuesto de Egresos de la Federación (PPEF) 2022 propone 824 mil 181 millones de pesos (mdp) para el sector salud, esto significa un [...]","url":"https://ciep.mx/presupuesto-para-salud-en-2022-prioriza-imss-bienestar-primer-y-segundo-nivel-de-atencion/","urlToImage":"https://ciep.mx/wp-content/uploads/2021/09/AdobeStock_413205011-1-scaled.jpeg","publishedAt":"2021-09-29T14:53:24Z","content":null},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"¿Cómo mejorar los hábitos de sueño para apoyar al bienestar emocional? Un terapeuta lo explica - CNN","description":"El desarrollo de mejores hábitos de sueño es una de las formas más rápidas y eficaces de mejorar el bienestar mental de una persona o una familia.","url":"https://cnnespanol.cnn.com/2021/09/29/como-mejorar-habitos-sueno-apoyar-bienestar-emocional-terapeuta-trax/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2021/09/F210916122034-man-meditating-in-bed-stock-super-tease.jpg?quality=100&strip=info","publishedAt":"2021-09-29T13:20:00Z","content":"¿Cuánto tiempo toma recuperarse de la falta de sueño? 0:49\r\n(CNN) -- Hace poco, trabajé con un joven de 25 años que tenía dificultades en su trabajo. Describió que le costaba pensar con claridad y qu… [+6572 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Así impacta el ejercicio físico en el bienestar emocional de los chicos - Clarín","description":"Mucho se habla sobre los beneficios a nivel físico que el ejercicio tiene en la salud de personas de todas las edades. Sin embargo, según un nuevo estudio, el impacto positivo de practicar deportes en la primera infancia tiene efectos concretos no solo en ese…","url":"https://www.clarin.com/buena-vida/impacta-ejercicio-fisico-bienestar-emocional-chicos_0_qn65HfZaU.html","urlToImage":"https://images.clarin.com/2021/09/27/practicar-deportes-en-edades-tempranas___91cIRRqkP_1200x630__1.jpg","publishedAt":"2021-09-29T09:01:08Z","content":"Mucho se habla sobre los beneficios a nivel físico que el ejercicio tiene en la salud de personas de todas las edades. Sin embargo, según un nuevo estudio, el impacto positivo de practicar deportes e… [+4940 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Felicidad instantánea vs duradera: qué decisiones dan más bienestar - infobae","description":"Según los científicos de las universidades de Kent y Reading, planificar pequeños cambios cotidianos, como hacer más actividad física o comer más sano, conducen a una vida más feliz. Cuál es el efecto de tomar decisiones de largo plazo","url":"https://www.infobae.com/america/ciencia-america/2021/09/27/felicidad-instantanea-vs-duradera-que-decisiones-dan-mas-bienestar/","urlToImage":"https://www.infobae.com/new-resizer/poywjg3mMr0Pc8dWGXwDgKpbXvI=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ECCUAML43BGE5DPA753QUD3FX4.jpg","publishedAt":"2021-09-27T19:21:02Z","content":"Tomar decisiones en la vida diaria que brinden beneficios no inmediatos a largo plazo en lugar de aquellas que brinden satisfacción instantánea conduce a una vida más feliz, encuentra un nuevo estudi… [+3620 chars]"},{"source":{"id":null,"name":"New York Times"},"author":"Victoria Petersen","title":"La industria del bienestar, bajo la lupa - The New York Times (Español)","description":"La salud, el peso y el bienestar son temas importantes, sin embargo, gran parte de lo que los estadounidenses entienden sobre ellos es en realidad mercadotecnia hueca, según un pódcast muy popular.","url":"https://www.nytimes.com/es/2021/09/27/espanol/la-industria-del-bienestar-bajo-la-lupa.html","urlToImage":"https://static01.nyt.com/images/2021/09/15/dining/02maintenance1-esp-1/merlin_193990476_8b741d57-4ade-4940-81d9-0b40a142b72b-facebookJumbo.jpg","publishedAt":"2021-09-27T13:00:10Z","content":"Caitlin McDonald, administradora de una organización sin fines de lucro en Salt Lake City, dijo que cuando empezó a escuchar el programa, se sintió identificada por primera vez.\r\nFue una especie de r… [+978 chars]"},{"source":{"id":null,"name":"Observatoriorh.com"},"author":null,"title":"Las empresas ponen el foco en el bienestar mental de sus trabajadores - ORH - ORH Observatorio de Recursos Humanos","description":"La COVID-19 ha sacudido a las empresas de todo el mundo y éstas han tenido que reinventarse, no solo en la forma de trabajar, sino en la forma","url":"https://www.observatoriorh.com/orh-posts/las-empresas-ponen-el-foco-en-el-bienestar-mental-de-sus-trabajadores.html","urlToImage":"https://www.observatoriorh.com/wp-content/uploads/2021/09/bienestar-laboral-empresa-saludable.jpg","publishedAt":"2021-09-17T11:06:47Z","content":"La COVID-19 ha sacudido a las empresas de todo el mundo y éstas han tenido que reinventarse, no solo en la forma de trabajar, sino en la forma relacionarse con y entre sus empleados. En este sentido,… [+4239 chars]"},{"source":{"id":null,"name":"Rrhhdigital.com"},"author":"RRHHDigital","title":"Llega la nueva “vuelta al trabajo”: cómo garantizar el bienestar de los empleados en los puestos de trabajo - RRHHDigital","description":"recursos humanos, \r\nEl lugar desde donde se trabaje puede cambiar pero no los estándares de salud, confort, funcionalidad, ergonomía y, sobre todo, bienestar\r\nEsta necesidad de bienestar es común para oficinas, hogares y terceros espacios, como los lugares or…","url":"http://www.rrhhdigital.com/secciones/empresa/148737/Llega-la-nueva-“vuelta-al-trabajo”-como-garantizar-el-bienestar-de-los-empleados-en-los-puestos-de-trabajo?target=_self","urlToImage":"http://www.rrhhdigital.com/../userfiles/Coworking-y-coliving-nuevas-tendencias-2021-twitter.jpg","publishedAt":"2021-09-16T07:00:00Z","content":"Nunca la vuelta al trabajo había sido tan imprevisible. En el último año y medio se han expandido las fronteras de lo que se consideraba un espacio de trabajo tradicional. Hoy, esta vuelta tras las v… [+3742 chars]"},{"source":{"id":null,"name":"Argentina.gob.ar"},"author":"https://www.facebook.com/casarosadaargentina/","title":"Disertación sobre Bienestar Animal en plantas de faena avicola de Entre Ríos - Argentina.gob.ar Presidencia de la Nación","description":"Estuvieron profesionales de los servicios oficiales del Senasa, de bienestar animal de plantas de faena y de empresas avícolas.","url":"https://www.argentina.gob.ar/noticias/disertacion-sobre-bienestar-animal-en-plantas-de-faena-avicola-de-entre-rios","urlToImage":"https://www.argentina.gob.ar/sites/default/files/2021/09/img-20210915-wa0092.jpg","publishedAt":"2021-09-15T07:00:00Z","content":"Entre Ríos La producción animal debe ser económica, social y ambientalmente sostenible y requiere de una mayor preparación de los médicos veterinarios, quienes son los principales promotores del bien… [+3852 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Santiago Mesa, Noor Mahtani","title":"Aquellos lugares adonde no llega la medicina - EL PAÍS","description":"Una unidad móvil de Médicos sin Fronteras atiende a los migrantes venezolanos que entran a Colombia por El Catatumbo, una región en la que la presión migratoria, la violencia y el abandono estatal son la norma. Así es su trabajo desde hace tres años","url":"https://elpais.com/elpais/2021/09/13/album/1631550105_125859.html","urlToImage":"https://ep00.epimg.net/elpais/imagenes/2021/09/13/album/1631550105_125859_1631635820_rrss_normal.jpg","publishedAt":"2021-09-14T19:50:25Z","content":"Uno de los niños atendidos en el centro médico que utiliza Médicos Sin Fronteras en el pueblo colombiano de La Gabarra, Norte de Santander, de lunes a viernes, desde 2018.Santiago Mesa\r\nCompartir en … [+8653 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Redacción Vidae","title":"Beneficios de la medicina estética para el bienestar emocional - Mundo Deportivo","description":"La medicina estética puede ser beneficiosa, ya que ayuda a mejorar el sentimiento general de bienestar de los pacientes, según ha descubierto un nuevo estudio titulado","url":"https://www.mundodeportivo.com/vidae/psicologia-bienestar/20210912/1001687436/beneficios-medicina-estetica-bienestar-emocional-act-pau.html","urlToImage":"https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2021/09/12/613deb2059989.r_d.2733-1677-0.jpeg","publishedAt":"2021-09-12T07:00:00Z","content":"Con tal de entender bien el concepto de medicina estética, es necesario también conocer el término cirugía plástica, que es la especialidad quirúrgica encargada de restablecer la integridad anatómica… [+4043 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Ana Camarero","title":"Obras maestras para el bienestar - EL PAÍS","description":"Cada vez más universidades enseñan a usar el arte como herramienta para el desarrollo personal","url":"https://elpais.com/extra/2021-09-12/obras-maestras-para-el-bienestar.html","urlToImage":"https://imagenes.elpais.com/resizer/ebkviyO6aKfy0BYD_IeWBCtlmBg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/BRKLLLLNSNAUJDV4BACMF3KSSA.jpg","publishedAt":"2021-09-11T07:00:00Z","content":"El arte posee efectos beneficiosos en el ámbito emocional, afectivo y anímico de las personas, pero también es beneficioso como vía de intervención y de inclusión social en distintos ámbitos. Puesto … [+8128 chars]"}]}