{"status":"ok","totalResults":19,"articles":[{"source":{"id":null,"name":"Bolavip"},"author":"Alexis Cook","title":"Resultados Sorteo Zodiaco: números que cayeron domingo 13 de febrero Lotería Nacional - Bolavip","description":"AQUÍ | Todos los resultados del Sorteo Zodiaco 1558 de la Lotería Nacional de México se sortearán en breves instantes. Entérate cómo ver EN VIVO y ONLINE la transmisión de Lotenal.","url":"https://bolavip.com/offside/Sorteo-Zodiaco-1558-de-HOY-Resultados-AQUI-del-domingo-13-de-febrero-Loteria-Nacional-o-Lotenal-F22-20220213-0041.html","urlToImage":"https://bolavip.com/__export/1644788992136/sites/bolavip/img/2022/02/13/sorteo_zodiaco_domingo_crop1644788969623.png_242310155.png","publishedAt":"2022-02-14T08:57:05Z","content":"¡RESULTADOS AQUÍ! El número ganador del Premio Mayor fue: 5653. Todos los números ganadores del Sorteo Zodiaco se podrán ver AL FINAL DE LA NOTA.\r\nDesde las 20.00 horario CDMX comenzará a jugarse el … [+1617 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Rakesh Upadhyay","title":"Las 5 principales criptomonedas a observar esta semana: BTC, XRP, CRO, FTT, THETA - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"La acción del precio de bitcoin  se ve sombría, pero los traders esperan que un rebote en el soporte de USD 42,000 complete un patrón de análisis técnico alcista y desencadene un repunte en BTC y altcoins","url":"https://es.cointelegraph.com/news/top-5-cryptocurrencies-to-watch-this-week-btc-xrp-cro-ftt-theta","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDIvYmIzYWQxYTAtZDc4ZS00M2M1LWI5ZjctMDc4ODYyZDk5M2ZhLmpwZw==.jpg","publishedAt":"2022-02-13T22:13:48Z","content":"Bitcoin (BTC) ha cedido parte de sus recientes ganancias, pero el recurso de datos on-chain Ecoinometrics dijo que las ballenas están acumulando porque creen que el precio es atractivo desde una pers… [+9906 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Horacio Alonso","title":"El dato del exterior que ayuda al Gobierno a tapar la falta de dólares - MDZ Online","description":"La escasez de semiconductores a nivel mundial provoca que falten autos en Estados Unidos, Asia y Europa. También afecta a la Argentina. Sin embargo, le pone un techo a la producción local de 0km y quita presión a la demanda de dólares.","url":"https://www.mdzol.com/dinero/2022/2/13/el-dato-del-exterior-que-ayuda-al-gobierno-tapar-la-falta-de-dolares-221587.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/4/20/f1280x720-1046100_1177775_4975.jpg","publishedAt":"2022-02-13T22:09:07Z","content":"La Argentina tiene suficientes problemas como para importar otros, pero a veces las circunstancias hacen que una crisis internacional agrave los males locales.\r\nEsto es lo que sucede en el mercado au… [+4809 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Un reconocido gurú financiero comparó a Bitcoin con una \"póliza de seguro\" - ámbito.com","description":"El fundador de Miller Value Partners, habló recientemente sobre el valor de Bitcoin (BTC) y sorprendió con su analogía. El empresario reconoció que la criptomoneda no tiene valor intrínseco sino que el valor lo dan sus inversores.","url":"https://www.ambito.com/finanzas/bitcoin/un-reconocido-guru-financiero-comparo-una-poliza-seguro-n5371668","urlToImage":"https://media.ambito.com/p/6c8e985bdc59ca880277e49bc2550455/adjuntos/239/imagenes/039/650/0039650916/1200x675/smart/billmillerjpg.jpg","publishedAt":"2022-02-13T14:26:15Z","content":"Por otra parte, el inversor aseguró que BTC continuará al alza de la mano de las inversiones institucionales, y hasta subrayó la reciente decisión de KPMG de sumarla a su balance hace apenas una sema… [+976 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Arijit Sarkar","title":"La tasa de hash de la red Bitcoin se dispara hasta un nuevo máximo histórico de 248.11 EH/s - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Como los mineros acabaron encontrando refugio en otros países favorables a las criptomonedas, la red Bitcoin experimentó una fuerte recuperación, superando finalmente los máximos históricos anteriores","url":"https://es.cointelegraph.com/news/bitcoin-network-hash-rate-explodes-to-a-new-all-time-high-of-248-11-eh-s","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDIvOGFmODgzY2MtYTczYS00ZTdlLWEwNDYtZGUyOGVmNTFiYTBkLkpQRw==.jpg","publishedAt":"2022-02-13T13:09:25Z","content":"La red Bitcoin (BTC) ha registrado un nuevo máximo histórico de tasa de hash (hash rate) de 248.11 millones de TH/s a partir del 12 de febrero de 2022, asegurando aún más el ecosistema descentralizad… [+2109 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Bitcoin pone límites a la recuperación y dos indicadores generan alarma: ¿Qué puede pasar con el precio? - ámbito.com","description":"Este domingo, Bitcoin se recupera hasta un 1% y logra mantenerse en la zona de los u$s42.000. El mercado de las criptomonedas opera con subas de hasta el 9% lideradas por XRP y Dogecoin.","url":"https://www.ambito.com/finanzas/bitcoin/pone-limites-la-recuperacion-y-dos-indicadores-generan-alarma-que-puede-pasar-el-precio-n5371581","urlToImage":"https://media.ambito.com/p/ac5c1a07148d092c102a108bbef39350/adjuntos/239/imagenes/039/390/0039390477/1200x675/smart/bitcoin-criptomonedasjpg.jpg","publishedAt":"2022-02-13T13:04:41Z","content":"Al analizar el rendimiento agregado del mercado de criptomonedas en los últimos 7 días, los inversores podrían tener la impresión de que la capitalización total del mercado creció apenas un 4%, hasta… [+2440 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"Guillermina Fossati","title":"Cuánta plata hay que gastar para mantener una camioneta RAM - iProfesional.com","description":"Es la pick up que inauguró el segmento de las más grandes en el país, con mucha demanda por ser muy aspiracional. Te contamos cuánto sale y si se consigue","url":"https://www.iprofesional.com/autos/357199-cuanta-plata-hay-que-gastar-para-mantener-una-camioneta-ram","urlToImage":"https://assets.iprofesional.com/cdn-cgi/image/w=640/https://assets.iprofesional.com/assets/jpg/2019/05/478362.jpg","publishedAt":"2022-02-13T11:06:00Z","content":"La RAM es una de las pick ups más deseadas por los argentinos. Su gran tamaño, su diseño imponente y sus cualidades para el off road la posicionan por \"encima de todas\", y hace que sus ventas sean de… [+6341 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Opciones de inversión: qué sectores se verán más beneficiados si hay un acuerdo con el FMI - TN - Todo Noticias","description":"Las variables financieras ya descuentan que habrá un nuevo programa de Facilidades Extendidas con el organismo. Sin embargo, algunos instrumentos captarán mejor la confirmación de la noticia.","url":"https://tn.com.ar/economia/2022/02/13/opciones-de-inversion-que-sectores-se-veran-mas-beneficiadas-si-hay-un-acuerdo-con-el-fmi/","urlToImage":"https://tn.com.ar/resizer/6Sj-pYDZvZLn7J7Pf5BtcLcIN9Q=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/GL5IDYU3EBFDRO2YWZGEMVNOP4.jpg","publishedAt":"2022-02-13T08:35:00Z","content":"A dos semanas del principio de entendimiento con el FMI, el mercado respiró aliviado. Si bien resta conocer la letra chica del programa y conseguir la aprobación, los inversores son optimistas.\r\nLos … [+5777 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Guerra y tasas: el mundo se volvió más riesgoso y el Gobierno tiene más presión para cerrar con el FMI - infobae","description":"Justo cuando la pesadilla de la pandemia empezaba a ceder, aparecieron en escena nuevos peligros. El apoyo de la oposición al acuerdo fue una señal tranquilizadora para los mercados","url":"https://www.infobae.com/economia/2022/02/13/guerra-y-tasas-el-mundo-se-volvio-mas-riesgoso-y-el-gobierno-tiene-mas-presion-para-cerrar-con-el-fmi/","urlToImage":"https://www.infobae.com/new-resizer/frH4510QrXG3cCybmJmkX78bzlc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AVMLXRS3NZ3VSNGZTQIGKHEJ2A.jpg","publishedAt":"2022-02-13T06:05:14Z","content":"La Argentina es un país muy cerrado desde el punto de vista comercial y se encuentra aislado desde el punto de vista financiero. Sin embargo, hay peligros muy relevantes a nivel internacional como pa… [+9434 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Mike Isaac","title":"El estancamiento de Facebook: por qué Meta está en problemas - LA NACION","description":"El valor de mercado de la empresa antes conocida como Facebook descendió en más de 230.000 millones de dólares, el peor revés de su historia sucedido en un solo día","url":"https://www.lanacion.com.ar/tecnologia/el-estancamiento-de-facebook-meta-esta-en-problemas-te-decimos-por-que-nid13022022/","urlToImage":"https://resizer.glanacion.com/resizer/xB-aXpnceBUEm1CSC1d47YAXZpc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DJ2MFWKJPFA43A2TDURK4YIBZY.jpg","publishedAt":"2022-02-13T05:00:00Z","content":"Meta, la compañía antes conocida como Facebook, sufrió el 3 de febrero la pérdida más grande de un solo día en su historia, pues sus acciones cayeron un 26 por ciento, y su valor de mercado descendió… [+8889 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Soros compra cerca de 20 millones de acciones de Rivian, la empresa de vehículos eléctricos que busca... - RT en Español","description":"El magnate se ha convertido en uno de los mayores inversores de la empresa, que aún no ha producido ningún vehículo de consumo.","url":"https://actualidad.rt.com/actualidad/419862-soros-comprar-acciones-rivian","urlToImage":"https://cdni.rt.com/actualidad/public_images/2022.02/article/6208765559bf5b386e36f824.jpg","publishedAt":"2022-02-13T03:43:52Z","content":"El multimillonario George Soros compró cerca de 20 millones de acciones de la empresa de camionetas eléctricas Rivian, según informó Reuters, citando los archivos de valores publicados este viernes. … [+849 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Dólar hoy: a cuánto cotiza este domingo 13 de febrero - ámbito.com","description":"El tipo de cambio que regula directamente el BCRA ya avanzó a un ritmo anual del 40% en lo que va de febrero. Mientras tanto, la autoridad monetaria registró su primera semana con compra neta de divisas en un mes.","url":"https://www.ambito.com/finanzas/dolar/hoy-cuanto-cotiza-este-domingo-13-febrero-n5371445","urlToImage":"https://media.ambito.com/p/7c8f13a56b558ffc27e8ef1c4392dd79/adjuntos/239/imagenes/039/604/0039604894/1200x675/smart/dolarjpg.jpg","publishedAt":"2022-02-13T03:00:30Z","content":"El Banco Central (BCRA) sumó su octava jornada sin vender divisas y registró su primera semana con saldo positivo en un mes, al sumar unos u$s50 millones en términos netos. Mientras tanto, la autorid… [+1762 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Solange Rial","title":"¿Alcista o bajista? qué será del precio del Bitcoin en el corto plazo - ámbito.com","description":"Cada vez más las noticias impactan en su precio que aún no tiene una tendencia clara. El BTC viene de tocar un máximo en cuatro semana después de tres meses de incertidumbre.","url":"https://www.ambito.com/finanzas/bitcoin/alcista-o-bajista-que-sera-del-precio-del-el-corto-plazo-n5370990","urlToImage":"https://media.ambito.com/p/e496fc4059f4777c01f4abb423061c91/adjuntos/239/imagenes/039/559/0039559218/1200x675/smart/bitcoinjpg.jpg","publishedAt":"2022-02-13T03:00:30Z","content":"Hay dos salidas posibles o que vaya a mínimos para reforzar la salida fuerte o que se vuele todo porque BTC es muy volátil y poco ortodoxa, amplió Abasto que en Twitter es @zeta 1930.\r\nA su turno, Ju… [+3923 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"EEUU: por récord de inflación, mercados miran a la FED por haber cometido posible error - ámbito.com","description":"El presidente del Banco de la Reserva Federal de San Luis, James Bullard, pidió un aumento de la tasa de 100 puntos básicos, algo que es visto como la admisión de un error sobre el índice de precios.","url":"https://www.ambito.com/mundo/fed/eeuu-record-inflacion-mercados-miran-la-haber-cometido-posible-error-n5371383","urlToImage":"https://media.ambito.com/p/025304310736da2fa7f54fa8acf74332/adjuntos/239/imagenes/039/649/0039649967/mercados-fed.jpg","publishedAt":"2022-02-12T20:16:56Z","content":"Frente a esta situación, el mercado empezó a prepararse para otro error de la FED, consideró el prestigioso economista Mohamed El-Erian.\r\nTras conocer el nuevo porcentaje inflacionario, el presidente… [+1005 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Binance, la mayor plataforma de intercambio de criptomonedas, realizará una inversión estratégica de 200... - RT en Español","description":"Esta inversión convertiría Binance en uno de los dos mayores propietarios de la firma de medios, que cotizará en la bolsa de valores de Nueva York bajo el símbolo FRBS.","url":"https://actualidad.rt.com/actualidad/419819-binance-realizar-inversion-forbes","urlToImage":"https://cdni.rt.com/actualidad/public_images/2022.02/article/6207d47559bf5b33c67901f4.jpg","publishedAt":"2022-02-12T16:15:22Z","content":"El medio estadounidense Forbes anunció este jueves una inversion estratégica de 200 millones de dólares por parte de Binance, considerada la mayor plataforma de intercambio de criptomonedas.\r\nEl fund… [+1718 chars]"},{"source":{"id":null,"name":"Tododisca.com"},"author":"Nacho Liaño","title":"Este es el robot de limpieza más vendido de Media Markt por su precio y eficacia - Tododisca","description":"El iRobot Roomba de Media Markt es uno de los productos estrella del mercado gracias a su avanzada tecnología para tu hogar","url":"https://www.tododisca.com/robot-limpieza-mas-vendido-media-markt-ahora-precio-risa/","urlToImage":"https://www.tododisca.com/wp-content/uploads/2022/02/media-markt-tienda-tecnologia-productos-oferta-roomba.jpg","publishedAt":"2022-02-12T16:00:43Z","content":"Media Markt siempre está a la vanguardia de la mejor tecnología. También en el sector de los robots de limpieza, donde hay uno en especial que se vende muchísimo.\r\nY es que Media Markt, cadena de est… [+2779 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Para inversores: estas son las tendencias que marcarán al crowdfunding en 2022 - ámbito.com","description":"Open banking, RegTech, entre otros, son algunos de los ejes que ganarán protagonismo en el sector. En 2025 moverán US$ 25.800 millones.","url":"https://www.ambito.com/finanzas/crowdfunding/para-inversores-estas-son-las-tendencias-que-marcaran-al-2022-n5370823","urlToImage":"https://media.ambito.com/p/61bd8e9e2103eb72df50bfee05a7f323/adjuntos/239/imagenes/039/442/0039442577/crowdium2jpg.jpg","publishedAt":"2022-02-12T15:56:15Z","content":"Entre 2015 y 2020, el mercado global de crowdfunding creció fuertemente. Para entonces, el tamaño de esta industria a nivel internacional era de unos US$12.270 millones. Y, de acuerdo a previsiones d… [+4493 chars]"},{"source":{"id":null,"name":"0221.com.ar"},"author":"0221","title":"Mochilas, zapatos y útiles: ¿qué se puede comprar con las ofertas del Banco Provincia? - 0221","description":"Habr&aacute; rebajas en diferentes rubros para todos los clientes de la entidad bancaria. Las ofertas estar&aacute;n&nbsp;vigentes hasta el 11 de marzo.","url":"https://www.0221.com.ar/nota/2022-2-12-7-18-0-mochilas-zapatos-y-utiles-que-se-puede-comprar-con-las-ofertas-del-banco-provincia","urlToImage":"https://pxb.cdn.0221.com.ar/0221/022022/1644623651592.jpg?cw=600&ch=365","publishedAt":"2022-02-12T10:30:14Z","content":"Arrancan las clases y el Banco Provincia lanzó tres promociones especiales que incluyen diferentes tipos de beneficios para aquellos que deben renovar la mochila y preparar la vuelta a las aulas. \r\nD… [+1204 chars]"},{"source":{"id":null,"name":"El Comercio Perú"},"author":"Mag., Redacción Mag.","title":"“Murió en mis brazos. Sentí el último latido de su corazón”: Elon Musk sobre la muerte de su primer hijo - MAG.","description":"El multimillonario Elon Musk contó la triste historia sobre cómo falleció su primer hijo Nevada Alexander.","url":"https://mag.elcomercio.pe/fama/elon-musk-la-historia-de-la-muerte-de-nevada-alexander-su-primer-hijo-tesla-juicio-historias-nnda-nnlt-noticia/","urlToImage":"https://elcomercio.pe/resizer/5ng64ThXpZKVhIq5OXnGkUhgBW8=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/ZKUO3OCNY5H3JAIMSA5KRNLE2Y.jpg","publishedAt":"2022-02-12T04:39:32Z","content":"El multimillonario Elon Musk es conocido por sus ideas revolucionarias, su controvertidos mensajes o sus podcast mientras fumaba marihuana, pero no por ser muy sociable o empático. Si embargo, la pér… [+3993 chars]"}]}