{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Clarín"},"author":"Matías Bustos Milla","title":"A horas de su debut como DT, Battaglia pierde a Campuzano, una pieza de su primer once titular de Boca - Clarín","description":"El estreno de Sebastián Battaglia al frente de Boca ante Patronato tenía pocas certezas en el armado de su primer once titular. Porque el técnico probó, desarmó y volvió ensayar. En todos esos bocetos estuvo Jorman Campuzano en el círculo central. Pero el col…","url":"https://www.clarin.com/deportes/horas-debut-dt-battaglia-pierde-campuzano-pieza-primer-once-titular-boca_0_VHKYbq8Nd.html","urlToImage":"https://images.clarin.com/2021/08/17/battaglia-debutara-ante-patronato-foto___1cmmWiHOn_1200x630__1.jpg","publishedAt":"2021-08-20T19:13:13Z","content":"El estreno de Sebastián Battaglia al frente de Boca ante Patronato tenía pocas certezas en el armado de su primer once titular. Porque el técnico probó, desarmó y volvió ensayar. En todos esos boceto… [+2209 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Arrestaron a un jugador de fútbol americano acusado de matar a un compañero - Olé","description":"Rashuan Jones, ex jugador de fútbol americano de 35 años, fue detenido acusado de matar a tiros a su compañero Bryan Pata en 2006. La orden de captura es por \"asesinato en primer grado\" según informó Álvaro Zabaleta, portavoz de la Policía de Miami-Dade, que …","url":"https://www.ole.com.ar/informacion-general/jugador-futbol-americano-acusado-matar_0_1L_6I1wQY.html","urlToImage":"https://images.ole.com.ar/2021/08/20/IqIYR2RO9_1200x630__1.jpg","publishedAt":"2021-08-20T19:02:15Z","content":"Rashuan Jones, ex jugador de fútbol americano de 35 años, fue detenido acusado de matar a tiros a su compañero Bryan Pata en 2006. La orden de captura es por \"asesinato en primer grado\" según informó… [+1553 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Diego Paulich","title":"Cetto habló sobre la situación de los Romero - Olé","description":"Es normal que un entrenador haga cambios, más cuando viene de dos derrotas que le dejaron muy pocas conclusiones positivas. Sin embargo, la salida de Ángel y Óscar Romero del 11 de San Lorenzo es mucho más que una cuestión táctica… Va de la mano con una cuest…","url":"https://www.ole.com.ar/san-lorenzo/cetto-hermanos-romero-san-lorenzo_0_YtA_iqnq0.html","urlToImage":"https://images.ole.com.ar/2021/08/20/y_gahWwy-_1200x630__1.jpg","publishedAt":"2021-08-20T18:39:43Z","content":"Es normal que un entrenador haga cambios, más cuando viene de dos derrotas que le dejaron muy pocas conclusiones positivas. Sin embargo, la salida de Ángel y Óscar Romero del 11 de San Lorenzo es muc… [+3958 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"River vs. Gimnasia por la Liga Profesional: Día, hora y TV para ver el partido - La Página Millonaria","description":"Por la séptima fecha de la Liga Profesional River visitará a Gimnasia el próximo domingo en el Bosque con la misión de ganar para ubicarse en el lote de los de arriba. El encuentro será televisado por TNT Sports.","url":"https://lapaginamillonaria.com/riverplate/River-vs.-Gimnasia--Hora-fecha-y-canal-de-TV-para-ver-el-partido-online-gratis-por-la-Liga-Profesional-en-el-Bosque-20210820-0009.html","urlToImage":"https://lapaginamillonaria.com/__export/1629483314138/sites/lpm/img/2021/08/20/julixn_xlvarez_crop1629483311809.jpg_2024461655.jpg","publishedAt":"2021-08-20T18:07:00Z","content":"El Más Grande buscará continuar con su buen andar en la Liga Profesional y tras la victoria del último fin de semana ante Vélez, el próximo domingo jugará contra Gimnasia por la séptima fecha del tor… [+2031 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La prohibición que impuso el rival del PSG tras el “furor Messi” que se generó en los últimos días en la ciudad - infobae","description":"El Brest agotó las entradas a más de 48 horas del choque contra los parisinos con la especulación de un posible debut de Leo. Ahora, impedirán que la gente concurra al estadio con camisetas del PSG","url":"https://www.infobae.com/america/deportes/2021/08/20/la-prohibicion-que-impuso-el-rival-del-psg-despues-del-furor-messi-que-se-genero-en-los-ultimos-dias-en-la-ciudad/","urlToImage":"https://www.infobae.com/new-resizer/ctyW0wNAMVgoX-RllhTyLoW_zms=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GVI7HX5Y4WYKHRD34FGGNKTX34.jpg","publishedAt":"2021-08-20T17:42:50Z","content":"La expectativa por el desembarco de Lionel Messi al París Saint Germain generó hechos inesperados. Después de sus múltiples presentaciones y la incesante venta de camisetas, uno de los sucesos más ll… [+3065 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Rugby Championship: Sudáfrica se ofrece como sede luego de que los All Blacks se negaran a viajar a Australia - LA NACION","description":"Los neocelandeses no se embarcaron rumbo a Perth por la pandemia del coronavirus y sus dos partidos con los Pumas están en suspenso","url":"https://www.lanacion.com.ar/deportes/rugby/rugby-championship-sudafrica-se-ofrece-como-sede-luego-de-que-los-all-blacks-se-negaran-a-viajar-a-nid20082021/","urlToImage":"https://resizer.glanacion.com/resizer/oF4pGsk_a0v-0hOh7eqef-bjWg4=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/O2MCK4PWNVEFPKSBIEMONE52HQ.JPG","publishedAt":"2021-08-20T17:42:00Z","content":"La continuidad del Rugby Championship es una incógnita, luego de la decisión de Nueva Zelanda de retirarse a causa de la pandemia de covid-19 en el hemisferio sur. En este contexto, la Federación Sud… [+6889 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"\"Pechito\" López va en busca de su gran sueño en el automovilismo - MDZ Online","description":"El cordobés irá mañana por su gran sueño, ganar las tradicionales 24 Horas de Le Mans del Mundial de Resistencia, para las que obtuvo la 'pole position' junto con el británico Mike Conway y el japonés Kamui Kobayashi.","url":"https://www.mdzol.com/deportes/2021/8/20/pechito-lopez-va-en-busca-de-su-gran-sueno-en-el-automovilismo-181055.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/20/f1280x720-1097494_1229169_5050.jpeg","publishedAt":"2021-08-20T17:25:07Z","content":"El piloto cordobés José María \"Pechito\" López irá mañana por su gran sueño, ganar las tradicionales 24 Horas de Le Mans del Mundial de Resistencia, para las que obtuvo la 'pole position' junto con el… [+4608 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Roberto Berasategui","title":"Virginia Guidetti, la modelo de alta costura que vendió un terreno para competir en el Superbike Argentino - Clarín","description":"Una vida tan vertiginosa como la sensación que siente en las pistas, al acelerar sobre el equilibrio de una moto a máxima velocidad. La vida está servida para cumplir los sueños. Y por allí fue Virginia Guidetti, la santafesina que se destacó como modelo de a…","url":"https://www.clarin.com/deportes/virginia-guidetti-modelo-alta-costura-vendio-terreno-competir-superbike-argentino_0_bNMmqviU-.html","urlToImage":"https://images.clarin.com/2021/08/20/virginia-guidetti-corre-este-sabado___NTfmQlz0A_1200x630__1.jpg","publishedAt":"2021-08-20T17:10:52Z","content":"Una vida tan vertiginosa como la sensación que siente en las pistas, al acelerar sobre el equilibrio de una moto a máxima velocidad. La vida está servida para cumplir los sueños. Y por allí fue Virgi… [+6800 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Sorpresa en la previa de las fechas de la Eliminatorias: A dos semanas del partido con Argentina, Venezuela... - TNT Sports Argentina","description":"Jorge Giménez, presidente de la Federación Venezolana de Fútbol, comunicó a través de una conferencia de prensa que el entrenador portugués decidió rescindir su contrato","url":"https://tntsports.com.ar/internacional/Sorpresa-en-la-previa-de-las-fechas-de-la-Eliminatorias-A-dos-semanas-del-partido-con-Argentina-Venezuela-anuncio-la-salida-de-Jose-Peseiro-20210820-0013.html","urlToImage":"https://tntsports.com.ar/__export/1629477961221/sites/tntsports/img/2021/08/20/venezuela-argentina.jpg_2120969170.jpg","publishedAt":"2021-08-20T16:46:16Z","content":"José Peseiro dejó de ser el director técnico de la Selección de Venezuela. Así lo confirmó Jorge Giménez, presidente de la Federación, en una conferencia de prensa brindada este viernes. De esta mane… [+1225 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Amenazas a Carloni y hechos de vandalismo, el lado oscuro de la previa del clásico - La Capital (Rosario)","description":"El vicepresidente de Central habría recibido un papel por debajo de la puerta y sus hijos mensajes agresivos por redes sociales. Un local rojinegro y varias pintadas fueron vandalizadas","url":"https://www.lacapital.com.ar/ovacion/amenazas-carloni-y-hechos-vandalismo-el-lado-oscuro-la-previa-del-clasico-n2682358.html","urlToImage":"https://media.lacapital.com.ar/p/f42814dbad6685fb1e1643f52e71661b/adjuntos/203/imagenes/030/492/0030492585/el-vicepresidente-central-ricardo-carloni-recibio-amenazas.jpg","publishedAt":"2021-08-20T16:40:00Z","content":"Pero no fue la única amenaza que sufrió el directivo auriazul. Este jueves por la tarde por debajo de la puerta de una vivienda de la familia pasaron otro mensaje amenazante haciendo referencia a que… [+1717 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La decisión final entre Yamaha y Viñales que sacudió al MatoGP - MDZ Online","description":"Después de tantas idas y vueltas, el piloto español y la escudería japonesa tomaron una decisión.","url":"https://www.mdzol.com/deportes/2021/8/20/la-decision-final-entre-yamaha-vinales-que-sacudio-al-motogp-181045.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2020/9/12/f1280x720-957562_1089237_5050.jpg","publishedAt":"2021-08-20T16:26:15Z","content":"Luego de la suspensión de Yamaha a Maverick Viñales por una acción indebida en el GP de Estiria, y del anuncio de Aprilia que contará con los servicios del español en el 2022, ambas partes llegaron a… [+982 chars]"},{"source":{"id":null,"name":"Somosinvictos.com"},"author":"INVICTOS","title":"MESSI Y CRISTIANO INCLUIDOS: Los 10 mejores futbolistas de la temporada 2020/21 según la UEFA - INVICTOS","description":"El pasado jueves, la UEFA, el máximo organismo del fútbol en Europa, dio a conocer los nombres de los finalistas a su premio al Jugador del Año. N’Golo Kanté, Kevin De Bruyne y Jorginho son los","url":"https://somosinvictos.com/2021/08/20/messi-y-cristiano-incluidos-los-10-mejores-futbolistas-de-la-temporada-2020-21-segun-la-uefa/","urlToImage":"https://i0.wp.com/somosinvictos.com/wp-content/uploads/2021/08/09-2.jpg?fit=1170%2C550&ssl=1","publishedAt":"2021-08-20T16:26:13Z","content":"El pasado jueves, la UEFA, el máximo organismo del fútbol en Europa, dio a conocer los nombres de los finalistas a su premio al Jugador del Año. N’Golo Kanté, Kevin De Bruyne y Jorginho son los futbo… [+2445 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Insólito: Elche oficializó la llegada de Benedetto pero Sampaoli la puso en dudo - TyC Sports","description":"En conferencia de prensa, el técnico argentino aseguró que su salida de Olympique de Marsella “no está concretada ni oficializada para nosotros”, más allá de que en España ya lo presentaron y hasta tuvo su primera práctica.","url":"https://www.tycsports.com/ligue-1/elche-benedetto-sampaoli-duda-transferencia-id366296.html","urlToImage":"https://media.tycsports.com/files/2021/08/20/321881/sampaoli-benedetto_1440x810_wmk.jpg","publishedAt":"2021-08-20T15:39:00Z","content":"En conferencia de prensa, el técnico argentino aseguró que su salida de Olympique de Marsella no está concretada ni oficializada para nosotros, más allá de que en España ya lo presentaron y hasta tuv… [+1333 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Esta explicación insoportable es para que no haya dudas”: Bielsa dio una respuesta de 17 minutos, pero no batió su récord - infobae","description":"El Loco se explayó más de la cuenta en la última conferencia y se responsabilizó por la última goleada sufrida por el Leeds ante Manchester United","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/08/20/doy-esta-explicacion-insoportable-para-que-no-haya-dudas-bielsa-brindo-una-respuesta-de-17-minutos-pero-no-batio-su-propio-record/","urlToImage":"https://www.infobae.com/new-resizer/mONiXe-vNQvmRg3oWwtfosqsGC4=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OQQE5FU2EZB4DJ2KNPAU7VP324.jpg","publishedAt":"2021-08-20T15:36:22Z","content":""},{"source":{"id":null,"name":"Fichajes.com"},"author":"Iván Vargas","title":"La Premier League busca salida para varios ilustres internacionales - Fichajes.com","description":"Aunque los principales conjuntos ingleses se han mostrado relativamente tranquilos hasta la fecha, también necesitan reducir sus plantillas. Y varios son los jugadores que pueden decir adiós antes del 31 de agosto.","url":"https://www.fichajes.com/a7983379739071427165-la-premier-league-busca-salida-para-varios-ilustres-internacionales","urlToImage":"https://assets-es.imgfoot.com/media/cache/1200x675/snap-pl-ndombele-silva-shaqiri-611f57aecfa50.jpg","publishedAt":"2021-08-20T15:34:00Z","content":"El Manchester City está dispuesto a romper todos los récords de traspasos del fútbol inglés. El campeón de la Premier League convirtió a Jack Grealish en el fichaje más caro de la historia de Inglate… [+2095 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La formación de Racing ante Arsenal: ¿llega Mena? - TyC Sports","description":"El lateral izquierdo no venía formando parte de los ensayos formales producto de un cansancio generalizado, y se confirmó si Úbeda podrá contar con él o no.","url":"https://www.tycsports.com/racing-club/mena-se-perfila-como-titular-en-racing-id366292.html","urlToImage":"https://media.tycsports.com/files/2021/02/23/180864/eugenio-mena_862x485_wmk.jpg?v=1","publishedAt":"2021-08-20T15:33:00Z","content":"El lateral izquierdo no venía formando parte de los ensayos formales producto de un cansancio generalizado, pero llega sin problemas para la séptima fecha de la Liga Profesional.\r\nTras un buen debut … [+2149 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"La historia detrás de la chica que interrumpió un torneo en Funes y con complicidad del árbitro le pidió ca... - Rosario3.com","description":"Rocío interrumpió el partido en el Liceo Aeronáutico Militar, en la Copa Pymes, y con la complicidad de amigas y del juez del encuentro, sorprendió a Franco. Ese desenlace sensacional, comenzó hace casi 15 años atrás, con desencuentros y olvidos en el medio. …","url":"https://www.rosario3.com/informaciongeneral/La-historia-detras-de-la-chica-que-interrumpio-un-torneo-en-Funes-y-con-complicidad-del-arbitro-le-pidio-casamiento-a-su-novio-20210820-0026.html","urlToImage":"https://www.rosario3.com/__export/1629465203859/sites/rosario3/img/2021/08/20/720.jpg_1192065467.jpg","publishedAt":"2021-08-20T15:26:00Z","content":"Lo que se vivió en la Copa Pymes que se disputa en el predio del Liceo Militar de Funes, fue realmente inédito y emotivo. Una chica, con la complicidad del árbitro y de sus amigas, sorprendió a su no… [+3304 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Explosiva y lapidaria carta del \"Profe\" Córdoba contra Russo: \"Por unos dólares más te sacaste la careta\" - ámbito.com","description":"Su exayudante de campo y examigo lo liquidó con una carta abierta tras la salida de Russo de Boca. Conocé los duros dichos y acusaciones.","url":"https://www.ambito.com/deportes/boca/explosiva-y-lapidaria-carta-del-profe-cordoba-contra-russo-por-unos-dolares-mas-te-sacaste-la-careta-n5256286","urlToImage":"https://media.ambito.com/p/c1a031b4a5a51c01f9c6705011d6fd54/adjuntos/239/imagenes/039/273/0039273780/1200x675/smart/cordoba-russojpg.jpg","publishedAt":"2021-08-20T15:09:00Z","content":"\"Te dejaste manosear por un contrato en Boca en donde sabías que ibas a ser una figura decorativa. En donde se conocía que solamente te tocaría obedecer, dar la cara y ser humillado\", fue uno de los … [+1213 chars]"},{"source":{"id":null,"name":"Depor.com"},"author":"Redacción Depor","title":"Se van los abonados: la millonada que perderá el Barcelona por culpa de los socios - Diario Depor","description":"La entidad blaugrana podría sumar un nuevo revés a su ya delicada situación económica. Casi 30 mil socios han pedido la excedencia de sus abonos, y el club perdería cerca 40 millones de euros.","url":"https://depor.com/futbol-internacional/espana/fc-barcelona-el-club-azulgrana-perdera-40-millones-de-euros-por-culpa-de-los-abonados-liga-santander-lionel-messi-noticia/","urlToImage":"https://depor.com/resizer/qjOviW-xQwjGaOATVd0q126-u3k=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/AP2A3G7KDRFCNCBVEMPGK5SAAU.jpg","publishedAt":"2021-08-20T15:02:37Z","content":"Descartan que sea por el efecto Lionel Messi. El FC Barcelona perderá 40 millones de euros a causa de que 26.238 socios pidieron la excedencia de su abono para el curso 2021-2022, lo que provoca que … [+2006 chars]"},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"El fuertísimo mensaje de Maxi López a sus hijos en medio de su pelea con Wanda Nara: \"No voy a... - Ciudad Magazine","description":"El deportista les dedicó emotivas palabras a los nenes que tiene con su expareja,&nbsp;Valentino,&nbsp;Benedicto&nbsp;y&nbsp;Constantino, en pleno conflicto judicial.","url":"https://www.ciudad.com.ar/espectaculos/fuertisimo-mensaje-maxi-lopez-sus-hijos-medio-pelea-wanda-nara-no-voy-rendirme_176150","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota/2021/08/20/maxi-lopez.jpg?itok=iR4q-c9x","publishedAt":"2021-08-20T15:02:15Z","content":"Maxi López posteó en Instagram una tierna secuencia de fotos de sus hijos con Wanda Nara, Valentino, Benedicto y Constantino, jugando al fútbol. En medio de su conflicto judicial con la mamá de sus h… [+1183 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Juan Claudio Castro","title":"Por qué la camiseta de Boca tiene tantas estrellas, la particularidad de River y más - TyC Sports","description":"El debate sobre el escudo del Xeneize, el caso del Millonario, qué pasa con San Lorenzo, Independiente y Racing...","url":"https://www.tycsports.com/al-angulo/por-que-la-camiseta-de-boca-tiene-tantas-estrellas--id366273.html","urlToImage":"https://media.tycsports.com/files/2021/08/20/321869/camisetas_1440x810_wmk.jpg","publishedAt":"2021-08-20T15:01:48Z","content":"El Xeneize presentó nueva indumentaria y eso abrió el debate: ¿cuándo hay que agregarle estrellas al escudo? ¿Y por qué River no usa ninguna?\r\nCasi todas las camisetas del fútbol argentino tienen, o … [+3909 chars]"},{"source":{"id":null,"name":"Somosinvictos.com"},"author":"INVICTOS","title":"POR FIN DESCANSARÁ: Koeman avisó cuándo arrancarán las merecidas vacaciones de Pedri - INVICTOS","description":"Pedri González disputó 73 partidos en la temporada 2020/21. Con apenas 18 años de edad, se ha convertido en un inamovible para FC Barcelona y España.","url":"https://somosinvictos.com/2021/08/20/por-fin-descansara-ronald-koeman-aviso-cuando-arrancaran-las-merecidas-vacaciones-de-pedri/","urlToImage":"https://i1.wp.com/somosinvictos.com/wp-content/uploads/2021/08/Pedri-1.jpg?fit=1170%2C550&ssl=1","publishedAt":"2021-08-20T14:57:08Z","content":"En su primera temporada con la camiseta del FC Barcelona, vio actividad en 52 juegos oficiales. Luego, en la misma campaña 2020/21, sumando sus participaciones con España, España U23 y España U21, Pe… [+1904 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El Barcelona perderá 40 millones de euros por la baja de abonados - Olé","description":"El Barcelona, sin duda, no está pasando por sus mejores meses. A la crisis económica que tiene en jaque al club, que obligó a rebajar los salarios de los futbolistas y también limitó la incorporación de refuerzos, y a la salida de Lionel Messi -el mejor jugad…","url":"https://www.ole.com.ar/futbol-internacional/espana/barcelona-baja-abonados-suspension-abono_0_zPuck5Tjo.html","urlToImage":"https://images.ole.com.ar/2021/08/15/cznE-NzNb_1200x630__1.jpg","publishedAt":"2021-08-20T14:37:48Z","content":"El Barcelona, sin duda, no está pasando por sus mejores meses. A la crisis económica que tiene en jaque al club, que obligó a rebajar los salarios de los futbolistas y también limitó la incorporación… [+1502 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Montiel sorprendió con una anécdota sobre su nombre, relacionado a una gloria de River - TyC Sports","description":"En una entrevista con la prensa de Sevilla, el exjugador del Millonario confesó cómo le quería poner su abuelo, fanático del club, y cómo le terminó poniendo su madre.","url":"https://www.tycsports.com/river-plate/montiel-sorprendio-con-una-anecdota-sobre-su-nombre-relacionado-a-una-gloria-de-river-id366282.html","urlToImage":"https://media.tycsports.com/files/2021/08/20/321855/gonzalo-montiel_1440x810_wmk.jpg?v=1","publishedAt":"2021-08-20T14:13:14Z","content":"En una entrevista con la prensa oficial de Sevilla, el exjugador del Millonario sorprendió contando que su abuelo le quería poner Ariel Ortega: \"Mi madre le dijo que estaba loco y al final se quedó s… [+2416 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"\"Por ahora va a seguir acá, Boca no demostró su mayor jerarquía y le ofreció un contrato muy inferior\", ind... - TNT Sports Argentina","description":"Gustavo Goñi, empresario que maneja la carrera futbolística del delantero de San Lorenzo, cargó contra el \"Xeneize\" por las negociaciones por el delantero y por el trato a Lisandro López","url":"https://tntsports.com.ar/ligaprofesional/Por-ahora-va-a-seguir-aca-Boca-no-demostro-su-mayor-jerarquia-y-le-ofrecio-un-contrato-muy-inferior-indico-el-representante-de-Franco-Di-Santo-20210820-0004.html","urlToImage":"https://tntsports.com.ar/__export/1627147322160/sites/tntsports/img/2021/07/24/boca_jugadores_grupo.jpg_543864584.jpg","publishedAt":"2021-08-20T14:10:48Z","content":"Boca buscó durante este mercado de pases la posibilidad de sumar a un centrodelantero. Sin embargo, la búsqueda no tuvo los frutos deseados y se quedó con los delanteros que tenía (había sumado a Nor… [+2447 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Matías Lammens confirmó que a fines de septiembre vuelve el público a los estadios - Clarín","description":"El ministro de Turismo y Deportes de la Nación, Matías Lammens, confirmó este viernes que \"a fines de septiembre habrá público en los estadios\" de fútbol y adelantó que los detalles se ajustarán en la reunión que mantendrá en los próximos días con autoridades…","url":"https://www.clarin.com/politica/matias-lammens-confirmo-fines-septiembre-vuelve-publico-estadios_0_S8M6cFVxy.html","urlToImage":"https://images.clarin.com/2018/10/23/el-futbol-argentino-se-juega___DezErrWFD_1200x630__1.jpg","publishedAt":"2021-08-20T14:07:25Z","content":"El ministro de Turismo y Deportes de la Nación, Matías Lammens, confirmó este viernes que \"a fines de septiembre habrá público en los estadios\" de fútbol y adelantó que los detalles se ajustarán en l… [+2791 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Una ciudad prohibió el uso de las camisetas del PSG, identificarse como hincha y hasta “comportarse como tal” - TN - Todo Noticias","description":"El gobierno de Brest, ciudad donde esta tarde jugarán los de Mauricio Pochettino, emitió un comunicado en el que detalla que se multará a todo aquel que sea identificado como hincha del equipo que es furor tras la llegada de Lionel Messi.","url":"https://tn.com.ar/deportes/futbol/2021/08/20/prohibieron-las-camisetas-del-psg-identificarse-como-hincha-y-hasta-comportarse-como-tal/","urlToImage":"https://tn.com.ar/resizer/LymkOOcR1Qqd8zo2ryRonPSCp5M=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/63YSPJ4SNGEEWANWABZSHSZGS4.jpg","publishedAt":"2021-08-20T14:06:55Z","content":"La prefectura de Finisterre, departamento de Francia donde se sitúa la ciudad de Brest, dio a conocer esta mañana un comunicado en el que advierte sobre una serie de medidas que serán aplicadas estar… [+5961 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Tras su salida de Curicó Unido de Chile, Martín Palermo apareció como el principal candidato para ser el nu... - TNT Sports Argentina","description":"El \"Titán\" viene de concretar su desvinculación del conjunto chileno, por lo que tendría el camino allanado para ser el reemplazante de Comizzo en el equipo peruano","url":"https://tntsports.com.ar/internacional/Tras-su-salida-de-Curico-Unido-de-Chile-Martin-Palermo-aparecio-como-el-principal-candidato-para-ser-el-nuevo-DT-de-Universitario-de-Peru-20210820-0002.html","urlToImage":"https://tntsports.com.ar/__export/1619554776634/sites/tntsports/img/2021/03/22/martin-palermo-curico-unido_crop1616452212940.jpg_813067344.jpg","publishedAt":"2021-08-20T13:33:00Z","content":"Martín Palermo podría hacerse cargo de un nuevo equipo tras lo que fue su salida de Curicó Unido (Chile). El \"Titán\" aparece, según la prensa peruana, como el principal candidato para ser el nuevo di… [+1506 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La pésima noticia que recibió Scaloni antes de las Eliminatorias Sudamericanas - MDZ Online","description":"El entrenador de la selección argentina de fútbol había entregado una lista de 32 futbolistas citados para la triple fecha de las Eliminatorias Sudamericanas y un día después se confirmó la primera baja: Marchesín fue operado y quedó afuera de la convocatoria.","url":"https://www.mdzol.com/deportes/2021/8/20/se-confirmo-la-primera-baja-para-scaloni-de-cara-las-eliminatorias-180983.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/6/20/f1280x720-1072080_1203755_4427.jpeg","publishedAt":"2021-08-20T13:32:39Z","content":"Tal como señaló MDZ ayer, Agustín Marchesín, arquero del Porto de Portugal, fue operado de la rodilla derecha y no podrá ser citado por el entrenador Lionel Scaloni al seleccionado argentino que juga… [+1945 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La confesión de Simeone sobre su relación con Messi - TyC Sports","description":"El Cholo aseguró que “no tengo amistad” con la Pulga “más allá de un saludo cuando nos enfrentamos como rivales” y valoró su “paciencia” para lograr un título con la Selección Argentina.","url":"https://www.tycsports.com/la-liga/simeone-relacion-messi-admiracion-id366278.html","urlToImage":"https://media.tycsports.com/files/2021/08/20/321819/simeone-messi_1440x810_wmk.jpg","publishedAt":"2021-08-20T13:30:26Z","content":"El Cholo aseguró que no tengo amistad con la Pulga más allá de un saludo cuando nos enfrentamos como rivales y valoró su paciencia para lograr un título con la Selección Argentina.\r\nDías después de h… [+1363 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Un ex Barcelona comparó el trabajo de Bielsa con el de los entrenadores de su equipo anterior y... - Olé","description":"A poco más de un mes de haber acordado su incorporación al Leeds United de Marcelo Bielsa, y a sólo unas semanas de haber cambiado drásticamente la manera de entrenarse, como él mismo declaró, el dominicano de ascendencia española Junior Firpo volvió a la car…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/elogios-bielsa-critica-koeman-barcelona_0_qj6HmZ-Uf.html","urlToImage":"https://images.ole.com.ar/2021/08/20/C0NMZcmJR_1200x630__1.jpg","publishedAt":"2021-08-20T13:17:49Z","content":"A poco más de un mes de haber acordado su incorporación al Leeds United de Marcelo Bielsa, y a sólo unas semanas de haber cambiado drásticamente la manera de entrenarse, como él mismo declaró, el dom… [+1602 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La promesa incumplida que dejó a Maradona sin fútbol francés - TyC Sports","description":"Tres décadas antes de Messi, Diego estuvo a punto de pasar a Olympique de Marsella, el clásico de PSG. Ferlaino, presidente del Napoli, le había dicho que si ganaba la Copa UEFA lo dejaba salir, pero...","url":"https://www.tycsports.com/al-angulo/la-promesa-incumplida-que-dejo-a-maradona-sin-futbol-frances-id366156.html","urlToImage":"https://media.tycsports.com/files/2021/08/19/321663/maradona-stuttgart_1440x810_wmk.jpg?v=27","publishedAt":"2021-08-20T12:57:44Z","content":"Tres décadas antes de Messi, Diego estuvo a punto de pasar a Olympique de Marsella, el clásico de PSG. Ferlaino, presidente del Napoli, le había dicho que si ganaba la Copa UEFA lo dejaba salir, pero… [+2487 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Ajax y la camiseta inspirada en Bob Marley que ya revolucionó las redes - Olé","description":"El Ajax generó una revolución en en el mundo del fútbol y en las redes sociales al presentar su tercera camiseta para la temporada 2021/22. La casaca, que ya está a la venta en la tienda oficial, es negra y las características tres rayas de Adidas tienen tres…","url":"https://www.ole.com.ar/futbol-internacional/ajax-bob-marley-camiseta-homenaje_0_VU3-XTnHO.html","urlToImage":"https://images.ole.com.ar/2021/08/20/qjcD9RRA1_1200x630__1.jpg","publishedAt":"2021-08-20T12:55:39Z","content":"El Ajax generó una revolución en en el mundo del fútbol y en las redes sociales al presentar su tercera camiseta para la temporada 2021/22. La casaca, que ya está a la venta en la tienda oficial, es … [+1865 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Baja de peso en Patronato, rival de Boca - Olé","description":"Patronato se quedó este jueves sin el zaguero paraguayo Rolando García Guerreño, quien sufrió una distensión ligamentaria en la rodilla derecha, para enfrentar a Boca este sábado desde las 20.30 en la Bombonera, por la séptima fecha de la LPF, que contará con…","url":"https://www.ole.com.ar/patronato/garcia-guerreno-lesionado-patronato-baja_0_h4JvAHUd9.html","urlToImage":"https://images.ole.com.ar/2021/08/20/2hiHM0g8z_1200x630__1.jpg","publishedAt":"2021-08-20T12:54:02Z","content":"Patronato se quedó este jueves sin el zaguero paraguayo Rolando García Guerreño, quien sufrió una distensión ligamentaria en la rodilla derecha, para enfrentar a Boca este sábado desde las 20.30 en l… [+1806 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Boxeo: durísima derrota de Jonathan Barros por nocaut técnico - MDZ Online","description":"El boxeador argentino no pudo con el panameño Jaime Arboleda y terminó cayendo en el cuarto round por nocaut técnico.","url":"https://www.mdzol.com/deportes/2021/8/20/boxeo-durisima-derrota-de-jonathan-barros-por-nocaut-tecnico-180973.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/20/f1280x720-1097352_1229027_7347.jpg","publishedAt":"2021-08-20T12:51:17Z","content":"El argentino excampeón mundial Jonathan Barros perdió esta madrugada por nocaut técnico en el cuarto asalto ante el panameño Jaime Arboleda, quien se adjudicó el título regional superpluma Fedebol de… [+972 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Nehuén Pérez, cerca de jugar en la Serie A - Olé","description":"El mercado de pases se sigue moviendo en Europa y entre España y Italia parece haber buenas carreteras para llevar adelante negociaciones. Tal es el caso de Nehuén Pérez, central del Atlético Madrid, que podría dejar el Colchonero (el Cholo Simeone ya tiene j…","url":"https://www.ole.com.ar/futbol-internacional/espana/nehuen-perez-udinese-atletito-madrid_0_Tk3Ju05YJ.html","urlToImage":"https://images.ole.com.ar/2021/08/02/RnzF7hEYZ_1200x630__1.jpg","publishedAt":"2021-08-20T12:36:37Z","content":"El mercado de pases se sigue moviendo en Europa y entre España y Italia parece haber buenas carreteras para llevar adelante negociaciones. Tal es el caso de Nehuén Pérez, central del Atlético Madrid,… [+1091 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Paratleta georgiano es expulsado de Tokio 2020 tras arresto por agresión - Olé","description":"El paratleta Zviad Gogotchuri de Georgia fue expulsado de los Juegos Paralímpicos de Tokio 2020 porque agredió a un guardia de seguridad, que le advirtió a todo el equipo de Judo georgiano que no hicieran ruido en los pasillos del hotel donde se encuentran al…","url":"https://www.ole.com.ar/juegos-olimpicos/paratleta-tokio-2020-arresto-agresion_0_J8M5XJDJI.html","urlToImage":"https://images.ole.com.ar/2021/08/20/zAdcpr6qH_1200x630__1.jpg","publishedAt":"2021-08-20T11:51:25Z","content":"El paratleta Zviad Gogotchuri de Georgia fue expulsado de los Juegos Paralímpicos de Tokio 2020 porque agredió a un guardia de seguridad, que le advirtió a todo el equipo de Judo georgiano que no hic… [+2615 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Marchesín: \"Prometo volver mejor\" - Olé","description":"Agustín Marchesín publicó un mensaje repleto de optimismo tras haberse sometido a una artroscopía en la rodilla derecha para corregir un problema en el menisco interno.Un día después de que Porto anunciara la decisión de llevar al arquero a quirófano y que, c…","url":"https://www.ole.com.ar/seleccion/marchesin-seleccion-mensaje-operacion_0_pvlhtTLcn.html","urlToImage":"https://images.ole.com.ar/2021/08/20/dREPhUtMe_1200x630__1.jpg","publishedAt":"2021-08-20T11:51:13Z","content":"Agustín Marchesín publicó un mensaje repleto de optimismo tras haberse sometido a una artroscopía en la rodilla derecha para corregir un problema en el menisco interno.\r\nUn día después de que Porto a… [+2309 chars]"},{"source":{"id":null,"name":"ATP Tour"},"author":"ATP Tour","title":"Nadal No Jugará Más En 2021 - ATP Tour","description":"Nadal No Jugará Más En 2021","url":"https://www.atptour.com/es/news/nadal-anuncio-temporada-2021","urlToImage":"https://www.atptour.com/-/media/images/news/2021/08/20/10/28/nadal-anuncio-temporada-2021.jpg","publishedAt":"2021-08-20T10:46:04Z","content":"Rafael Nadal puso punto y final a su temporada 2021 este viernes, anunciando que no jugaría más este año para recuperarse de los problemas que ha tenido en su pie izquierdo desde Roland Garros.\r\n“Que… [+2205 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"México: falleció un surfista argentino tras caer de su tabla - ámbito.com","description":"El mar de Boca de Pascuales se caracteriza por presentar un alto oleaje, lo que implica giros y maniobras de gran fuerza.","url":"https://www.ambito.com/informacion-general/mexico/fallecio-el-surfista-carlos-di-pace-caer-su-tabla-n5256036","urlToImage":"https://media.ambito.com/p/89e3754e4159ae14c21c4c465e28b720/adjuntos/239/imagenes/039/162/0039162820/1200x675/smart/usuna-surf-tokio_jpg.jpg","publishedAt":"2021-08-20T10:46:00Z","content":"El lugar fue resguardado por elementos de la Guardia Nacional y la Policía Municipal de Tecomán.\r\nPosteriormente, peritos de la Fiscalía General del Estado retiraron el cuerpo del surfista argentino … [+1125 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"ellitoral.com","title":"Horarios y TV: se juega la fecha 7 de la Liga Profesional - El Litoral","description":"Col&oacute;n visitar&aacute; este viernes a Aldosivi en Mar del Plata y Uni&oacute;n recibir&aacute; a Talleres, este domingo en el 15 de Abril.","url":"https://www.ellitoral.com/index.php/id_um/314382-horarios-y-tv-se-juega-la-fecha-7-de-la-liga-profesional-futbol-argentino-deportes-futbol-argentino.html","urlToImage":"https://static.ellitoral.com/um/fotos/390554_tv.jpg","publishedAt":"2021-08-20T09:58:00Z","content":"Fútbol argentino Horarios y TV: se juega la fecha 7 de la Liga Profesional Colón visitará este viernes a Aldosivi en Mar del Plata y Unión recibirá a Talleres, este domingo en el 15 de Abril. Colón v… [+819 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Aldosivi - Colón: hora, formaciones y por dónde verlo en vivo - Olé","description":"Aldosivi recibe a Colón por el séptimo capítulo de la Liga Profesional de Fútbol. Agendá el horario del partido, las posibles formaciones y la TV que transmitirá este encuentro de viernes.¿A QUÉ HORA JUEGAN ALDOSIVI - COLÓN?​El choque tendrá lugar desde las 1…","url":"https://www.ole.com.ar/futbol-primera/aldosivi-colon-hora-tv-vivo_0_nHQj9REY9.html","urlToImage":"https://images.ole.com.ar/2021/03/06/0AcEfCmhT_1200x630__1.jpg","publishedAt":"2021-08-20T09:36:36Z","content":"Aldosivi recibe a Colón por el séptimo capítulo de la Liga Profesional de Fútbol. Agendá el horario del partido, las posibles formaciones y la TV que transmitirá este encuentro de viernes.\r\n¿A QUÉ HO… [+2336 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"El Pipita Higuaín erró un gol imposible: la reacción de Beckham - mendozapost.com","description":"El principal inversor del Inter de Miami explotó con la jugada del argentino. Por suerte lo ganaron sobre el final.","url":"https://www.mendozapost.com/deportes/mls-video-higuain-erro-un-gol-reaccion-beckham/","urlToImage":"https://www.mendozapost.com/files/image/317/317997/611f757d5f89e_600_315!.jpg?s=068696106701907857fde077c9dd5ca9&d=1629453338","publishedAt":"2021-08-20T09:19:34Z","content":"El Inter Miami jug este mircoles 18 de agosto un partido por una nueva fecha de la MLS y derrot con lo justo al Chicago Fire, por 3-2. El equipo de Beckham sigue en el fondo de la tabla Este en el pu… [+934 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Independiente - Defensa y Justicia: hora, formaciones y por dónde verlo en vivo - Olé","description":"Independiente, el único puntero del campeonato, se medirá ante Defensa y Justicia por la séptima fecha de la Liga Profesional. Anotá el horario, las posibles formaciones y la TV de este partido prometedor.¿A QUÉ HORA JUEGAN INDEPENDIENTE - DEFENSA Y JUSTICIA?…","url":"https://www.ole.com.ar/futbol-primera/independiente-defensa-justicia-hora_0_uAfPlAIIV.html","urlToImage":"https://images.ole.com.ar/2021/08/19/ZvuKj4j9q_1200x630__1.jpg","publishedAt":"2021-08-20T09:00:19Z","content":"Independiente, el único puntero del campeonato, se medirá ante Defensa y Justicia por la séptima fecha de la Liga Profesional. Anotá el horario, las posibles formaciones y la TV de este partido prome… [+2825 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Banfield - Estudiantes: hora, formaciones y por dónde verlo en vivo - Olé","description":"Banfield recibe a Estudiantes por el séptimo capítulo de la Liga Profesional de Fútbol. Agendá el horario del partido, las posibles formaciones, y la TV que transmitirá este encuentro de viernes.¿A QUÉ HORA JUEGAN BANFIELD - ESTUDIANTES?​El choque tendrá luga…","url":"https://www.ole.com.ar/futbol-primera/banfield-estudiantes-hora-tv-vivo_0_x6ybw9DyO.html","urlToImage":"https://images.ole.com.ar/2021/08/19/zWJ3Ii6Uu_1200x630__1.jpg","publishedAt":"2021-08-20T09:00:19Z","content":"Banfield recibe a Estudiantes por el séptimo capítulo de la Liga Profesional de Fútbol. Agendá el horario del partido, las posibles formaciones, y la TV que transmitirá este encuentro de viernes.\r\n¿A… [+2389 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Barcelona SC vs. Fluminense [1-1] | RESUMEN | Cuartos de Final | Vuelta | CONMEBOL Libertadores - CONMEBOL Libertadores","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9TGF0bGVRd2k0bjDSAQA?oc=5","urlToImage":null,"publishedAt":"2021-08-20T06:15:01Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Mercosur desigual: Brasil le impone a la Argentina y al resto de Sudamérica el peso de una billetera impactante - LA NACION","description":"Pese a la sobredosis de partidos y un calendario congestionado, los clubes brasileños contratan figuras y no tienen controles","url":"https://www.lanacion.com.ar/deportes/futbol/mercosur-desigual-brasil-le-impone-a-la-argentina-y-al-resto-de-sudamerica-el-peso-de-una-billetera-nid20082021/","urlToImage":"https://resizer.glanacion.com/resizer/Q2rqX6En_549QAtsEozPoYBdYfk=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BUXDLNFIPVETDMNEZRHZGJLH7U.jpg","publishedAt":"2021-08-20T03:49:00Z","content":"En tiempos de Big Data, los números hablan: ninguno de los 13 equipos argentinos que arrancó la competencia internacional en 2021 llegó a semifinales. La final de la Libertadores 2018, con el supercl… [+7917 chars]"},{"source":{"id":null,"name":"Elonce.com"},"author":"Advertis Web Technologies","title":"Patronato espera por Boca: Una baja y una duda para jugar este sábado en la Bombonera - Superdeportivo.com.ar - Elonce.com","description":"El Rojinegro se instalÃ³ en Capital Federal aguardando el choque de maÃ±ana a las 20.15 ante El Xeneize. El paraguayo Rolando GarcÃ­a GuerreÃ±o no jugarÃ¡ y la incÃ³gnita pasa por la presencia de Lucas Kruspzky o Facundo Cobos.","url":"https://superdeportivo.elonce.com/notas/patronato-espera-por-boca-una-baja-y-una-duda-para-jugar-este-snabado-en-la-bombonera.htm","urlToImage":"https://elonce-media2.elonce.com.ar/fotos-super/2021/08/19/o_1629423806.jpg","publishedAt":"2021-08-20T03:11:08Z","content":"Patronato se quedÃ³ sin el zaguero paraguayo Rolando GarcÃ­a GuerreÃ±o, que sufriÃ³ una distensiÃ³n ligamentaria en la rodilla derecha, para enfrentar a Boca Juniors el sÃ¡bado a las 20.30 en la Bomb… [+1351 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Sarmiento - Atlético Tucumán: hora, TV y formaciones - Olé","description":"Sarmiento recibe a Atlético Tucumán por el séptimo capítulo de la Liga Profesional de Fútbol. Anotá el horario del partido, las posibles formaciones y la TV que transmitirá este encuentro de viernes.¿A QUÉ HORA JUEGAN SARMIENTO - ATL. TUCUMÁN?El partido tendr…","url":"https://www.ole.com.ar/futbol-primera/sarmiento-atletico-tucuman-tv-vivo_0_Dm_iERxNI.html","urlToImage":"https://images.ole.com.ar/2021/04/03/CXX7WcTZp_1200x630__1.jpg","publishedAt":"2021-08-20T02:26:16Z","content":"Sarmiento recibe a Atlético Tucumán por el séptimo capítulo de la Liga Profesional de Fútbol. Anotá el horario del partido, las posibles formaciones y la TV que transmitirá este encuentro de viernes.… [+2679 chars]"},{"source":{"id":null,"name":"Olé"},"author":null,"title":"¿Argentina vs. Bolivia con hinchas en River? - Olé","description":"La última vez que la Selección jugó un partido de Eliminatorias en el Monumental fue hace casi cuatro años: el 5 de septiembre de 2017 en aquel empate 1-1 del seleccionado de Jorge Sampaoli, ante Venezuela, rumbo a las Eliminatorias de Rusia 2018. Tal como af…","url":"https://www.ole.com.ar/seleccion/argentina-bolivia-seleccion-publico_0_YvbXJ8309.html","urlToImage":"https://images.ole.com.ar/2021/07/11/4mLRUAdWe_1200x630__1.jpg","publishedAt":"2021-08-20T01:52:15Z","content":"La última vez que la Selección jugó un partido de Eliminatorias en el Monumental fue hace casi cuatro años: el 5 de septiembre de 2017 en aquel empate 1-1 del seleccionado de Jorge Sampaoli, ante Ven… [+2118 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Carlos Tevez sorprendió en las redes, se colgó todas las medallas que ganó y eligió su favorita: “La mejor es...” - TN - Todo Noticias","description":"El Apache mostró en su cuenta de Instagram el museo personal que está armando. Además, lanzó el sorteo de una camiseta muy especial.","url":"https://tn.com.ar/deportes/futbol/2021/08/19/carlos-tevez-sorprendio-en-las-redes-se-colgo-todas-las-medallas-que-gano-y-eligio-su-favorita-la-mejor-es/","urlToImage":"https://tn.com.ar/resizer/hUPqOlrrmMcJ9hoLZ-pZsZJrg84=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-vFhGmT1629416928217-1629418312.jpg","publishedAt":"2021-08-20T00:46:50Z","content":"Carlos Tevez dejó su marca imborrable en Boca y en distintos equipos poderosos del mundo. Se trata de un jugador que supo construir una carrera extraordinaria. Este jueves, dio a conocer el museo per… [+2834 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Otro brasileño a semi: Paranaense sacó a Liga - Olé","description":"Athletico Paranaense le ganó 4 a 2 a Liga de Quito y se sumó a Bragantino, que el martes eliminó a Rosario Central, entre los semifinalistas de la Copa Sudamericana. Fue un partido tenso, intenso y con polémicas con el VAR...La Liga había ganado 1 a 0 en el p…","url":"https://www.ole.com.ar/futbol-internacional/sudamericana/paranaense-liga-quito-sudamericana_0__UpqysNNz.html","urlToImage":"https://images.ole.com.ar/2021/08/19/lIPk9NbU8_1200x630__1.jpg","publishedAt":"2021-08-20T00:45:09Z","content":"Athletico Paranaense le ganó 4 a 2 a Liga de Quito y se sumó a Bragantino, que el martes eliminó a Rosario Central, entre los semifinalistas de la Copa Sudamericana. Fue un partido tenso, intenso y c… [+1645 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Facundo Conte cortó en seco a Silvina Escudero y generó una situación incómoda al aire - LA NACION","description":"El jugador de la selección de vóley recibió piropos por parte de la panelista de Los Mammones pero no cedió a sus encantos","url":"https://www.lanacion.com.ar/espectaculos/facundo-conte-corto-en-seco-a-silvina-escudero-y-genero-una-situacion-incomoda-al-aire-nid19082021/","urlToImage":"https://resizer.glanacion.com/resizer/NHXqDziP_oof7A9TTj_gTAnA2yg=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JHCP5WM6BJB5PGZNEG3P542XFY.jpg","publishedAt":"2021-08-19T23:47:00Z","content":"Luego de que el seleccionado de vóley obtuviera la medalla de bronce en los Juegos Olímpicos de Tokio, el nombre de Facundo Conte estuvo boca de todos. Invitado este miércoles a Los Mammones (América… [+1318 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Diego Schwartzman no pudo con la potencia de Casper Ruud y se despidió del Masters 1000 de Cincinnati - infobae","description":"El Peque cayó frente al noruego por 6-4 y 6-3 tras 1 hora y 21 minutos de enfrentamiento. Más temprano, Guido Pella perdió con Alexander Zverev y también fue eliminado del certamen de Estados Unidos","url":"https://www.infobae.com/america/deportes/espn/2021/08/19/diego-schwartzman-no-pudo-con-la-potencia-de-casper-ruud-y-se-despidio-del-masters-1000-de-cincinnati/","urlToImage":"https://www.infobae.com/new-resizer/esYa6dKHAAyVvhviXRGH542LNqg=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/S2U34DVWGVH2HO37ZR2XEFPYTU.jpg","publishedAt":"2021-08-19T22:47:11Z","content":null},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Arde la capital: por primera vez en 40 años, un jugador pasa de la Roma a Lazio - Clarín","description":"La Lazio presentó oficialmente a su nuevo refuerzo, Pedro Rodríguez, el delantero que la temporada pasada jugó para la Roma y de esta manera se convirtió en la quinta transferencia, en toda la historia, entre los dos equipos más importantes de la capital ital…","url":"https://www.clarin.com/deportes/roma-lazio-pedro-pase_0_vileJ7-6b.html","urlToImage":"https://images.clarin.com/2021/08/19/pedro-disputando-un-clasico-frente___UmJdY-0HG_1200x630__1.jpg","publishedAt":"2021-08-19T22:36:59Z","content":"La Lazio presentó oficialmente a su nuevo refuerzo, Pedro Rodríguez, el delantero que la temporada pasada jugó para la Roma y de esta manera se convirtió en la quinta transferencia, en toda la histor… [+1690 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Germán Pezzella fue presentado en su nuevo club: El defensor de la Selección Argentina fue anunciado como n... - TNT Sports Argentina","description":"A través de un comunicado en las redes sociales, la dirigencia de Betis de España le dio la bienvenida a Germán Pezzella como nuevo refuerzo","url":"https://tntsports.com.ar/internacional/German-Pezzella-fue-presentado-en-su-nuevo-club-El-defensor-de-la-Seleccion-Argentina-fue-anunciado-como-nuevo-refuerzo-de-Betis-20210819-0020.html","urlToImage":"https://tntsports.com.ar/__export/1629411545555/sites/tntsports/img/2021/08/19/elmxkuxxuaaquh3_crop1603671147991_crop1629411545135.jpg_673822677.jpg","publishedAt":"2021-08-19T22:19:28Z","content":"A través de un comunicado en las redes sociales, la dirigencia de Betis le dio la bienvenida a Germán Pezzella como nuevo refuerzo para esta temporada. El defensor se fue de Fiorentina y acordó su ll… [+1106 chars]"},{"source":{"id":null,"name":"Depor.com"},"author":"Redacción Depor","title":"PSG es una fiesta: los ‘pelados’ del cuadro parisino conquistan las redes sociales [VIDEO] - Diario Depor","description":"Las estrellas del conjunto dirigido por Mauricio Pochettino se dejaron ver relajados y con buen ánimo antes de visitar al Stade Brestois por la Ligue 1. Thilo Kehrer se encargó de los cambios de look.","url":"https://depor.com/futbol-internacional/psg-es-una-fiesta-los-pelados-del-cuadro-parisino-conquistan-las-redes-sociales-video-ligue-1-instagram-youtube-viral-nczd-noticia/","urlToImage":"https://depor.com/resizer/_6mpml4DBdfcMrAkQbm5Q1_2HJU=/980x528/smart/filters:format(jpeg):quality(75)/cdn.jwplayer.com/v2/media/08xkOvL4/poster.jpg","publishedAt":"2021-08-19T22:15:13Z","content":"Sin un pelo de aburridos se mostraron Kylian Mbappé,Sergio Ramos y otras estrellas del PSG tras aparecer completamente pelados en Instagram. Thilo Kehrer, defensor alemán del cuadro parisino, aplicó … [+2035 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Los hermanos Romero podrían irse de San Lorenzo para llegar a otro club argentino: Ángel y Óscar estarían e... - TNT Sports Argentina","description":"Según lo que pudo averiguar TNT Sports, los hermanos Romero no serán tenidos en cuenta en San Lorenzo y podrían convertirse en refuerzos de Boca","url":"https://tntsports.com.ar/ligaprofesional/Los-hermanos-Romero-podrian-irse-de-San-Lorenzo-para-llegar-a-otro-club-argentino-Angel-y-Oscar-estarian-en-la-mira-de-Boca-20210819-0019.html","urlToImage":"https://tntsports.com.ar/__export/1621634649746/sites/tntsports/img/2021/05/21/00021480-02_crop1621634648985.jpg_673822677.jpg","publishedAt":"2021-08-19T21:54:38Z","content":"Todo parece indicar que los hermanos Romero no van a continuar en San Lorenzo. En las últimas horas se supo que los paraguayos están buscando nuevo club y desde el cuerpo técnico no los van a tener e… [+735 chars]"},{"source":{"id":null,"name":"El Trece"},"author":"eltrece","title":"Lionel Messi y sus supuestas infidelidades a Antonela Roccuzzo en Argentina: se filtraron más datos - eltrece","description":"\"Todos los que somos periodistas de espectáculos sabemos bien esta historia\", remarcó una de las fuentes.","url":"https://www.eltrecetv.com.ar/noticias/lionel-messi-y-sus-supuestas-infidelidades-a-antonela-roccuzzo-en-argentina-se-filtraron_155865","urlToImage":"https://www.eltrecetv.com.ar/sites/default/files/styles/400x300/public/2021/08/19/antonela.jpg?itok=zi1_Xmlo","publishedAt":"2021-08-19T21:15:12Z","content":"En el programa de Pampita mencionaron la llegada de Lionel Messi al PSG y posaron los ojos en la relación que tiene con Antonela Roccuzzo. Y en plena felicidad, paz y armonía, panelistas recordaron d… [+1178 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"La hija de Cuqui Silvani denunció machismo en el periodismo deportivo - Minutouno.com","description":"Micaela Silvani, hija del ex River Walter Silvani, es periodista deportiva en España, donde ya pasó por varias situaciones de discriminación por ser mujer.","url":"https://www.minutouno.com/machismo/la-hija-cuqui-silvani-denuncio-el-periodismo-deportivo-n5255562","urlToImage":"https://media.minutouno.com/p/112e43f2a24ff922ccaf3525ab885bf7/adjuntos/150/imagenes/039/270/0039270215/1200x675/smart/micaela-silvanijpg.jpg","publishedAt":"2021-08-19T19:12:00Z","content":"\"A veces es por el 'como estoy vestida' y otras veces (como hoy) por ser literalmente: mujer. Es cansador, angustiante y hasta injusto aguantar tanta gente descargando su ira sexual, su poca cabeza a… [+1522 chars]"},{"source":{"id":null,"name":"Paparazzi.com.ar"},"author":null,"title":"Una famosa periodista dio más datos de la infidelidad de Lionel Messi a Antonela Roccuzzo: \"Estuvo con una argentina que habló muy bien de él\" - Paparazzi","description":"En el programa de Pampita estuvieron charlando de la llegada de Lionel Messi a París para jugar en el PSG de la Liga de Francia. Y, como no podían no dejar de ser “originales”, compararon los looks del crack rosarino con Mauro Icardi, el marido de Wanda Nara,…","url":"https://www.paparazzi.com.ar/para-mira-tambien/una-famosa-periodista-dio-mas-datos-de-la-infidelidad-de-lionel-messi-a-antonela-roccuzzo-estuvo-con/","urlToImage":"https://www.paparazzi.com.ar/wp-content/uploads/2021/08/messi-paris-11.jpg","publishedAt":"2021-08-19T18:36:08Z","content":"En el programa de Pampita estuvieron charlando de la llegada de Lionel Messi a París para jugar en el PSG de la Liga de Francia. Y, como no podían no dejar de ser originales, compararon los looks del… [+2184 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Sorpresa en el Bayern Munich y en el fútbol internacional: Según los medios, el club alemán habría recibido... - TNT Sports Argentina","description":"El delantero polaco querría buscar nuevos desafíos en su carrera","url":"https://tntsports.com.ar/internacional/Sorpresa-en-el-Bayern-Munich-y-en-el-futbol-internacional-Segun-los-medios-el-club-aleman-habria-recibido-un-pedido-de-salida-de-Robert-Lewandowski-20210819-0014.html","urlToImage":"https://tntsports.com.ar/__export/1615600853177/sites/tntsports/img/2021/03/12/r389579_1296x729_16-9_crop1615600746091.jpg_673822677.jpg","publishedAt":"2021-08-19T18:06:34Z","content":"El mercado de pases europeo sigue dando sorpresas. A los pases millonarios de Jack Grealish y Romelu Lukaku al Manchester City y Chelsea, respectivamente, y la bomba de la salida de Lionel Messi del … [+1137 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Renueva con Real Madrid con una cláusula de 1 billón - Bitbol","description":"Histórico: renueva con el Real Madrid con una cláusula de 1 billón de euros","url":"https://www.bitbol.la/europa/real-madrid-benzema-renovacion-contrato-un-billon-bitbol/","urlToImage":"https://www.bitbol.la/files/image/21/21728/611e8ce982c9b_600_315!.jpg?s=a7b173c298c6127a1f9b07a73ae20a33&d=1629393391","publishedAt":"2021-08-19T16:54:06Z","content":"Pese a la crisis econmica, el Real Madrid est encarrilando una serie de renovaciones de contratos de sus principales jugadores con el fin de blindarlos. Ya extendieron su vnculo Thibaut Courtois (202… [+1435 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Nicolás Franciulli","title":"La Reserva de River no pudo con Gimnasia - La Página Millonaria","description":"El equipo dirigido por Juanjo Borrelli y Gustavo Fermani cayó ante su par del Lobo por la fecha 7 del torneo de Reserva en La Plata.","url":"https://lapaginamillonaria.com/riverplate/Reserva-de-River-vs.-Gimnasia-el-Millonario-cayo-ante-el-Lobo-por-3-1-en-La-Plata-20210819-0009.html","urlToImage":"https://lapaginamillonaria.com/__export/1629391558524/sites/lpm/img/2021/08/19/la_reserva_de_river_no_pudo_con_gimansia_crop1629391533081.jpg_2024461655.jpg","publishedAt":"2021-08-19T16:13:00Z","content":"La Reserva de River enfrentó esta mañana a su similar de Gimnasia por la Fecha 7 del torneo que organiza la Liga Profesional y no tuvo un gran partido. El equipo dirigido por Juanjo Borrelli y Gustav… [+2200 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Bielsa: fuerte autocrítica por el 1-5 y alegría por la vuelta del público del Leeds - Olé","description":"El debut del Leeds United en esta nueva temporada de la Premier League no pudo ser peor. En el clásico ante el Manchester United, el equipo dirigido por Marcelo Bielsa cayó por 5 a 1. Una derrota sin atenuantes para partir al medio las expectativas de los hin…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/bielsa-leeds-united-publico_0_pcQNG6ss9.html","urlToImage":"https://images.ole.com.ar/2021/08/19/yb7pM2OGt_1200x630__1.jpg","publishedAt":"2021-08-19T14:47:15Z","content":"El debut del Leeds United en esta nueva temporada de la Premier League no pudo ser peor. En el clásico ante el Manchester United, el equipo dirigido por Marcelo Bielsa cayó por 5 a 1. Una derrota sin… [+1307 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Mineiro goleó a River en Brasil y avanzó a las semifinales - Cadena 3","description":"Fue 3-0. El argentino Zaracho, dos veces, y Hulk anotaron los tantos. En la ida, el equipo brasileño había ganado 1-0. “El Galo” se cruzará con Palmeiras.","url":"https://www.cadena3.com/noticia/river-plate/mineiro-goleo-a-river-en-brasil-y-avanzo-a-las-semifinales_301777","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_865776.jpg","publishedAt":"2021-08-19T02:30:28Z","content":"River mostró este miércoles a la noche una de las peores caras del último tiempo y quedó eliminado en cuartos de final de la Copa Libertadores luego de un duro 0-3 como visitante ante Atlético Mineir… [+4010 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La llave de la Copa Argentina: Argentinos, en el camino de Boca - Olé","description":"La Copa Argentina sigue su curso y ya tiene definidos a seis de los ocho equipos que disputarán los cuartos de final. Este miércoles, Argentinos le ganó a Gimnasia (3-2) y ahora se las verá con San Telmo por un lugar en las semifinales. En esa parte del cuadr…","url":"https://www.ole.com.ar/copa-argentina/copa-argentina-llave-partidos_0_9Ks1MGi0d.html","urlToImage":"https://images.ole.com.ar/2021/08/18/wnv0FGiCp_1200x630__1.jpg","publishedAt":"2021-08-18T22:57:52Z","content":"La Copa Argentina sigue su curso y ya tiene definidos a seis de los ocho equipos que disputarán los cuartos de final. Este miércoles, Argentinos le ganó a Gimnasia (3-2) y ahora se las verá con San T… [+952 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Difunden videos del VAR tras la eliminación de Rosario Central en la Copa Sudamericana - Rosario3.com","description":"Los dos goles anulados al Canalla contra Bragantino fueron analizados por los jueces con apoyo de la tecnología. Conmebol hizo públicas las imágenes con el diálogo entre los árbitros","url":"https://www.rosario3.com/deportes/Difunden-videos-del-VAR-tras-la-eliminacion-de-Rosario-Central-en-la-Copa-Sudamericana-20210818-0080.html","urlToImage":"https://www.rosario3.com/__export/1629322761197/sites/rosario3/img/2021/08/18/rubennnnnnnnn.jpg_1192065467.jpg","publishedAt":"2021-08-18T22:43:00Z","content":"Rosario Central quedó eliminado de la Copa Sudamericana tras perder 1 a 0 ante Bragantinoen el partido de vuelta de los cuartos de final. El equipo de Kily González anotó dos goles en el partido y am… [+669 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Leandro Rodríguez","title":"El bombazo del Papu Gómez: \"Me quiso agredir en el vestuario\" - Bitbol","description":"Tremendo","url":"https://www.bitbol.la/europa/el-bombazo-del-papu-gomez-me-quiso-agredir-en-el-vestuario-bitbol/","urlToImage":"https://www.bitbol.la/files/image/21/21701/611d845d317d3_600_315!.jpg?s=767615998df6fefffeaff9a7d2e872b0&d=1629324943","publishedAt":"2021-08-18T22:06:05Z","content":"La principal cuestin por la que Alejandro Papu Gmez irrumpi su maravilloso ciclo en el Atalanta fue por su relacin con el entrenador, Gian Piero Gasperini. Y tras un tiempo importante en el Sevilla, … [+1791 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El duro mensaje de Riquelme ante el plantel de Boca tras la despedida de Miguel Russo - infobae","description":"El vicepresidente y titular del Consejo de Fútbol les pidió a los jugadores “hacer autocrítica” tras la mala racha que decantó en el adiós del entrenador, reemplazado por Sebastián Battaglia","url":"https://www.infobae.com/deportes/2021/08/18/el-duro-mensaje-de-riquelme-ante-el-plantel-de-boca-tras-la-despedida-de-miguel-russo/","urlToImage":"https://www.infobae.com/new-resizer/ulfWcuJO4TT6WUirgBZVQqr4K-k=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3WNNBONOERFYVJPGQHPGHWTHRU.jpg","publishedAt":"2021-08-18T22:05:33Z","content":"Juan Román Riquelme eligió a Miguel Ángel Russo como reemplazante de Gustavo Alfaro como técnico de Boca, luego de que el espacio que compartió con Jorge Amor Ameal y Mario Pergolini (ya renunciado) … [+4120 chars]"}]}