{"status":"ok","totalResults":8,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Sergio Massa confirmó a Gabriel Rubinstein como viceministro de Economía","description":"Compartió en redes sociales una imagen con el nuevo secretario de Programación Económica; su designación se había dilatado por sus críticas al oficialismo","url":"https://www.lanacion.com.ar/politica/massa-confirmo-a-gabriel-rubinstein-como-viceministro-nid21082022/","urlToImage":"https://resizer.glanacion.com/resizer/jiE2V76A2KW3rQBl2QtT1tWsfRw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/G2IHPFT3HVDRBP5FUW7H23G5JU.jpg","publishedAt":"2022-08-21T22:56:00+00:00","content":"El ministro de Economía Sergio Massa, confirmó esta tarde que Gabriel Rubinstein será su viceministro. Lo hizo a través de las redes sociales. El economista había sido vetado por el kirchnerismo, al … [+2840 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Misiones | Identificaron a las víctimas fatales del trágico accidente en Campo Ramón","description":"El hecho ocurrió cerca de las 9 de la mañana de este en la Ruta Nacional 14, km 887, a la altura de localidad de Campo Ramón. Como consecuencia de un choque frontal entre dos vehículos cuatro personas fallecieron y un hombre permanece internado con lesiones d…","url":"https://misionesonline.net/2022/08/21/choque-frontal-misiones-identificaron-muertos-1/","urlToImage":"https://static.misionesonline.news/wp-content/uploads/2022/08/WhatsApp-Image-2022-08-21-at-4.04.57-PM-1-e1661111522655.jpeg","publishedAt":"2022-08-21T21:15:28+00:00","content":"El hecho ocurrió cerca de las 9 de la mañana de este en la Ruta Nacional 14, km 887, a la altura de localidad de Campo Ramón. Como consecuencia de un choque frontal entre dos vehículos cuatro persona… [+1564 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Darío Silva D'Andrea","title":"Más de 500 intendentes protestaron por la \"persecución judicial\" contra Cristina Kirchner","description":"Repudiaron \"una práctica violatoria de los derechos humanos bajo el maquillaje de la aplicación de la justicia\" contra la vicepresidenta, a raíz del juicio que se le sigue por el supuesto direccionamiento de la obra pública en Santa Cruz, y rechazaron la \"uti…","url":"https://www.perfil.com/noticias/politica/mas-de-500-intendentes-protestaron-por-la-persecucion-judicial-contra-cristina-kirchner.phtml","urlToImage":"https://fotos.perfil.com/2022/08/21/trim/1140/641/intendentes-1405796.jpg","publishedAt":"2022-08-21T21:14:14+00:00","content":"Más de 500 intendentes de todo el país respaldaron a través de un comunicado a la vicepresidenta Cristina Kirchner ante el juicio que se lleva a cabo en su contra por acusaciones de presunta corrupci… [+3654 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Horror en Traslasierra: hallaron el cuerpo de Santiago Aguilera Allende, secuestrado en Córdoba","description":"Lo encontró un baqueano y se sospecha que lo mataron. Hay un detenido, quien era empleado de la familia del chico de 18 años del que nada se sabia desde el martes","url":"https://www.infobae.com/sociedad/policiales/2022/08/21/horror-en-traslasierra-hallaron-el-cuerpo-de-santiago-aguilera-allende-secuestrado-en-cordoba/","urlToImage":"https://www.infobae.com/new-resizer/l3OLhC2len5EtxhijIs5nhMEC80=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/64J77M6GMZF2TBBAEQTJSK63AA.png","publishedAt":"2022-08-21T20:44:07+00:00","content":"Santiago Aguilera Allende (18) había salido el martes de su casa de Traslasierra, en Córdoba, para verse con un amigo. Nunca regresó. Horas después de su desaparición, su papá recibió un llamado exto… [+2802 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Rosario3","title":"Fuego en las islas: con varios focos activos en la región, las Fuerzas Armadas comenzaron a instalarse en A...","description":"Los uniformados que reclamó el gobernador Omar Perotti a Nación arribaron al Comando Operativo para combatir los incendios en el Delta del Paraná. El Sistema Nacional del Manejo del Fuego difundió el reporte diario con varias zonas afectadas","url":"https://www.rosario3.com/informaciongeneral/Fuego-en-las-islas-con-varios-focos-activos-en-la-region-las-Fuerzas-Armadas-comenzaron-a-instalarse-en-Alvear--20220821-0027.html","urlToImage":"https://www.rosario3.com/__export/1661112855150/sites/rosario3/img/2022/08/21/fathx-9xwaa-qvy.jpg_1192065467.jpg","publishedAt":"2022-08-21T20:30:00+00:00","content":"Las Fuerzas Armadas comenzaron a instalarse en el Comando Operativo de Alvear, con el objetivo de fortalecer la lucha contra los incendios en el Delta del Paraná.\r\nAsí lo comentó en las redes sociale… [+2540 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Darío Silva D'Andrea","title":"Video: el momento en que Alexander Dugin llegó al lugar donde fue asesinada su hija","description":"El video muestra al hombre, conocido como el \"Rasputin\" de Putin, llevándose las manos a la cabeza en la escena de la explosión a las afueras de Moscú. Los partidarios de la guerra exigen venganza contra Ucrania.","url":"https://www.perfil.com/noticias/internacional/el-momento-en-que-alexander-dugin-llego-al-lugar-donde-fue-asesinada-su-hija.phtml","urlToImage":"https://fotos.perfil.com/2022/08/21/trim/1140/641/dugin-1405775.jpg","publishedAt":"2022-08-21T20:11:13+00:00","content":"Un nuevo video publicado este domingo en redes sociales muestra el momento en que el ayudante de Vladimir Putin , Alexander Dugin, llegó al lugar donde ardía en llamas el automóvil en el que murió su… [+3478 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Los piqueteros volverán a marchar por el centro porteño y presionarán a la CGT para que convoque a un paro general","description":"Mañana, a las 9, dejarán una carta en el histórico edificio de la calle Azopardo. Una hora más tarde, desde el Obelisco se movilizarán por la universalización del Potenciar Trabajo y aumento del Salario Mínimo Vital y Móvil","url":"https://www.infobae.com/politica/2022/08/21/los-piqueteros-volveran-a-marchar-por-el-centro-porteno-y-presionaran-a-la-cgt-para-que-convoque-a-un-paro-general/","urlToImage":"https://www.infobae.com/new-resizer/74qBKXfyepDltX89Mqci6o7dNsQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GMXDT6D4RBGJ7NZM3LUYDELJTM.jpg","publishedAt":"2022-08-21T04:28:41+00:00","content":"En el barrio, cuando una persona provoca a otra, se le dice mojar la oreja. Si el insulto, el desafío, se lleva a cabo en el terreno del oponente, el reto es aún mayor. No lo dicen con esas palabras,… [+6237 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Sergio Berensztein","title":"Alberto Fernández debilitado y aislado, se corre a la izquierda","description":"Se sabía que en el triángulo del Frente de Todos, el dirigente más a la derecha era Sergio Massa. Lo que es una novedad es el giro a la izquierda del Presidente ante la agenda que quiere imponer el ministro de Economía, la misma que quería imponer Guzmán.","url":"https://tn.com.ar/politica/2022/08/20/alberto-fernandez-debilitado-y-aislado-se-corre-a-la-izquierda/","urlToImage":"https://tn.com.ar/resizer/lkDn_1O8USaBQ_YyYKoDXKsfJWY=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/FE6ECEGSNZCNFEFNI3CXFWXI54.jpg","publishedAt":"2022-08-20T08:49:00+00:00","content":"Para implementar el ajuste, el ministro de Economía (en este caso Sergio Massa, pero lo mismo valía para Martín Guzmán) requiere, de máxima, que Cristina Kirchner lo apoye de manera explícita o, de m… [+5688 chars]"}]}