{"totalArticles":12687,"articles":[{"title":"ATP Tour: Carlos Alcaraz, Cameron Norrie both pull out of Acapulco event ahead of Indian Wells","description":"Top seed Carlos Alcaraz captured his seventh career ATP title last month in Argentina before losing in the Rio Open final on Sunday; Alcaraz played Cameron Norrie in both finals, who has also withdrawn from the ATP 500 event in Mexico","content":"US Open champion Carlos Alcaraz has pulled out of this week's ATP 500 event in Acapulco with a strained hamstring, while British No 1 Cameron Norrie has also withdrawn.\nAlcaraz, who was scheduled to play his opening match on Tuesday, picked up the in... [4031 chars]","url":"https://www.skysports.com/tennis/news/12040/12822665/atp-tour-carlos-alcaraz-cameron-norrie-both-pull-out-of-acapulco-event-ahead-of-indian-wells","image":"https://e0.365dm.com/23/03/1600x900/skysports-cameron-norrie-carlos-alcaraz_6073699.jpg?20230301071721","publishedAt":"2023-03-01T07:40:00Z","source":{"name":"Sky Sports","url":"https://www.skysports.com"}},{"title":"Fishermen Caught a Shark, May Have Solved a Mystery","description":"The remains of a man who had disappeared in southern Argentina earlier this month appear to have been found inside a school shark that was captured by local fishermen. Diego Barría,...","content":"The remains of a man who had disappeared in southern Argentina earlier this month appear to have been found inside a school shark that was captured by local fishermen. Diego Barría, 32, had last been seen near the coast in the southern Chubut provinc... [1364 chars]","url":"https://www.newser.com/story/332122/missing-man-possibly-found-inside-shark.html","image":"https://img1-azrcdn.newser.com/image/1460356-12-20230228151112.jpeg","publishedAt":"2023-03-01T03:02:52Z","source":{"name":"Newser","url":"https://www.newser.com"}},{"title":"Argentina suspends poultry exports as first industrial case of bird flu confirmed","description":"Argentina has confirmed its first case of bird flu in industrial poultry, its agriculture secretary said on Tuesday, causing it to suspend avian product exports and raising fears the disease could spread and hurt exports from the South American nation.","content":"BUENOS AIRES, Feb 28 (Reuters) - Argentina has confirmed its first case of bird flu in industrial poultry, its agriculture secretary said on Tuesday, causing it to suspend avian product exports and raising fears the disease could spread and hurt expo... [811 chars]","url":"https://www.reuters.com/business/healthcare-pharmaceuticals/argentina-suspends-poultry-exports-first-industrial-case-bird-flu-confirmed-2023-03-01/","image":"https://www.reuters.com/resizer/ZxOognZIVp1CVQ__Po256sYy5rw=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/B2WVK7KVKFK2HPAV3I2XUVX4GQ.jpg","publishedAt":"2023-03-01T02:30:25Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"Remains of man missing for 10 days in Argentina found inside shark","description":"Diego Barria, a 32-year-old oil industry employee who disappeared on 18 February, was identified by a forearm tattoo.","content":"TWO FISHERMEN FOUND the remains of an Argentine man who mysteriously disappeared 10 days ago inside a shark they caught, investigators have said.\nDiego Barria, a 32-year-old oil industry employee who disappeared on 18 February, was identified by a fo... [1367 chars]","url":"https://www.thejournal.ie/remains-man-missing-argentina-found-inside-shark-6007312-Feb2023/","image":"https://img2.thejournal.ie/article/6007312/river/?height=400&version=6007315","publishedAt":"2023-02-28T21:02:03Z","source":{"name":"TheJournal.ie","url":"https://www.thejournal.ie"}},{"title":"Argentine journalist makes cheeky Virgil van Dijk dig after Liverpool defender's snub","description":"Liverpool defender Virgil van Dijk was disrespected by a journalist from Argentina at the FIFA The Best Awards","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nFollow the latest transfer news and more with our LFC newsletter\nVirgil van Dijk was the subject of a cheeky dig from an Argentine journalist ju... [2047 chars]","url":"https://www.liverpoolecho.co.uk/sport/football/football-news/argentine-journalist-makes-cheeky-virgil-26356410","image":"https://i2-prod.liverpoolecho.co.uk/incoming/article26356597.ece/ALTERNATES/s1200/0_Untitled-design-4.jpg","publishedAt":"2023-02-28T20:49:42Z","source":{"name":"Liverpool Echo","url":"https://www.liverpoolecho.co.uk"}},{"title":"Michael O’Neill and Steven Davis help Lionel Messi win FIFA’s The Best prize","description":"Northern Ireland manager Michael O’Neill and skipper Steven Davis agree that Argentina’s World Cup winning captain Lionel Messi was the best men’s player in the world last year.","content":"Northern Ireland captain Marissa Callaghan did not name Women’s winner Alexia Putellas in her top three\nSpain's Alexia Putellas receives the Best FIFA Women's player award during the ceremony of the Best FIFA Football Awards in Paris — © AP\nArgentina... [2492 chars]","url":"https://www.belfasttelegraph.co.uk/sport/football/international/michael-oneill-and-steven-davis-help-lionel-messi-win-fifas-the-best-prize/160547326.html","image":"https://focus.belfasttelegraph.co.uk/thumbor/86x0wzIkDYpMz4EBtbBvYb4FtV0=/0x0:3238x2158/3238x2158/prod-mh-ireland/ead0efea-96c2-4ba5-95a6-e8ac47ee128e/9e29afdf-39f6-46de-8eb7-bad8defb2c83/ead0efea-96c2-4ba5-95a6-e8ac47ee128e.jpg","publishedAt":"2023-02-28T17:12:56Z","source":{"name":"Belfast Telegraph","url":"https://www.belfasttelegraph.co.uk"}},{"title":"Missing man’s remains found inside shark","description":"The remains of a man who had disappeared in southern Argentina earlier this month appear to have been found inside a school shark that was captured by local fishermen.","content":"BUENOS AIRES, Argentina (AP) — The remains of a man who had disappeared in southern Argentina earlier this month appear to have been found inside a school shark that was captured by local fishermen.\nThe family of Diego Barría, 32, recognized his rema... [1687 chars]","url":"https://fox8.com/news/missing-mans-remains-found-inside-shark/","image":"https://fox8.com/wp-content/uploads/sites/12/2022/11/GettyImages-1156483063.jpg?w=1280","publishedAt":"2023-02-28T16:45:10Z","source":{"name":"WJW FOX 8 News Cleveland","url":"https://fox8.com"}},{"title":"Emi Martinez father reveals what Unai Emery asked amid Aston Villa transfer reports","description":"Emi Martinez’s father Beto has been speaking to reporters in Argentina about his son’s brilliant triumph in Paris after being named the world’s best goalkeeper by FIFA","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nThe father of Emi Martinez who, last night, was crowned the world’s best goalkeeper by FIFA, has revealed how Unai Emery has urged his son to st... [1478 chars]","url":"https://www.birminghammail.co.uk/sport/football/transfer-news/aston-villa-emi-martinez-transfer-26353853","image":"https://i2-prod.birminghammail.co.uk/incoming/article26298945.ece/ALTERNATES/s1200/0_GettyImages-1247118295.jpg","publishedAt":"2023-02-28T15:47:38Z","source":{"name":"Birmingham Live","url":"https://www.birminghammail.co.uk"}},{"title":"Fishermen find remains of missing father inside shark in Argentina","description":"The family of Diego Barría recognized his remains due to a tattoo that was visible, officials said.","content":"New report claims sharks are \"functionally extinct\" in 20% of global regions studied\nThe remains of a man who had disappeared in southern Argentina earlier this month appear to have been found inside a school shark that was captured by local fisherme... [2658 chars]","url":"https://www.cbsnews.com/news/remains-diego-barria-inside-shark-argentina-fishermen/","image":"https://assets3.cbsnewsstatic.com/hub/i/r/2023/02/28/d83c7301-86b9-42f5-bfa6-cb729bc7bb9b/thumbnail/1200x630/b61244b700ee7d96d116dcdf5877bac5/gettyimages-830806504.jpg","publishedAt":"2023-02-28T11:23:04Z","source":{"name":"CBS News","url":"https://www.cbsnews.com"}},{"title":"Missing man found in shark's stomach after family identifies his tattoo","description":"Human remains were found inside a shark caught off the coast in Argentina","content":"T he remains of a missing man are believed to have been found in the stomach of a shark after his family identified him through a tattoo.\nDiego Barria, a 32-year-old father of three, was last seen riding his all-terrain vehicle near the coast of Arge... [1352 chars]","url":"https://www.standard.co.uk/news/world/missing-man-found-shark-stomach-argentina-family-identify-tattoo-b1063507.html","image":"https://static.standard.co.uk/2023/02/28/07/schoolshark280223.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2023-02-28T07:47:34Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}}]}