{"totalArticles":6152,"articles":[{"title":"‘He’s not Jesus Christ’: Argentina urged to keep easing pressure on Lionel Messi","description":"Former soccer player Gabriel Batistuta is happy to see the responsibility being shared among the Argentinian team rather than the pressure on Lionel Messi's shoulders. Batistuta, who has over 75 caps for Argentina, added that Messi himself will prefer the setup as it is now and is \"loving\" to see other players arriving. He told","content":"Former soccer player Gabriel Batistuta is happy to see the responsibility being shared among the Argentinian team rather than the pressure on Lionel Messi’s shoulders.\nBatistuta, who has over 75 caps for Argentina, added that Messi himself will prefe... [1732 chars]","url":"https://sparkchronicles.com/hes-not-jesus-christ-argentina-urged-to-keep-easing-pressure-on-lionel-messi/","image":"https://static.independent.co.uk/2022/08/17/11/newFile.jpg?width=1200&auto=webp","publishedAt":"2022-08-17T10:42:01Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"As economy wilts, Argentina's Massa seeks to sow hope with farm chiefs","description":"Argentina's Economy Minister Sergio Massa is widely seen as President Alberto Fernandez's last hope to halt inflation and the rapidly declining value of the peso currency","content":"CRISIS. Argentina's Economy Minister Sergio Massa talks to the media after being sworn in, in Buenos Aires, Argentina, August 3, 2022.\nArgentina's Economy Minister Sergio Massa is widely seen as President Alberto Fernandez's last hope to halt inflati... [4449 chars]","url":"https://www.rappler.com/business/argentina-economic-crisis-sergio-massa-seeks-sow-hope-farm-industry/","image":"https://www.rappler.com/tachyon/2022/08/argentina-sergio-massa-august-3-2022-reuters-001.jpg","publishedAt":"2022-08-17T10:20:11Z","source":{"name":"Rappler","url":"https://www.rappler.com"}},{"title":"Inconsequential Brazil vs Argentina FIFA World Cup Qualifier Cancelled","description":"With nothing riding on the match as both countries have already qualified for the World Cup, which begins in Qatar on November 20, they had pleaded with world football's governing body FIFA to cancel the match definitively","content":"Last year’s aborted World Cup qualifier between Brazil and Argentina will not be replayed, the two South American countries’ football associations said on Tuesday.\nThe original fixture, in September last year, was halted when Brazilian health officia... [1583 chars]","url":"https://www.news18.com/news/football/inconsequential-brazil-vs-argentina-fifa-world-cup-qualifier-cancelled-5764279.html","image":"https://images.news18.com/ibnlive/uploads/2022/08/lionel-messi-fred-afp-166071111716x9.jpg","publishedAt":"2022-08-17T04:41:12Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Brazil-Argentina World Cup qualifier definitively cancelled, both football associations confirm","description":"Both countries argued that playing the match as scheduled on 22 September would adversely affect their World Cup preparations.","content":"Both countries argued that playing the match as scheduled on 22 September would adversely affect their World Cup preparations.\nRio de Janeiro, Brazil: Last year's aborted World Cup qualifier between Brazil and Argentina will not be replayed, the two ... [1709 chars]","url":"https://www.firstpost.com/sports/football-news/brazil-argentina-world-cup-qualifier-definitively-cancelled-both-football-associations-confirm-11065811.html","image":"https://images.firstpost.com/wp-content/uploads/2021/09/Lionel-Messi-Brazil-Argentinal-WCQ-AP-640.jpg","publishedAt":"2022-08-17T03:38:15Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"Demi Lovato: “HOLY FVCK” Will Have Songs About Anger and Love","description":"Demi Lovato is about to release the \"Holy Fvck\", the eighth album of the singer's career. The scheduled date is November 19 and expectations are high! Can the singer give spoilers about her long-awaited project? She said! In an interview with MTV Argentina, she said that the album revolves around three themes: anger, empowerment and","content":"Demi Lovato is about to release the “Holy Fvck“, the eighth album of the singer’s career. The scheduled date is November 19 and expectations are high! Can the singer give spoilers about her long-awaited project? She said!\nIn an interview with MTV Arg... [1319 chars]","url":"https://sparkchronicles.com/demi-lovato-holy-fvck-will-have-songs-about-anger-and-love/","image":"https://portalpopline.com.br/wp-content/uploads/2022/08/Demi-Lovato-2.jpg","publishedAt":"2022-08-16T22:27:47Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"Lionel Messi defended after \"damage\" caused by past failures","description":"Lionel Messi will lead Argentina at the Qatar World Cup later this year, but Gabriel Batistuta believes the Paris Saint-Germain star no longer carries as much weight of expectation","content":"Get the latest football news in your inbox for FREE by signing up to our email bulletin\nArgentina will be real contenders at the World Cup later this year because they have stopped treating Lionel Messi like Jesus Christ, according to Gabriel Batistu... [2760 chars]","url":"https://www.irishmirror.ie/sport/soccer/lionel-messi-damage-jesus-christ-27758468","image":"https://i2-prod.mirror.co.uk/sport/football/news/article27757935.ece/ALTERNATES/s1200/0_GettyImages-1401701245.jpg","publishedAt":"2022-08-16T19:09:08Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Soccer-Brazil v Argentina qualifier won't be replayed, AFA says","description":"The World Cup qualifier between Argentina and Brazil suspended last year will not be replayed, the Argentine Football Association (AFA) said on Tuesday.\nThe AFA was ordered to pay a fine of 150,000 Swiss francs ($157,778.48), with half the amount suspended for a two-year probationary period. Brazil and Argentina have both qualified for this year's World Cup in Qatar.","content":"The World Cup qualifier between Argentina and Brazil suspended last year will not be replayed, the Argentine Football Association (AFA) said on Tuesday. On Sept. 5, the game between the two soccer giants was cancelled after Brazilian health authoriti... [727 chars]","url":"https://www.devdiscourse.com/article/sports-games/2146080-soccer-brazil-v-argentina-qualifier-wont-be-replayed-afa-says","image":"https://www.devdiscourse.com/images/sports/soccer-2.jpg?width=920&format=jpeg","publishedAt":"2022-08-16T16:38:22Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"ANALYSIS-As economy wilts, Argentina's Massa seeks to sow hope with farm chiefs","description":"\"The main message he told them: 'Trust me,'\" said the source. Massa, a savvy politician who on Aug. 3 became the country's third economy minister in little over a month, is widely seen as President Alberto Fernandez's last hope to halt upwards of 90% inflation this year and the rapidly declining value of the peso currency, which has led farmers to significantly slow their sales.","content":"The \"superminister\" tasked with rescuing Argentina's crisis-racked economy needs cash now, and so just days into the job he has launched a charm offensive to win over farm industry titans to access crucial debt forgiveness ahead of a looming deadline... [4168 chars]","url":"https://www.devdiscourse.com/article/headlines/2146078-analysis-as-economy-wilts-argentinas-massa-seeks-to-sow-hope-with-farm-chiefs","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/30_08_2018_15_35_06_6462483.jpg?width=920&format=jpeg","publishedAt":"2022-08-16T16:37:55Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"FACTBOX-Monkeypox cases and deaths around the world","description":"* The UNITED ARAB EMIRATES had reported 16 infections as of July 24. AMERICAS * ARGENTINA had confirmed 49 cases as of Aug. 11. * The BAHAMAS confirmed its first case on June 24.\r\n* BRAZIL had confirmed 2,893 cases by Aug. 14. * BOLIVIA had confirmed 15 cases by Aug. 15.","content":"More than 80 countries where monkeypox is not endemic have reported outbreaks of the viral disease, which the World Health Organization has declared a global health emergency, as confirmed cases crossed 32,000 and non-endemic countries reported their... [4505 chars]","url":"https://www.devdiscourse.com/article/health/2145723-factbox-monkeypox-cases-and-deaths-around-the-world","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/28_07_2022_10_17_20_2331855.jpg?width=920&format=jpeg","publishedAt":"2022-08-16T12:53:34Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"FIFA agrees to cancel Brazil-Argentina World Cup qualifier","description":"SAO PAULO (AP) — The suspended World Cup qualifying game between Brazil and Argentina will not be played, the two countries’ governing soccer bodies s...","content":"SAO PAULO (AP) — The suspended World Cup qualifying game between Brazil and Argentina will not be played, the two countries’ governing soccer bodies said Tuesday after reaching a deal with FIFA to cancel the match.\nBoth teams agreed to pay a fine for... [1225 chars]","url":"https://www.thestar.com/sports/soccer/2022/08/16/fifa-agrees-to-cancel-brazil-argentina-world-cup-qualifier.html","image":"https://www.thestar.com/assets/img/thestar-ribbon.png","publishedAt":"2022-08-16T07:00:00Z","source":{"name":"Toronto Star","url":"https://www.thestar.com"}}]}