{"totalArticles":12366,"articles":[{"title":"Lionel Messi leaves field in top 100 wake but Premier League also shows power","description":"Argentina and PSG forward was the clear winner, 10 years after his first triumph, but younger players are upwardly mobile","content":"It is sometimes easy to forget that Lionel Messi retired from international football in 2016. Argentina had just lost in the Copa América to Chile, a fourth final defeat in nine years, and Messi had missed a penalty in the shootout. “For me, the nati... [4259 chars]","url":"https://www.theguardian.com/football/2023/jan/27/lionel-messi-guardian-top-100-premier-league","image":"https://i.guim.co.uk/img/media/0f3b2d75998779463039ff84aaba7da74e02d5c2/0_201_4869_2922/master/4869.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=276999438923df44f2b2a5098ede1de7","publishedAt":"2023-01-27T10:09:10Z","source":{"name":"The Guardian","url":"https://www.theguardian.com"}},{"title":"Sagan to stop road races, target 2024 Olympic mountain bike","description":"SAN JUAN, Argentina (AP) — Three-time world champion Peter Sagan will ride a farewell season of World Tour road races and then target the mountain bik...","content":"SAN JUAN, Argentina (AP) — Three-time world champion Peter Sagan will ride a farewell season of World Tour road races and then target the mountain bike event at the 2024 Paris Olympics before retiring.\nThe Slovakian rider announced his plans late Thu... [854 chars]","url":"https://www.thestar.com/sports/2023/01/27/sagan-to-stop-road-races-target-2024-olympic-mountain-bike.html","image":"https://www.thestar.com/assets/img/thestar-ribbon.png","publishedAt":"2023-01-27T08:00:00Z","source":{"name":"Toronto Star","url":"https://www.thestar.com"}},{"title":"Alexis Mac Allister doubles down on transfer stance amid Liverpool links","description":"Liverpool have been linked with a host of midfielders during the January transfer window with Brighton & Hove Albion and Argentina star Alexis Mac Allister being one","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nFollow the latest transfer news and more with our LFC newsletter\nBrighton & Hove Albion star Alexis Mac Allister has reaffirmed where his priori... [1923 chars]","url":"https://www.liverpoolecho.co.uk/sport/football/transfer-news/alexis-mac-allister-liverpool-transfer-26083194","image":"https://i2-prod.liverpoolecho.co.uk/incoming/article26083227.ece/ALTERNATES/s1200/0_Mac-Allister.jpg","publishedAt":"2023-01-27T07:00:00Z","source":{"name":"Liverpool Echo","url":"https://www.liverpoolecho.co.uk"}},{"title":"Sergio Aguero Calls Out Zlatan Ibrahimovic for Comments on Argentina's World Cup Celebrations","description":"Zlatan Ibrahimovic's comments about Argentina ‘behaving badly’ during their World Cup celebration have not gone down well with former Argentina footballer Sergio Aguero","content":"Swedish striker Zlatan Ibrahimovic triggered a big debate after he lashed out at Argentina footballers for ‘behaving badly’ during their World Cup celebration in Qatar last month. Ibrahimovic’s comments certainly have not gone down well with former A... [1980 chars]","url":"https://www.news18.com/news/football/sergio-aguero-calls-out-zlatan-ibrahimovic-for-comments-on-argentinas-world-cup-celebrations-6927229.html","image":"https://images.news18.com/ibnlive/uploads/2023/01/sports-40-3-167479669016x9.png","publishedAt":"2023-01-27T05:19:02Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Haiti police block streets, break into airport to protest officer killings","description":"(1st UPDATE) Protesters in civilian clothes who identified themselves as police first attacked Prime Minister Ariel Henry's official residence and then flooded the airport as Henry was arriving from a trip to Argentina","content":"PROTEST. Demonstrators break into the Prime Minister Ariel Henry's official residence during a protest for the recent killings of police officers by armed gangs, in Port-au-Prince, Haiti, January 26, 2023.\n(1st UPDATE) Protesters in civilian clothes ... [3362 chars]","url":"https://www.rappler.com/world/latin-america/haiti-police-protest-officer-killings-january-26-2023/","image":"https://www.rappler.com/tachyon/2023/01/2023-01-26T225331Z_253957820_RC2GYY930Y83_RTRMADP_3_HAITI-PROTEST.jpg","publishedAt":"2023-01-27T03:06:35Z","source":{"name":"Rappler","url":"https://www.rappler.com"}},{"title":"Haiti police block streets, break into airport to protest officer killings","description":"Protesters in civilian clothes who identified themselves as police first attacked Prime Minister Ariel Henry's official residence, according to a Reuters witness, and then flooded the airport as Henry was arriving from a trip to Argentina. Henry was temporarily stuck in the airport, but returned to his residence in Port-au-Prince later on Thursday, followed by police protesters.","content":"Haitian police officers on Thursday blocked streets and forced their way into the country's main airport to protest the recent killing of officers by armed gangs expanding their grip on the Caribbean nation. Protesters in civilian clothes who identif... [2334 chars]","url":"https://www.devdiscourse.com/article/law-order/2332974-haiti-police-block-streets-break-into-airport-to-protest-officer-killings","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/03_03_2020_19_04_32_3060217.jpg?width=920&format=jpeg","publishedAt":"2023-01-27T01:39:49Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Bizarrap, Shakira’s ‘Bzrp Music Sessions Vol. 53’ on Argentina Hot 100","description":"Plus, Steve Aoki scores first top 10 with Tini & La Joaqui collab “Muñecas.”","content":"Bizarrap and Shakira team up atop the Billboard Argentina Hot 100 chart as “Bzrp Music Sessions, Vol. 53” ascends from No. 6 to lead the Jan. 21 dated ranking. It’s a third No. 1 for Shakira, while Bizarrap captures his eighth. All champs, except for... [1592 chars]","url":"https://www.billboard.com/pro/bizarrap-shakira-bzrp-music-sessions-vol-53-billboard-argentina-hot-100/","image":"https://www.billboard.com/wp-content/uploads/2023/01/bizarrap-shakira-press-cr-Pedro-Colmeiro-2023-billboard-1-1548.jpg?w=1024","publishedAt":"2023-01-27T00:47:26Z","source":{"name":"Billboard","url":"https://www.billboard.com"}},{"title":"Lionel Messi's angry Louis van Gaal celebration explained after ill-judged comment","description":"Lionel Messi's former Argentina teammate Juan Riquelme has explained how Netherlands boss Louis van Gaal had angered the superstar ahead of their World Cup clash","content":"Lionel Messi's anger-fuelled goal celebration in front of Netherlands boss Louis van Gaal during their bad-tempered World Cup quarter-final clash has been explained by Juan Riquelme.\nArgentina's win against the Netherlands was a memorable encounter, ... [2653 chars]","url":"https://www.irishmirror.ie/sport/soccer/lionel-messi-argentina-world-cup-29062714","image":"https://i2-prod.mirror.co.uk/incoming/article29062587.ece/ALTERNATES/s1200/3_Netherlands-v-Argentina-Quarter-Final-FIFA-World-Cup-Qatar-2022.jpg","publishedAt":"2023-01-26T23:02:11Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"UPDATE 1-Parched Argentine crops feel relief from rains - grains exchange","description":"(Rewrites with second report on recent rains)BUENOS AIRES, Jan 26 (Reuters) - Recent rains have brought badly needed relief to much of Argentina's parched agricultural land, the Buenos Aires Grains exchange said on Thursday, with coming rains expected to further help farmers in the planting stage amid a historic drought.Precipitation in the past week over Argentina's central","content":"(Rewrites with second report on recent rains)\nBUENOS AIRES, Jan 26 (Reuters) - Recent rains have brought badly needed relief to much of Argentina's parched agricultural land, the Buenos Aires Grains exchange said on Thursday, with coming rains expect... [1674 chars]","url":"https://www.agriculture.com/markets/newswire/update-1-parched-argentine-crops-feel-relief-from-rains-grains-exchange","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2023-01-26T22:51:03Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Sergio Aguero hits back at Zlatan Ibrahimovic comments on Lionel Messi with Man Utd jibe","description":"Former Manchester City striker Sergio Aguero has come out in defence of Lionel Messi and his Argentina teammates after Zlatan Ibrahimovic launched a war of words","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nSergio Aguero has furiously hit back at Zlatan Ibrahimovic's comments on Lionel Messi and his criticism of Argentina players' conduct after thei... [2789 chars]","url":"https://www.irishmirror.ie/sport/soccer/sergio-aguero-lionel-messi-zlatan-29062424","image":"https://i2-prod.mirror.co.uk/incoming/article29062420.ece/ALTERNATES/s1200/0_Screenshot-2023-01-26-at-221239.jpg","publishedAt":"2023-01-26T22:13:19Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}}]}