{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El Loco Abreu, \"disponible\" para dirigir a un equipo de la Liga Profesional - Liga Profesional de Fútbol en TyCSports.com","description":"\"Si me llaman, estoy disponible al cien por ciento\", manifestó el uruguayo.","url":"https://www.tycsports.com/san-lorenzo/sebastian-abreu-san-lorenzo-marcelo-gallardo-id390066.html","urlToImage":"https://media.tycsports.com/files/2021/11/11/357782/abreu_1440x810_wmk.jpg","publishedAt":"2021-11-11T18:12:57Z","content":"\"Si me llaman, estoy disponible al cien por ciento\", manifestó el uruguayo. Actualmente el banco del Ciclón está ocupado de forma interina por la dupla de Monarriz y Di Leo.\r\nSan Lorenzo se encuentra… [+2383 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Campazzo marcó un nuevo récord en su carrera en la NBA, pero su presente genera gran preocupación - infobae","description":"El cordobés jugó sólo siete minutos en la victoria por 101 a 98 sobre los Indiana Pacers y logró repartir una asistencia que lo hizo llegar a una impresionante marca personal","url":"https://www.infobae.com/america/deportes/espn/2021/11/11/campazzo-marco-un-nuevo-record-en-su-carrera-en-la-nba-pero-su-presente-genera-gran-preocupacion/","urlToImage":"https://www.infobae.com/new-resizer/IiEFdvPR2LNGPvaQxcliP9cr6js=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BLFPOUGCVFGHNEQRZHHD4KXTOY","publishedAt":"2021-11-11T17:04:39Z","content":null},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Video: cuáles son los 10 goles más vistos en la historia de YouTube y quién se lleva el número uno - Clarín","description":"Según un estudio realizado por Livefootballtickets, un tanto de Lionel Messi es, por escándalo, el más visto de todos los tiempos en la historia de Youtube. Además, dentro de los 10 con más reproducciones, están los videos de los goles de otros tres jugadores…","url":"https://www.clarin.com/deportes/historia-lionel-messi-diego-maradona-zlatan-ibrahimovic-estudio-david-beckham-roberto-carlos_0_l3XRz2iZt.html","urlToImage":"https://www.clarin.com/img/2017/04/24/messi-celebra-el-gol-de___rykpB_iRl_600x338.jpg?t=1493038519863","publishedAt":"2021-11-11T16:44:35Z","content":"Según un estudio realizado por Livefootballtickets, un tanto de Lionel Messi es, por escándalo, el más visto de todos los tiempos en la historia de Youtube. Además, dentro de los 10 con más reproducc… [+2871 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El debut de Batalla en San Lorenzo: cuatro goles y cerca del blooper del año - Olé","description":"Augusto Batalla es el nombre que suena en la Primera de San Lorenzo como reemplazo de Torrico en el partido ante Gimnasia correspondiente a la fecha 21 de la Liga Profesional de Futbol, que se jugará el próximo 19 de noviembre. Para sumar minutos, el ex River…","url":"https://www.ole.com.ar/futbol-primera/augusto-batalla-reserva-san-lorenzo_0_xSYvt6HXE.html","urlToImage":"https://images.ole.com.ar/2021/11/11/28grmg69F_1200x630__1.jpg","publishedAt":"2021-11-11T16:42:35Z","content":"Augusto Batalla es el nombre que suena en la Primera de San Lorenzo como reemplazo de Torrico en el partido ante Gimnasia correspondiente a la fecha 21 de la Liga Profesional de Futbol, que se jugará… [+1459 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Eliminatorias sudamericanas: partidos y horarios de otra doble fecha clave rumbo a Qatar 2022 - CNN","description":"Entre este jueves y el próximo martes se disputará otra doble fecha clave de las eliminatorias sudamericanas, la última del año.","url":"https://cnnespanol.cnn.com/2021/11/11/eliminatorias-sudamericanas-partidos-horarios-noviembre-2021-orix/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2021/07/5b02ce2e9e635_1004x565.jpg?quality=100&strip=info","publishedAt":"2021-11-11T16:00:00Z","content":"Eliminatorias: lo que sabemos del estado físico de Messi 2:55\r\n(CNN Español) -- Cada vez quedan menos partidos y cada punto vale oro para las selecciones que buscan un lugar en el Mundial de Qatar 20… [+2937 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Scaloni sobre Agüero: \"Queremos que esté con nosotros cuanto antes\" - Olé","description":"La baja del Kun Agüero por un problema cardíaco golpeó fuerte al Barcelona y a la Selección Argentina. El delantero todavía no pudo acomodarse a su nuevo equipo y desde la Copa América no logró sumar minutos con el conjunto nacional por distintas lesiones. Ah…","url":"https://www.ole.com.ar/seleccion/scaloni-aguero-posible_0_HzqcomFO7.html","urlToImage":"https://images.ole.com.ar/2019/06/27/0yhamKfL4_1200x630__1.jpg","publishedAt":"2021-11-11T15:56:27Z","content":"La baja del Kun Agüero por un problema cardíaco golpeó fuerte al Barcelona y a la Selección Argentina. El delantero todavía no pudo acomodarse a su nuevo equipo y desde la Copa América no logró sumar… [+5352 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Migliavacca","title":"Mala en Boca: Orsini, otra vez lesionado - Olé","description":"Pese a que está en la final de la Copa Argentina y a que hoy por hoy, técnicamente, está clasificado en la tabla anual a la Libertadores del año próximo, pareciera ser que Boca no pega una... Porque además de que la interna entre Juan Román Riquelme y Sebasti…","url":"https://www.ole.com.ar/boca-juniors/nicolas-orsini-boca-lesion_0_JQA1oSt5i.html","urlToImage":"https://images.ole.com.ar/2021/08/03/Jg0N5JLk5_1200x630__1.jpg","publishedAt":"2021-11-11T15:44:51Z","content":"Pese a que está en la final de la Copa Argentina y a que hoy por hoy, técnicamente, está clasificado en la tabla anual a la Libertadores del año próximo, pareciera ser que Boca no pega una... Porque … [+1949 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Explotó la interna con La Volpe tras la acusación a Maradona: “Está un poco loco, se puede esperar cualquier cosa de él” - infobae","description":"Héctor Zelada se defendió ante los comentarios del ex entrenador que lo vincularon directamente a una versión de lo ocurrido en la previa del Mundial de México 1986","url":"https://www.infobae.com/america/deportes/2021/11/11/exploto-la-interna-con-la-volpe-tras-la-acusacion-a-maradona-esta-un-poco-loco-se-puede-esperar-cualquier-cosa-de-el/","urlToImage":"https://www.infobae.com/new-resizer/fhDpWKoyj6xdNdFWMpUGHcGwrKY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PJBZPQVTTRASJOUYKMGRV5UXAM.jpg","publishedAt":"2021-11-11T15:40:29Z","content":"La extensa charla que protagonizaron Ricardo La Volpe y Oscar Ruggeri tuvo una repercusión impensada. El director técnico dejó algunos comentarios que tuvieron como foco a la selección argentina que … [+1838 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Scaloni sobre Julián Álvarez: River o Europa y en qué puesto lo ve - Olé","description":"Julián Álvarez es el nombre del momento en el fútbol argentino. Su altísimo nivel en River, clave en el andar del puntero del campeonato, lo convierten actualmente en el jugador top de la liga local. Y como es lógico, su rendimiento no sólo despertó el interé…","url":"https://www.ole.com.ar/seleccion/scaloni-julian-alvarez-seleccion_0_nKaDZQnQe.html","urlToImage":"https://images.ole.com.ar/2021/06/21/EJakEv2qg_1200x630__1.jpg","publishedAt":"2021-11-11T15:32:39Z","content":"Julián Álvarez es el nombre del momento en el fútbol argentino. Su altísimo nivel en River, clave en el andar del puntero del campeonato, lo convierten actualmente en el jugador top de la liga local.… [+2185 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Básquet femenino: quién es la rosarina que representará a Argentina en la primera Americup 3x3 de la historia - Rosario3.com","description":"El certamen, que será el primero de la historia, se desarrollará desde este viernes 12 en Miami y Candela Foresto, ex Atalaya se pondrá la camiseta albiceleste. Los detalles","url":"https://www.rosario3.com/deportes/Basquet-femenino-quien-es-la-rosarina-que-representara-a-Argentina-en-la-primera-Americup-3x3-de-la-historia-20211111-0040.html","urlToImage":"https://www.rosario3.com/__export/1636642186210/sites/rosario3/img/2021/11/11/fd4ds2oxeacqkxd_x1x.jpg_1192065467.jpg","publishedAt":"2021-11-11T15:27:00Z","content":"Argentina participará por primera vez con presencia masculina y femenina en el Americup 3x3, el próximo fin de semana en Estados Unidos. El plantel contará con una jugadora rosarina, Candela Foresto,… [+2366 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Juega Messi: Scaloni confirmó la formación para el partido con Uruguay - LA NACION","description":"El encuentro se jugará en el estadio Campeón del Siglo, en Montevideo","url":"https://www.lanacion.com.ar/deportes/futbol/lionel-scaloni-la-situacion-de-messi-y-el-equipo-para-el-duelo-entre-uruguay-y-la-argentina-nid11112021/","urlToImage":"https://resizer.glanacion.com/resizer/_1zRsmWN7CyKO_LbsVkP0Wu1T7I=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/D52ZXFIQTJFV7MTRR3HNYN27YM.jpeg","publishedAt":"2021-11-11T15:17:00Z","content":"Lionel Scaloni, el director técnico de la selección argentina, confirmó que, de no mediar inconvenientes en la práctica de esta tarde, Lionel Messi jugará en el partido de mañana, a las 20, ante Urug… [+1417 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Una estrella de Bélgica abrió la polémica tras ser excluido de la selección por “su estilo de vida” - infobae","description":"Radja Nainggolan rompió el silencio y explicó por qué no es tenido en cuenta por el técnico Roberto Martínez: “Si me llamara para volver no aceptaría”","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/11/11/una-estrella-de-belgica-abrio-la-polemica-tras-ser-excluido-de-la-seleccion-por-su-estilo-de-vida/","urlToImage":"https://www.infobae.com/new-resizer/LicDQm-pVPlHGrxbsNPchrdTK68=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LNEISOBFMBD3ZKSPKRF63GWQXM.jpg","publishedAt":"2021-11-11T14:42:20Z","content":"El futbolista belga Radja Nainggolan se convirtió en el protagonista de unas polémicas declaraciones en medio del inicio de una nueva doble fecha FIFA de cara al Mundial de Qatar 2022 en la que su se… [+2415 chars]"},{"source":{"id":null,"name":"DIARIO DE CUYO"},"author":"Diario de Cuyo","title":"Ulises, Q'Lokura y \"La Pepa\" Brizuela, ¿el tridente cuartetero para el show que le dará el broche al Argent... - DIARIO DE CUYO","description":"El hermano del Potro Rodrigo fue confirmado por fuentes de la Secretaría de Deportes; mientras que los otros nombres los reveló unos de los cantantes de Q'Lokura.","url":"https://www.diariodecuyo.com.ar/pasiondeportiva/Ulises-QLokura-y-La-Pepa-Brizuela-el-tridente-cuartetero-para-el-show-que-le-dara-el-broche-al-Argentina-Brasil-20211111-0042.html","urlToImage":"https://www.diariodecuyo.com.ar/__export/1636641315021/sites/diariodecuyo/img/2021/11/11/ulises_crop1636641314429.jpg_2100707017.jpg","publishedAt":"2021-11-11T14:27:00Z","content":"A puro cuarteto, así será el espectáculo de cierre del partido entre Argentina-Brasil en el Estadio del Bicentenario.  Ulises Bueno,  Q'Lokura y \"La Pepa\" Brizuela  serán los encargados del show de c… [+807 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"A tres años del gol de Pratto sacando del medio en la Bombonera - Olé","description":"\"Mi mejor gol en River fue el que hice en la Bombonera, por lo psicológico, de visitante, sacando del medio... Fue raro y muy lindo\". Este jueves 11 de noviembre se cumplen tres años de esa jugada que quedó inmortalizada en la memoria de Lucas Pratto y de tod…","url":"https://www.ole.com.ar/river-plate/anos-gol-pratto-sacando-medio-boca-river_0_n0_7W07UX.html","urlToImage":"https://images.ole.com.ar/2021/11/11/Rmli2tjcA_1200x630__1.jpg","publishedAt":"2021-11-11T14:10:33Z","content":"\"Mi mejor gol en River fue el que hice en la Bombonera, por lo psicológico, de visitante, sacando del medio... Fue raro y muy lindo\". Este jueves 11 de noviembre se cumplen tres años de esa jugada qu… [+2638 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Brito habló de las salidas de Julián y Girotti, y la vuelta de Juanfer - La Página Millonaria","description":"El actual vicepresidente, que se postula para presidente en las próximas elecciones del 4 de diciembre se refirió al mercado de pases que se viene con dos posibles salidas y un esperado regreso.","url":"https://lapaginamillonaria.com/riverplate/El-candidato-a-presidente-de-River-Jorge-Brito-hablo-de-la-situacion-de-Julian-Alvarez-Girotti-y-Quintero-20211111-0004.html","urlToImage":"https://lapaginamillonaria.com/__export/1636640033588/sites/lpm/img/2021/11/11/girotti_-_xlvarez_-_juanfer_crop1636639895441.jpg_2024461655.jpg","publishedAt":"2021-11-11T14:05:00Z","content":"Jorge Brito tiene el deseo de ser el próximo presidente de River y es por eso que se postula como candidato para las próximas elecciones que se celebrarán el 4 de diciembre en el Estadio Monumental, … [+3099 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Arde Boca: Riquelme podría deshacerse de Battaglia a fin de año - Depo","description":"Parecía que todo se había acomodado en Boca con un hombre de la casa, el más ganador de todos. Pero parece que el futuro de Sebastián Battaglia al frente del eq","url":"https://www.depo.com.ar/futbolargentino/Arde-Boca-Riquelme-podria-deshacerse-de-Battaglia-a-fin-de-ano-20211111-0005.html","urlToImage":"https://www.depo.com.ar/__export/1636639053809/sites/cronica/img/2021/11/11/battaglia_crop1636638349167.jpg_1009049982.jpg","publishedAt":"2021-11-11T13:57:37Z","content":"Parecía que todo se había acomodado en Boca con un hombre de la casa, el más ganador de todos. Pero parece que el futuro de Sebastián Battaglia al frente del equipo no sería todo lo exrenso que se pr… [+1196 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Los tres refuerzos que quiere Xavi para el Barsa - Olé","description":"Xavi ya puso manos a la obra para la reconstrucción futbolística del Barcelona. El flamante entrenador trabajará para devolverle la identidad a un equipo con el rumbo perdido desde hace un tiempo. Pero más allá de tener la mente en el debut ante el Espanyol, …","url":"https://www.ole.com.ar/futbol-internacional/espana/barcelona-xavi-refuerzos-plantel_0_BLTluKj0P.html","urlToImage":"https://images.ole.com.ar/2021/11/11/3Rv5Je1c0_1200x630__1.jpg","publishedAt":"2021-11-11T13:37:26Z","content":"Xavi ya puso manos a la obra para la reconstrucción futbolística del Barcelona. El flamante entrenador trabajará para devolverle la identidad a un equipo con el rumbo perdido desde hace un tiempo. Pe… [+3006 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Antonela Roccuzzo mostró qué hace en París mientras Messi entrena en la Argentina: “Me animé” - infobae","description":"La esposa del delantero se propuso una nueva meta relacionada a su vida en Francia y contó que está entusiasmada por los avances","url":"https://www.infobae.com/teleshow/2021/11/11/antonela-roccuzzo-mostro-que-hace-en-paris-mientras-messi-entrena-en-la-argentina-me-anime/","urlToImage":"https://www.infobae.com/new-resizer/vO9E36lQC_PgqOn3U4WlpSlr62s=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FINRBSL5O5C27G7CQ32FQDAMCM.jpg","publishedAt":"2021-11-11T13:17:53Z","content":"A principios de agosto toda la familia de Lionel Messi sufrió un abrupto cambio de vida cuando el delantero no revonó su contrato con el club de Barcelona y se mudó a Francia para sumarse al París Sa… [+2983 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Nadia Comaneci, la chica 10 cumple 60 años: la sonrisa permanente y una biografía que aún está llena de - Clarín","description":"Esa mujer que se sube ágil a la barra de equilibrios y hace un giro perfecto, que publica en sus redes videos en los que baila en la playa o salta sobre una cama elástica, como haría una adolescente, cumple este viernes 60 años y desde los 14 convive con la e…","url":"https://www.clarin.com/deportes/nadia-comaneci-chica-10-cumple-60-anos-sonrisa-permanente-biografia-llena-misterios_0_x-AM2L9wj.html","urlToImage":"https://www.clarin.com/img/2021/11/11/nadia-comaneci-a-los-60___O7MM6IYVD_1200x630__1.jpg","publishedAt":"2021-11-11T13:09:24Z","content":"Esa mujer que se sube ágil a la barra de equilibrios y hace un giro perfecto, que publica en sus redes videos en los que baila en la playa o salta sobre una cama elástica, como haría una adolescente,… [+5950 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Julián Álvarez, en la tapa de Tuttosport - La Página Millonaria","description":"El prestigioso medio italiano hizo foco en la joya de River y aseguró que está en la órbita de la Juventus, además definieron al cordobés como la gran figura de River y destacaron sus características técnicas.","url":"https://lapaginamillonaria.com/riverplate/Julian-Alvarez-delantero-de-River-llego-a-la-tapa-de-Tuttosport-20211111-0002.html","urlToImage":"https://lapaginamillonaria.com/__export/1636635836956/sites/lpm/img/2021/11/11/julian_alvarez_tuttosport_crop1636635671323.jpg_2024461655.jpg","publishedAt":"2021-11-11T12:57:00Z","content":"El nivel de Julián Álvarez es tan destacado que no solo en Argentina y Sudamérica se habla de él, ya sea por lo que hace en River como por ser parte del plantel de la Selección Argentina que disputar… [+2090 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Jokic vs. Morris: la guerra de familias que se desató en la NBA, entre amenazas y promesas de venganza - LA NACION","description":"Un incidente en el partido Denver-Miami y una escalada de violencia inesperada","url":"https://www.lanacion.com.ar/deportes/basquetbol/jokic-vs-morris-la-guerra-de-familias-que-se-desato-en-la-nba-entre-amenazas-y-promesas-de-venganza-nid11112021/","urlToImage":"https://resizer.glanacion.com/resizer/6sNJWBjC2FccPKBLWLYpYw5EOGA=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ZBULPQSLOBAP7NSBNSJ47ERJ6U.jpg","publishedAt":"2021-11-11T12:55:00Z","content":"Empezó con una infracción fuerte en un partido que ya estaba definido. Más fuerte de lo habitual. Siguió con una reacción desmedida. Ahora, es una guerra de familias. Una jugada que no hizo más que d… [+3920 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"La Volpe liquidó a Riquelme e hizo estallar al mundo Boca - Depo","description":"Cuando abre la boca deja un tendal de frases escandalosas. Tras el durísimo cruce que tuvo con Oscar Ruggeri, Ricardo La Volpe apuntó y disparó contra Juan Romá","url":"https://www.depo.com.ar/miremirequelocura/La-Volpe-liquido-a-Riquelme-e-hizo-estallar-al-mundo-Boca-20211111-0003.html","urlToImage":"https://www.depo.com.ar/__export/1636635177487/sites/cronica/img/2021/11/11/la_volpe-riquelme_crop1636634547046.jpg_13610490.jpg","publishedAt":"2021-11-11T12:53:00Z","content":"Cuando abre la boca deja un tendal de frases escandalosas. Tras el durísimo cruce que tuvo con Oscar Ruggeri, Ricardo La Volpe apuntó y disparó contra Juan Román Riquelme y desató un torbellino en el… [+1061 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Saldaña admitió que la reunión con Sanguinetti \"fue muy buena\" y advierte: \"Newell's debe decidir rápido\" - Rosario3.com","description":"El gerente del fútbol leproso admitió en Zapping Sport que mantuvo una charla con el ex DT de Banfield, principal candidato a dirigir la primera división. Confirmó que Beccacece dijo que no, que le ofrecieron a varios candidatos y que Taffarel también está en…","url":"https://www.rosario3.com/deportes/Saldana-admitio-que-la-reunion-con-Sanguinetti-fue-muy-buena-y-advierte-Newells-debe-decidir-rapido-20211111-0024.html","urlToImage":"https://www.rosario3.com/__export/1636635627396/sites/rosario3/img/2021/11/11/sangui.jpg_1192065467.jpg","publishedAt":"2021-11-11T12:48:00Z","content":"Mientras el plantel principal de Newell's viene jugando a las órdenes de Adrián Taffarel, la dirigencia busca en el mercado un entrenador que se amolde al perfil que busca: un entrenador joven que po… [+2617 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Ramiro Scandolo","title":"El motivo que desencadenó la furia de Riquelme - Olé","description":"Si el comentario de un hincha, de uno solo, dicho al pasar en un pasillo a las apuradas, fue el detonante para que Juan Román Riquelme desatara la crisis del colectivo, es una clara señal que el vicepresidente de Boca está muy atento al humor social. Si se fu…","url":"https://www.ole.com.ar/boca-juniors/sebastian-battaglia-roman-riquelme-boca_0_dr3cvVGS_.html","urlToImage":"https://images.ole.com.ar/2021/09/22/c2f8IYawb_1200x630__1.jpg","publishedAt":"2021-11-11T12:45:44Z","content":"Si el comentario de un hincha, de uno solo, dicho al pasar en un pasillo a las apuradas, fue el detonante para que Juan Román Riquelme desatara la crisis del colectivo, es una clara señal que el vice… [+1875 chars]"},{"source":{"id":null,"name":"DIARIO DE CUYO"},"author":"Diario de Cuyo","title":"Cómo serán los ingresos al Bicentenario y los operativos para el partido de Argentina - Brasil - DIARIO DE CUYO","description":"El secretario de Seguridad de la provincia, Carlos Munisaga ofreció información útil para quienes vayan a comprar su entrada y a observar el encuentro.","url":"https://www.diariodecuyo.com.ar/pasiondeportiva/Como-seran-los-ingresos-al-Bicentenario-y-los-operativos-para-el-partido-de-Argentina---Brasil-20211111-0028.html","urlToImage":"https://www.diariodecuyo.com.ar/__export/1636635869757/sites/diariodecuyo/img/2021/11/11/image_4_crop1636635869099.png_2100707017.png","publishedAt":"2021-11-11T12:45:00Z","content":"Faltan sólo 5 días para que Argentina enfrente a Brasil en el Estadio del Bicentenario, en Pocito, en el marco de las Eliminatorias Sudamericanas de cara al Mundial. En ese contexto, el secretario de… [+1592 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¿Messi se suma al Dakar? - Olé","description":"Lionel Messi es, claramente, una de las personas más conocidas del mundo. En sus redes sociales tiene millones de seguidores y, tal como todavía ocurre con Diego Armando Maradona, su nombre es popular hasta en los lugares más insospechados del planeta. Es por…","url":"https://www.ole.com.ar/messi/messi-sube-dakar-camion-hidrogeno_0_SPWnCB4Di.html","urlToImage":"https://images.ole.com.ar/2021/11/11/U4tWq07gY_1200x630__1.jpg","publishedAt":"2021-11-11T12:35:59Z","content":"Lionel Messi es, claramente, una de las personas más conocidas del mundo. En sus redes sociales tiene millones de seguidores y, tal como todavía ocurre con Diego Armando Maradona, su nombre es popula… [+3274 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El refuerzo impensado que pidió Xavi en Barcelona y por el que ya comenzaron las gestiones - infobae","description":"Al ver la cantidad de lesiones que se produjeron en la zona ofensiva, el nuevo entrenador y la dirigencia culé estarían pensando en fichar en el próximo mercado de transferencias de enero","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/11/11/el-refuerzo-impensado-que-pidio-xavi-en-barcelona-y-por-el-que-ya-comenzaron-las-gestiones/","urlToImage":"https://www.infobae.com/new-resizer/AeVwpv9Vz88NzCadlBdV6_kvVn4=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CY6F5N3XDX4OL63MQFCRMFYY3Y.jpg","publishedAt":"2021-11-11T12:33:10Z","content":"Después de su presentación oficial en el Camp Nou, Xavi Hernández ya tomó las riendas del primer equipo y, pese a no poder contar con los principales nombres en sus primeros entrenamientos, ya comenz… [+2939 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Real Madrid: el curioso error que encontraron un grupo de chicos de sexto grado - LA NACION","description":"Fue en el video que publicó el club de cómo será el estadio Santiago Bernabéu","url":"https://www.lanacion.com.ar/deportes/futbol/real-madrid-el-curioso-error-que-encontraron-un-grupo-de-chicos-de-sexto-grado-nid11112021/","urlToImage":"https://resizer.glanacion.com/resizer/5bD2kWw72KL764mus7OHiNRvgjw=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/CY7DE25SF5H4FAWFHZTTMMA5LY.JPG","publishedAt":"2021-11-11T12:26:00Z","content":"Nadie esperaba una situación así. Resultó curioso que quedara en el centro de la escena por un motivo tan particular. Real Madrid presentó un nuevo video con la evolución de las obras en el estadio S… [+2579 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¿Boicot al multimillonario Newcastle? Qué planean los equipos de la Premier League - TyC Sports","description":"Según medios ingleses, habría un acuerdo entre sus competidores para intentar contrarrestar el poderío económico de las Urracas.","url":"https://www.tycsports.com/premier-league/los-equipos-de-la-premier-league-planean-un-boicot-al-newcastle-id390031.html","urlToImage":"https://media.tycsports.com/files/2021/11/11/357708/newcastle-united_1440x810_wmk.jpg?v=1","publishedAt":"2021-11-11T11:42:50Z","content":"Según medios ingleses, habría un acuerdo entre sus competidores para intentar contrarrestar el poderío económico de las Urracas.\r\nLa venta del Newcastle United a un grupo inversor de Arabia Saudita s… [+1306 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"ATP Next Gen Finals: el argentino Sebastián Báez busca avanzar a las semifinales - Clarín","description":"El argentino Sebastián Báez enfrenta este jueves al francés Hugo Gastón por la tercera y última fecha del Grupo B del ATP Next Gen Finals, que se juega en Milán, con la necesidad de conseguir una victoria que le permita avanzar a las semifinales.Báez, ubicado…","url":"https://www.clarin.com/deportes/atp-next-gen-finals-argentino-sebastian-baez-busca-avanzar-semifinales_0_33cA3Eln_.html","urlToImage":"https://www.clarin.com/img/2021/11/07/sebastian-baez-la-esperanza-argentina___koEUJIJ60_1200x630__1.jpg","publishedAt":"2021-11-11T11:09:17Z","content":"El argentino Sebastián Báez enfrenta este jueves al francés Hugo Gastón por la tercera y última fecha del Grupo B del ATP Next Gen Finals, que se juega en Milán, con la necesidad de conseguir una vic… [+1923 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Facundo Moyano dejó su banca de diputado para asumir como presidente en un club del Ascenso - TN - Todo Noticias","description":"Su padre, Hugo, es presidente de Independiente y busca un nuevo mandato en las próximas elecciones del Rojo. El objetivo: llegar a Primera.","url":"https://tn.com.ar/deportes/futbol/2021/11/11/facundo-moyano-dejo-su-banca-de-diputado-para-asumir-como-presidente-en-un-club-del-ascenso/","urlToImage":"https://tn.com.ar/resizer/UNf5ngDITr6x_e0MINVP1sVUBLc=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/3VPRBGRDGJD6NFX725BIYUGLKE.jpg","publishedAt":"2021-11-11T11:07:58Z","content":"Facundo Moyano dejó su banca como diputado nacional y acaba de asumir la presidencia de Alvarado de Mar del Plata, que participa en la Primera Nacional. El flamante mandatario señaló que el gran obje… [+3684 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Raducanu: ganó un Grand Slam a los 18, buscó al coach de una ex N° 1 y no se toma vacaciones desde hace siete años - LA NACION","description":"La adolescente británica dijo no estar preparada para todo lo que vivió y buscará cambios","url":"https://www.lanacion.com.ar/deportes/tenis/raducanu-gano-un-grand-slam-a-los-18-busco-al-coach-de-una-ex-n-1-y-no-se-toma-vacaciones-desde-hace-nid11112021/","urlToImage":"https://resizer.glanacion.com/resizer/5W3g6FBf6xdMXu_7zztf1Ccs15Y=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/LG7HGNC2XVB55BQA4WQXMTPL4I.jpg","publishedAt":"2021-11-11T11:00:00Z","content":"La irrupción de la británica Emma Raducanu en el circuito de tenis es un caso inédito y cinematográfico. Con 18 años, durante el último US Open, fue la primera jugadora entrada desde la clasificación… [+3855 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La decisión de Real Madrid con Mbappé que pone en alerta otra vez al PSG - MDZ Online","description":"El delantero francés sigue en la mira del Real Madrid, que tomó una decisión de cara al próximo mercado de pases que enciende las alarmas en París.","url":"https://www.mdzol.com/deportes/2021/11/11/la-decision-de-real-madrid-con-mbappe-que-pone-en-alerta-otra-vez-al-psg-200393.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/26/f1280x720-1100217_1231892_5050.jpg","publishedAt":"2021-11-11T10:57:55Z","content":"Kylian Mbappé fue uno de los grandes protagonistas del último mercado de pases. El delantero francés concluye su vínculo con el PSG a mediados de 2022 y rechazó varias propuestas de renovación mientr… [+1392 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Paraguay y Chile se enfrentan como rivales directos en la lucha por clasificar al Mundial: hora, TV y formaciones - infobae","description":"Con el arbitraje del argentino Patricio Loustau en el estadio Defensores del Chaco, ambas selecciones se miden con la obligación de ganar para acercarse a los puestos de clasificación a Qatar 2022","url":"https://www.infobae.com/america/deportes/2021/11/11/paraguay-y-chile-se-enfrentan-como-rivales-directos-en-la-lucha-por-clasificar-al-mundial-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/TjmnosO2CIkFDe84XHIc7gh2LjE=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ON43DRPJHJDT3JVBS5PGCIIMGA.jpg","publishedAt":"2021-11-11T10:57:31Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Steven Gerrard dirigirá a dos argentinos en la Premier League - TyC Sports","description":"El equipo de dos integrantes de la Selección Argentina oficializó a su flamante entrenador, el histórico jugador del Liverpool y la selección de Inglaterra.","url":"https://www.tycsports.com/premier-league/confirmado-steven-gerrard-es-el-nuevo-dt-del-aston-villa-id390025.html","urlToImage":"https://media.tycsports.com/files/2021/11/11/357702/steven-gerrard-aston-villa_862x485_wmk.jpg?v=1","publishedAt":"2021-11-11T10:50:00Z","content":"El equipo de Dibu Martínez y Emiliano Buendía oficializó a su flamante entrenador, el histórico jugador del Liverpool y la selección de Inglaterra.\r\nRumores confirmados. Steven Gerrard se convirtió e… [+1361 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Ecuador buscará asentarse en zona de clasificación ante la colista Venezuela: hora, TV y formaciones - infobae","description":"Los dirigidos por Gustavo Alfaro intentarán dar un nuevo paso hacia Qatar 2022 en su enfrentamiento ante la Vinotinto. Desde las 18, por TV Pública","url":"https://www.infobae.com/america/deportes/2021/11/11/ecuador-busca-asentarse-en-zona-de-clasificacion-ante-la-colista-venezuela-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/7X10CVyZyvEej6VMCxx_T1g2u2k=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/RVZX3LVOXNB7PD6Z4OZT53MPZE.jpg","publishedAt":"2021-11-11T10:37:00Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Reto a la historia: el Abierto de Palermo sale del Campo Argentino de Polo - LA NACION","description":"Este viernes comenzará el Campeonato Argentino Abierto","url":"https://www.lanacion.com.ar/deportes/polo/reto-a-la-historia-el-abierto-de-palermo-sale-del-campo-argentino-de-polo-nid11112021/","urlToImage":"https://resizer.glanacion.com/resizer/WWVZ4CUw_4aSyAz07wyM1ogVlrQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2SLE46RX3VDIXC5SYOG7XAD4Y4.jpg","publishedAt":"2021-11-11T10:32:00Z","content":"Desde 1928 el Campeonato Argentino Abierto se juega en Palermo. No hay recuerdos de que se haya jugado algún partido en otro predio que el mítico de la Avenida del Libertador. Este año, entonces, se … [+7261 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"Eliminatorias Sudamericanas: partidos de este jueves, hora y TV - mendozapost.com","description":"Ante Colombia, Brasil puede concretar su clasificación al próximo Mundial: el partido se juega en San Pablo desde las 21.30.","url":"https://www.mendozapost.com/deportes/eliminatorias-sudamericanas-partidos-de-este-jueves-hora-y-tv/","urlToImage":"https://www.mendozapost.com/files/image/330/330364/618cf168bd00d_600_315!.jpg?s=e668dab7dc19a28e0c16a88f58ef92cf&d=1636628201","publishedAt":"2021-11-11T10:27:04Z","content":"El seleccionado de Brasil puede concretar la clasificacin para la Copa del Mundo de Qatar 2022 cuando este jueves por la noche reciba a Colombia, en un cotejo por la 13ra. fecha de las Eliminatorias … [+2804 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Sabrina Faija","title":"La historia de los hijos de Fangio: cuánto debieron esperar para que la Justicia los reconociera como - Clarín","description":"Cacho se sube al escenario montado en la carpa donde un almuerzo corona un tributo de 48 horas a Juan Manuel Fangio y le hace un pedido especial al invitado de honor, Jackie Stewart: una foto de él con sus hermanos. Cuando Oscar (83 años), Rubén (79) y Juan C…","url":"https://www.clarin.com/deportes/historia-hijos-fangio-esperar-justicia-reconociera-herederos_0_RNvbRUaUR.html","urlToImage":"https://www.clarin.com/img/2021/11/10/jackie-stewart-con-ruben-oscar___c4BEVAz2I_1200x630__1.jpg","publishedAt":"2021-11-11T10:01:16Z","content":"Cacho se sube al escenario montado en la carpa donde un almuerzo corona un tributo de 48 horas a Juan Manuel Fangio y le hace un pedido especial al invitado de honor, Jackie Stewart: una foto de él c… [+2698 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Andy Murray se ve ganando a los mejores y opciones en Estocolmo - Punto de Break","description":"El británico califica su triunfo ante Sinner como 'el mejor de la temporada' y lanza un aviso acerca de sus aspiraciones a corto y medio plazo.","url":"http://www.puntodebreak.com/2021/11/11/murray-lesion-mas-final-tambien-ganar-mejores","urlToImage":"http://www.puntodebreak.com/files/andy-muray-sinner-estocolmo-2021.jpg","publishedAt":"2021-11-11T08:52:34Z","content":"Quizá no sea la semana en que todos los focos estén puestos sobre él, pero cada vez que salta a pista Andy Murray lo hace siendo consciente de que está ante una oportunidad para seguir disfrutando de… [+2428 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Se inicia una doble fecha de Eliminatorias clave: qué necesita Argentina para clasificarse al Mundial de Qatar 2022 - infobae","description":"La selección albiceleste podría sellar su boleto para la próxima cita mundialista a partir de los resultados ante Uruguay y Brasil","url":"https://www.infobae.com/deportes/2021/11/11/se-inicia-una-doble-fecha-de-eliminatorias-clave-que-necesita-argentina-para-clasificarse-al-mundial-de-qatar-2022/","urlToImage":"https://www.infobae.com/new-resizer/QzYwvia2kyqiJod1J8VIPr4Nw_o=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7RHBBATTD5GWHPSP4M67C4PJ2Q.jpg","publishedAt":"2021-11-11T05:41:22Z","content":"Quedan 18 puntos en juego para las selecciones sudamericanas, aunque Argentina y Brasil tienen tres unidades extra en el aire por el duelo suspendido entre ambos que todavía no tuvo sentencia por par… [+3376 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Uruguay - Argentina: cómo es el estadio Campeón del Siglo, donde jugará la selección por las eliminatorias sudamericanas - LA NACION","description":"Por primera vez desde 1930, el clásico más antiguo del seleccionados sudamericanos tendrá lugar de manera oficial fuera del Centenario en tierra celeste; acudirán sólo hinchas locales.","url":"https://www.lanacion.com.ar/deportes/futbol/uruguay-argentina-como-es-el-estadio-campeon-del-siglo-donde-jugara-la-seleccion-por-las-nid10112021/","urlToImage":"https://resizer.glanacion.com/resizer/OZ3z6mkBQWB9L7ssDvT8tvgonkY=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/OPTBKABX2JCRXMHYPCW5DI6HKA.JPG","publishedAt":"2021-11-11T04:20:00Z","content":"Uruguay y Argentina sostendrán este viernes otro capítulo del clásico más antiguo del fútbol sudamericano de seleccionado. Como siempre en tierra uruguaya, Montevideo recibirá este cruce, que esta ve… [+3513 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Paraguay buscará festejar en el debut de Guillermo Barros Schelotto ante Chile - Diario Panorama de Santiago del Estero","description":"El seleccionado guaraní pone en marcha la era del DT argentino recibiendo a La Roja. Hora, formaciones, TV y link para ver el partido en vivo.","url":"https://www.diariopanorama.com/noticia/398030/paraguay-buscara-festejar-debut-guillermo-barros-schelotto-ante-chile","urlToImage":"https://www.diariopanorama.com/fotos/notas/2021/09/09/paraguay-festejo-392609-204003.jpg","publishedAt":"2021-11-11T03:10:00Z","content":"El seleccionado guaraní pone en marcha la era del DT argentino recibiendo a La Roja. Hora, formaciones, TV y link para ver el partido en vivo.Hoy 16:54El seleccionado de Paraguay, con el debut del DT… [+2981 chars]"},{"source":{"id":null,"name":"Labrujula24.com"},"author":null,"title":"La impactante caída del basquetbolista tresarroyense Máximo Fjellerup - La Brújula 24","description":"Sufrió un traumatismo craneal con","url":"https://www.labrujula24.com/notas/2021/11/10/el-tresarroyense-maximo-fjellerup-sufrio-un-fuerte-golpe-en-la-cabeza-n170527/","urlToImage":"https://www.labrujula24.com/wp-content/uploads/2021/11/Maximo-Fjellerup-2-1000x600.jpg","publishedAt":"2021-11-11T01:16:24Z","content":"El tresarroyense y jugador de la Selección Argentina, Máximo Fjellerup, sufrió una aparatosa caída este miércoles durante un partido de su equipo el conjunto español Palmer Alma Mediterránea.\r\nUn vid… [+1194 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"\"Me gustaría que Gallardo o Guardiola estén allá arriba si dirigen un Patronato, un Aldosivi, si tienen ese... - TNT Sports Argentina","description":"El ex entrenador del Muñeco en Nacional de Montevideo sorprendió con sus declaraciones: \"Los equipos de Gallardo ahora tienen mucho de mis equipos, son verticales, juegan a un toque, si te hacen un gol te hacen dos, tres o cuatro\"","url":"https://tntsports.com.ar/ligaprofesional/Me-gustaria-que-Gallardo-o-Guardiola-esten-alla-arriba-si-dirigen-un-Patronato-un-Aldosivi-si-tienen-ese-talento-o-capacidad-que-tenia-yo-sostuvo-Juan-Ramon-Carrasco-20211110-0015.html","urlToImage":"https://tntsports.com.ar/__export/1635958332885/sites/tntsports/img/2021/10/29/marcelo_gallardo_sonrisa_dt_de_river_crop1635528256065.jpg_1536934092.jpg","publishedAt":"2021-11-11T01:08:18Z","content":"Juan RamónCarrasco es un ex jugador de Racing Club de Avellaneda y de River Plate. Sin ir más lejos, también fue el último entrenador de Marcelo Gallardo como futbolista en Nacional de Montevideo, Ur… [+1804 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Video: Piloto de la F1 fue echado de un antro de la CDMX tras altercado - infobae","description":"Antes de la carrera del Gran Premio de México, Nikita Mazepin disfrutó de las Pirámides de Teotihuacan, Ciudad Universitaria y hasta se echó una “cascarita” en el estadio Azulgrana","url":"https://www.infobae.com/america/deportes/2021/11/11/video-piloto-de-la-f1-fue-echado-de-un-antro-de-la-cdmx-tras-altercado/","urlToImage":"https://www.infobae.com/new-resizer/Ou_FXU-uEjwGX90rZ9ttqeTZcGI=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TKG2KQPHFJBKFOAOSIFK3BA6Q4.jpg","publishedAt":"2021-11-11T00:46:29Z","content":null},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Carlos Durhand","title":"El Sub 17 de Central venció a la selección en San Nicolás - La Capital (Rosario)","description":"Los juveniles del Sub 17 de Central, conducidos por Mario Paglialunga y Chry Colusso, ganaron 3 a 0 a la selección de Diego Placente, que contó con 4 canallas","url":"https://www.lacapital.com.ar/ovacion/el-sub-17-central-vencio-la-seleccion-san-nicolas-n10000581.html","urlToImage":"https://media.lacapital.com.ar/p/a7c924295286731aca5db30278df58bc/adjuntos/203/imagenes/100/004/0100004535/1200x675/smart/image-39jpg.jpg","publishedAt":"2021-11-11T00:19:49Z","content":"Ante casi 10.000 personas que le dieron un colorido marco al Estadio Único de San Nicolás, el sub 17 de Rosario Central le ganó 3 a 0 al representativo nacional de la categoría. En la selección jugar… [+2461 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Eliminatorias UEFA: dos selecciones pueden clasificar al Mundial Qatar 2022 - TyC Sports","description":"Suecia y Rusia pueden clasificarse a Qatar aunque deberán ganar y esperar qué suceda con España y Croacia, mientras que Portugal busca un triunfo clave para subirse a la cima de su zona.","url":"https://www.tycsports.com/eliminatorias/eliminatorias-uefa-mundial-qatar-2022--id389931.html","urlToImage":"https://media.tycsports.com/files/2021/10/12/344677/cristiano-ronaldo-portugal-festejo-2021_1440x810_wmk.jpg?v=1","publishedAt":"2021-11-11T00:08:00Z","content":"Suecia y Rusia pueden clasificarse a Qatar aunque deberán ganar y esperar qué suceda con España y Croacia, mientras que Portugal busca un triunfo clave para subirse a la cima de su zona.\r\nSe juega es… [+1833 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Maximiliano Benozzi","title":"En River se definieron las listas para las elecciones: las perlitas de cada una - Clarín","description":"Ya están confirmadas las listas que competirán en las elecciones por la conducción de River Plate. Rodolfo D’Onofrio dejará de ser el presidente luego de ocho años y dos mandatos de gestión (por estatuto no puede haber otra reelección) y cuatro serán los aspi…","url":"https://www.clarin.com/deportes/river-definieron-listas-elecciones-perlitas_0_iJtjpBmGh.html","urlToImage":"https://www.clarin.com/img/2021/11/10/rodolfo-d-onofrio-dejara-la___OTuxIwFvD_1200x630__1.jpg","publishedAt":"2021-11-10T23:52:47Z","content":"Ya están confirmadas las listas que competirán en las elecciones por la conducción de River Plate. Rodolfo DOnofrio dejará de ser el presidente luego de ocho años y dos mandatos de gestión (por estat… [+5948 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Soulé, entre Argentina e Italia: la chance de firmar planilla y qué dice el reglamento - TyC Sports","description":"La joven joya de la Juventus, convocado para esta doble fecha de Eliminatorias, también es seguido de cerca por la Federación Italiana.","url":"https://www.tycsports.com/seleccion-argentina/soule-entre-argentina-e-italia-la-chance-de-firmar-planilla-y-que-dice-el-reglamento-sobre-cambiar-de-seleccion-id389926.html","urlToImage":"https://media.tycsports.com/files/2021/11/10/357584/matias-soule_862x485_wmk.jpg?v=4","publishedAt":"2021-11-10T23:52:44Z","content":"La joven joya de la Juventus, convocado para esta doble fecha de Eliminatorias, también es seguido de cerca por la Federación Italiana. \r\nLa Selección Argentina afrontará una doble fecha clave: se me… [+1752 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Revelan cómo se llevan Messi y Sergio Ramos en el PSG: \"No podemos borrar diez años de clásicos\" - Clarín","description":"Luego de años de rivalidad entre Lionel Messi y Sergio Ramos, siendo protagonistas en los clásicos con el Barcelona y el Real Madrid en los cuales el aguerrido defensor solía intentar frenar los avances de la Pulga con duras infracciones provocando el tumulto…","url":"https://www.clarin.com/deportes/revelan-llevan-messi-sergio-ramos-psg-podemos-borrar-anos-clasicos-_0_n_QJ68jXw.html","urlToImage":"https://www.clarin.com/img/2019/10/17/messi-y-ramos-cara-a___TI14k_0e_1200x630__1.jpg","publishedAt":"2021-11-10T21:52:36Z","content":"Luego de años de rivalidad entre Lionel Messi y Sergio Ramos, siendo protagonistas en los clásicos con el Barcelona y el Real Madrid en los cuales el aguerrido defensor solía intentar frenar los avan… [+2406 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La publicación en la cuenta de Diego Maradona a 20 años de su partido homenaje - TyC Sports","description":"\"Que este amor no se termine nunca\", fue el mensaje en el Instagram del Diez, en un nuevo aniversario de su histórica despedida en la Bombonera.","url":"https://www.tycsports.com/interes-general/la-publicacion-en-la-cuenta-de-diego-maradona-a-20-anos-de-su-partido-homenaje-id389895.html","urlToImage":"https://media.tycsports.com/files/2021/11/10/357545/diego-maradona.jpg","publishedAt":"2021-11-10T21:49:52Z","content":"\"Que este amor no se termine nunca\", fue el mensaje en el Instagram del Diez, en un nuevo aniversario de su histórica despedida en la Bombonera.\r\nDiego Armando Maradona, astro del fútbol argentino y … [+1048 chars]"},{"source":{"id":null,"name":"Télam"},"author":"TÉLAM","title":"El festejo bien argentino de Marcelo Bielsa en inglaterra - Télam","description":"El entrenador rosarino, a través de la cuenta oficial del club que dirige, publicó una fotografía con el rosarino junto a pastelitos, mates y un termo con el escudo de Newell´s Old Boys.","url":"https://www.telam.com.ar/notas/202111/574364-marcelo-bielsa-dia-de-la-tradicion-pastelitos-futbol-leeds-united-inglaterra.html","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2021/11/618c3a0218873_655.jpg","publishedAt":"2021-11-10T21:33:00Z","content":"Bielsa y el festejo del Día de la Tradición. Foto: @LUFCes \r\nMarcelo Bielsa apareció este miércoles en una imagen recreada por Leeds United, de Inglaterra, con mate, pastelitos y un termo, con el esc… [+1437 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Se quedarán en el Xeneize? Los cuatro jugadores que podrían volver a Boca para la próxima temporada: Franc... - TNT Sports Argentina","description":"Según informaron los periodistas Martín Costa e Ignacio Bezruk, Franco Cristaldo, Ramón Wanchope Ábila, Walter Bou y Mateo Retegui podrían regresar de sus préstamos al Xeneize: ¿Se quedarán?","url":"https://tntsports.com.ar/ligaprofesional/Se-quedaran-en-el-Xeneize-Los-cuatro-jugadores-que-podrian-volver-a-Boca-para-la-proxima-temporada-Franco-Cristaldo-Walter-Bou-Mateo-Retegui-y-Ramon-Wanchope-Abila-20211110-0009.html","urlToImage":"https://tntsports.com.ar/__export/1633458980229/sites/tntsports/img/2021/10/05/e4ec31c38d35fa8b7db6efc1da24d997fb9f8f8cw_crop1633458927399.jpg_507657378.jpg","publishedAt":"2021-11-10T20:06:27Z","content":"Boca Juniors goleó 3-0 a Aldosivi en Mar del Plata el pasado lunes y se posiciona bien de cara a la clasificación para la Copa Libertadores de América 2022, su máximo objetivo en lo que resta del año… [+1285 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Juanfer Quintero también se sensibilizó con el kiosquero asesinado - Olé","description":"La triste noticia conmovió a la Argentina y se replicó en medios de otros países. Este domingo, Roberto Sabo, de 48 años, fue asesinado por dos delincuentes durante un robo mientras atendía su kiosco en Ramos Mejía. Fana de River al igual que su familia, Leon…","url":"https://www.ole.com.ar/river-plate/juanfer-quintero-video-kiosquero_0_oTIhRyS_f.html","urlToImage":"https://images.ole.com.ar/2021/11/10/fiIdJ3_o0_1200x630__1.jpg","publishedAt":"2021-11-10T20:06:13Z","content":"La triste noticia conmovió a la Argentina y se replicó en medios de otros países. Este domingo, Roberto Sabo, de 48 años, fue asesinado por dos delincuentes durante un robo mientras atendía su kiosco… [+2240 chars]"},{"source":{"id":null,"name":"Soymotor.com"},"author":null,"title":"Verstappen: \"Hago bien las clasificaciones al sprint, pero luego tengo malos resultados\" - SoyMotor.com","description":"Max Verstappen espera que su mala suerte en los GP con clasificación al sprint llegue a su fin en Brasil. El de Países Bajos ha tenido un buen rendimiento en este nuevo experimento tanto en Silverstone como en Monza, pero al día siguiente ha acabado abandonan…","url":"https://soymotor.com/noticias/verstappen-hago-bien-las-clasificaciones-al-sprint-pero-luego-tengo-malos-resultados-992106","urlToImage":"https://soymotor.com/sites/default/files/imagenes/noticia/verstappen_mexico_2021_soymotor_2.jpg","publishedAt":"2021-11-10T18:36:00Z","content":"Max Verstappen espera que su mala suerte en los GP con clasificación al sprint llegue a su fin en Brasil. El de Países Bajos ha tenido un buen rendimiento en este nuevo experimento tanto en Silversto… [+2374 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Nueva y desafiante etapa en Barcelona: “Recuperar la excelencia vivida”, el gran objetivo de Xavi como DT - LA NACION","description":"El exmediocampista conoce perfectamente el club e intentará recuperar la cultura del esfuerzo","url":"https://www.lanacion.com.ar/deportes/futbol/nueva-y-desafiante-etapa-en-barcelona-recuperar-la-excelencia-vivida-el-gran-objetivo-de-xavi-como-nid10112021/","urlToImage":"https://resizer.glanacion.com/resizer/3Uovpmen4YrcfjNygFvYoKv1DMg=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GYV6CJZDMNC5FPBSBV5RVHV5CU.JPG","publishedAt":"2021-11-10T17:52:00Z","content":"La euforia del lunes en la grada del Camp Nou se convirtió en ilusión al día siguiente en la ciudad deportiva del Barça. Hubo mucho atropello, demasiadas caras nuevas para asimilar el cambio en una j… [+6147 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La “Tonya Harding” del fútbol: una jugadora de PSG detenida por el ataque a una compañera - LA NACION","description":"Aminata Diallo está acusada de enviar a dos personas para agredir a Kheira Hamaraoui","url":"https://www.lanacion.com.ar/deportes/futbol/la-tonya-harding-del-futbol-una-jugadora-de-psg-detenida-por-el-ataque-a-una-companera-nid10112021/","urlToImage":"https://resizer.glanacion.com/resizer/5kdErp6rQXZl8_VvAGNakX6r9Y0=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/G47ABGB5LZF2JFWOZYFXIPFH7Q.jpg","publishedAt":"2021-11-10T17:51:00Z","content":"En un caso que causó una enorme conmoción en Francia, una jugadora del equipo de fútbol de PSG fue detenida esta tarde en París acusada de haber participado de la agresión a una compañera, con el fin… [+3664 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Alerta en la selección: un futbolista argentino fue desafectado por coronavirus - Rosario3.com","description":"El resultado del test positivo fue anunciado este miércoles por la AFA. Además, explicaron que el futbolista no será reemplazado, es decir, nadie se sumará en su lugar","url":"https://www.rosario3.com/deportes/Alerta-en-la-seleccion-un-futbolista-argentino-fue-desafectado-por-coronavirus-20211110-0047.html","urlToImage":"https://www.rosario3.com/__export/1636563462390/sites/rosario3/img/2021/11/10/scalonetaaaaaa.jpg_1192065467.jpg","publishedAt":"2021-11-10T16:58:00Z","content":"El futbolista Nicolás González, quien juega en Fiorentina de Italia, fue desafectado del seleccionado argentino de fútbol tras confirmarse su resultado positivo del test de coronavirus, según lo anun… [+1126 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Increíble reprogramación de Talleres-Godoy Cruz a 48 horas de jugar por la Copa Argentina y definir el rival de Boca en la final - TN - Todo Noticias","description":"La AFA postergó el partido para el 1° de diciembre en medio de una gran polémica entre los clubes. El encuentro se jugará en el estadio Juan Gilberto Funes.","url":"https://tn.com.ar/deportes/futbol/2021/11/10/increible-reprogramacion-de-talleres-godoy-cruz-a-48-horas-de-jugar-por-la-copa-argentina-y-definir-el-rival-de-boca-en-la-final/","urlToImage":"https://tn.com.ar/resizer/JFvnkvCoCB77u85mDa3gNQSJXOY=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/GMERM3UJDNAAVA3UCLX5OLHI5I.jpg","publishedAt":"2021-11-10T16:27:51Z","content":"La organización de la Copa Argentina siempre ha sido poco prolija. Esta vez no fue diferente, aunque probablemente nunca se había llegado a tanto: la semifinal entre Talleres y Godoy Cruz, de donde s… [+1839 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El TAS falló a favor de San Lorenzo sobre Colo-Colo en el caso Paulo Díaz - Olé","description":"La verdad es que a San Lorenzo, en este últimpo tiempo, le trajo unos cuantos dolores de cabeza el caso Paulo Díaz, que desde hace años está en la Justicia y por el cual actualmente está inhibido de comprar futbolistas. Sin embargo, este miércoles recibió una…","url":"https://www.ole.com.ar/san-lorenzo/tas-san-lorenzo-paulo-diaz-colo-colo_0_Ny4-KRYpa.html","urlToImage":"https://images.ole.com.ar/2021/11/10/5EvFDH8lc_1200x630__1.jpg","publishedAt":"2021-11-10T15:26:11Z","content":"La verdad es que aSan Lorenzo, en este últimpo tiempo, le trajo unos cuantos dolores de cabeza el caso Paulo Díaz, que desde hace años está en la Justicia y por el cual actualmente está inhibido de c… [+2662 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Liga Profesional: dan a conocer los días y horarios de las próximas tres fechas en las que River buscará conseguir el título - TN - Todo Noticias","description":"El equipo de Marcelo Gallardo le lleva siete puntos a Talleres de Córdoba. Cómo se jugará el sprint final del torneo.","url":"https://tn.com.ar/deportes/futbol/2021/11/10/liga-profesional-dan-a-conocer-los-dias-y-horarios-de-las-proximas-tres-fechas-en-las-que-river-buscara-conseguir-el-titulo/","urlToImage":"https://tn.com.ar/resizer/UlojHSNwpKC6LF21S_dQbs7MeBE=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/YFJ74CWLMZH3LP5IY5VK7X47VY.jpg","publishedAt":"2021-11-10T14:44:59Z","content":"La Liga Profesional de Fútbol dio a conocer hoy el programa de partidos de las próximas tres fechas del campeonato de Primera división, donde se podrían definir el título y la clasificación a las cop… [+2471 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Sorprende a todos? En Europa informan que el primer refuerzo que Xavi habría pedido para Barcelona es Dani... - TNT Sports Argentina","description":"Mientras transita sus primeros días como DT del conjunto culé, la prensa extranjera reportó que el español habría pedido el regreso del lateral brasileño que se encuentra libre","url":"https://tntsports.com.ar/internacional/Sorprende-a-todos-En-Europa-informan-que-el-primer-refuerzo-que-Xavi-habria-pedido-para-Barcelona-es-Dani-Alves-20211110-0001.html","urlToImage":"https://tntsports.com.ar/__export/1636553235982/sites/tntsports/img/2021/11/10/xavi_barcelona_dt_saludo.jpg_1009047247.jpg","publishedAt":"2021-11-10T14:07:24Z","content":"En Barcelona se renovó la ilusión luego de que Xavi asumiera como el nuevo director técnico del equipo de fútbol. El ídolo de la institución blaugrana comienza una nueva etapa como entrenador tras su… [+1761 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Viral: Tevez sacó a pasear su lujoso Rolls Royce y cargó nafta en Marcos Juárez - ámbito.com","description":"En las últimas horas se viralizó una imagen del ex jugador de Boca a bordo de su exótico vehículo, un Rolls Royce Wraith, en una estación de servicio de la ciudad cordobesa de Marcos Juárez. ¿Cuánto sale ese auto?","url":"https://www.ambito.com/deportes/carlos-tevez/viral-tevez-saco-pasear-su-lujoso-rolls-royce-y-cargo-nafta-marcos-juarez-n5314528","urlToImage":"https://media.ambito.com/p/0a1c57811bfcf4dffa145812cb0921d2/adjuntos/239/imagenes/039/446/0039446551/tevez-rolls-roycejpg.jpg","publishedAt":"2021-11-10T14:04:03Z","content":"El automóvil recién fue habilitado en 2017, cuando Tevez, quien en la actualidad está sin club y su futuro es incierto, volvió al país tras su paso por el fútbol de China.\r\nLos detalles del vehículo … [+658 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Gisela Dulko hizo una dramática reflexión tras haberse despojado de Fernando Gago - Depo","description":"Gisela Dulko va transitando la separación y divorcio de Fernando Gago como puede, tras haberlo encontrado en la cama junto a Verónica Laffitte, una de sus","url":"https://www.depo.com.ar/miremirequelocura/Gisela-Dulko-hizo-una-dramatica-reflexion-tras-haberse-despojado-de-Fernando-Gago-20211110-0006.html","urlToImage":"https://www.depo.com.ar/__export/1636550330834/sites/cronica/img/2021/11/10/gisela_dulko_hizo_una_profunda_reflexixn_tras_divorciarse_de_fernando_gago_crop1636550270782.jpg_1538195594.jpg","publishedAt":"2021-11-10T13:18:54Z","content":"Gisela Dulko va transitando la separación y divorcio de Fernando Gago como puede, tras haberlo encontrado en la cama junto a Verónica Laffitte, una de sus mejores amigas.\r\nLa ex tenista pasó por un b… [+642 chars]"},{"source":{"id":null,"name":"DIARIO DE CUYO"},"author":"Diario de Cuyo","title":"Conmovedor: Martín Palermo se quebró al recordar a Maradona - DIARIO DE CUYO","description":"El titán se expresó sobre la ausencia física del Pelusa y no pudo evitar las lágrimas. \"Veo una foto de Diego y siento que me falta una parte mía, no puedo aceptarlo\", soltó.","url":"https://www.diariodecuyo.com.ar/pasiondeportiva/Conmovedor-Martin-Palermo-se-quebro-al-recordar-a-Maradona-20211110-0020.html","urlToImage":"https://www.diariodecuyo.com.ar/__export/1636547833765/sites/diariodecuyo/img/2021/11/10/palermo-_416x234.jpg_2100707017.jpg","publishedAt":"2021-11-10T12:35:00Z","content":"Tras la derrota por 3-0 que sufrió Aldosivi ante Boca en Mar del Plata en el día de ayer por la fecha 20 de la Liga Profesional, hoy Martín Palermo recordó a Diego Armando Maradona y no pudo evitar l… [+1082 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Alejandro Fantino criticó sin piedad a Gabriel Milito: \"Estás sobrevalorado\" - Depo","description":"Gabriel Milito estalló de bronca ante la prensa tras la eliminación de Argentinos ante Boca el miércoles pasado por una de las semifinales de la Copa Argentina","url":"https://www.depo.com.ar/miremirequelocura/Alejandro-Fantino-critico-sin-piedad-a-Gabriel-Milito-Estas-sobrevalorado-20211110-0004.html","urlToImage":"https://www.depo.com.ar/__export/1636545734255/sites/cronica/img/2021/11/10/fantino_destrozx_a_gabriel_milito.jpg_402215286.jpg","publishedAt":"2021-11-10T12:02:17Z","content":"Gabriel Milito estalló de bronca ante la prensa tras la eliminación de Argentinos ante Boca el miércoles pasado por una de las semifinales de la Copa Argentina y no tuvo dudas en apuntarle a la frent… [+2255 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Báez hizo historia en el Next Gen - Olé","description":"Las finales ATP Next Gen se pusieron en marcha con los mejores tenistas Sub 21 del circuito. Tras la derrota en el debut de una raqueta nacional en el certamen que se juega desde 2017, la de Juan Manuel Cerúndolo (91°), Sebastián Báez (111°) cumplió con lo su…","url":"https://www.ole.com.ar/tenis/baez-cerundolo-next-gen-finales_0_kyD13JG4Q.html","urlToImage":"https://images.ole.com.ar/2021/11/09/FJrV2keVR_1200x630__1.jpg","publishedAt":"2021-11-09T23:31:30Z","content":"Las finales ATP Next Gen se pusieron en marcha con los mejores tenistas Sub 21 del circuito. Tras la derrota en el debut de una raqueta nacional en el certamen que se juega desde 2017, la de Juan Man… [+5483 chars]"},{"source":{"id":null,"name":"Tododisca.com"},"author":"Alejandro Perdigones","title":"Este es el problema de visión que impide a Marc Márquez competir en MotoGP - TD","description":"El piloto español, Marc Márquez, estará alejado un tiempo de la pista debido a un problema concreto en la visión","url":"https://www.tododisca.com/problema-vision-impide-marc-marquez-competir-motogp/","urlToImage":"https://www.tododisca.com/wp-content/uploads/2021/11/Marc-Marquez.jpg","publishedAt":"2021-11-09T21:50:51Z","content":"Marc Márquez vuelve a atravesar uno de los momentos más duros de su carrera deportiva. El laureado piloto español de 28 años ha comunicado que se ve obligado a abandonar la actividad como piloto de f… [+3450 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Gallardo y una inédita revelación sobre el día que Enzo Pérez fue arquero - MDZ Online","description":"Durante la gala de la Fundación River, el entrenador del Millonario se refirió a la noche en la que Enzo Pérez debió atajar, por la falta de jugadores, y contó detalles desconocidos.","url":"https://www.mdzol.com/deportes/2021/11/9/gallardo-una-inedita-revelacion-sobre-el-dia-en-el-que-enzo-perez-fue-arquero-200031.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/5/20/f1280x720-1058800_1190475_5132.jpeg","publishedAt":"2021-11-09T21:43:53Z","content":"El 19 de mayo de 2021 quedó en la historia de River Plate ya que ese día, ante Independiente Santa Fe por la Copa Libertadores, Enzo Pérez fue el arquero del equipo de Marcelo Gallardo, debido a que … [+1582 chars]"}]}