{"totalArticles":7147,"articles":[{"title":"England and Wales ready for winter tournament as likes of Brazil, Germany, Argentina and France all eye glory","description":"All eyes will soon be on Qatar as the 2022 World Cup takes centre-stage this weekend.The Qatar World Cup will kick-off on Sunday and England will be a","content":"All eyes will soon be on Qatar as the 2022 World Cup takes centre-stage this weekend.\nThe Qatar World Cup will kick-off on Sunday and England will be among those gunning for glory this winter.\nGETTY 2 The World Cup is coming up this winter\nAdvertisem... [2267 chars]","url":"https://talksport.com/football/1034856/world-cup-2022-qualified-teams-england-wales-qatar-portugal-germany-spain-australia/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/06/crop-982340.jpg?strip=all&quality=100&w=990&h=659&crop=1","publishedAt":"2022-11-16T09:41:00Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"World Cup 2022 wallchart: Download yours for FREE with fixtures, times and dates","description":"England, Brazil, France and Argentina are just a small number of the 32 teams competing in this year's World Cup in Qatar and don't miss a chance to plot your nation's route to the final","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nGet the latest football news in your inbox for FREE by signing up to our email bulletin\nThe World Cup in Qatar kicks off this Sunday and, with a... [1954 chars]","url":"https://www.irishmirror.ie/sport/soccer/world-cup-2022-wallchart-fixtures-28483537","image":"https://i2-prod.mirror.co.uk/incoming/article28466087.ece/ALTERNATES/s1200/0_Wall-Chart-jpg.jpg","publishedAt":"2022-11-16T08:55:00Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Every World Cup 2022 squad confirmed as France call up Christopher Nkunku replacement","description":"Spain have left a number of high-profile names at home as head coach Luis Enrique confirmed his squad for the World Cup 2022 in Qatar, while Lionel Messi leads Argentina’s group for the final time.","content":"S pain have left a number of high-profile names at home as head coach Luis Enrique confirmed his squad for the World Cup 2022 in Qatar, while Lionel Messi leads Argentina’s group for the final time.\nSergio Ramos will not be heading to Qatar, along wi... [15553 chars]","url":"https://www.standard.co.uk/sport/football/world-cup-2022-squads-full-argentina-spain-netherlands-france-b1036732.html","image":"https://static.standard.co.uk/2022/11/16/08/newFile-3.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-11-16T08:21:11Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"Emi Martinez makes Aston Villa revelation on eve of World Cup with Argentina","description":"Latest Aston Villa news brings you an interview with goalkeeper Emi Martinez ahead of his World Cup campaign with Argentina","content":"Emi Martinez has revealed how he insisted on putting his World Cup dreams on the line to help Aston Villa beat Brighton. The goalkeeper has detailed how he had a groin injury in the build-up to Sunday’s 2-1 victory.\nArgentina had initially put in a r... [3481 chars]","url":"https://www.birminghammail.co.uk/sport/football/football-news/aston-villa-emi-martinez-argentina-25519597","image":"https://i2-prod.birminghammail.co.uk/sport/football/football-news/article25505457.ece/ALTERNATES/s1200/0_JS283358947.jpg","publishedAt":"2022-11-16T08:00:00Z","source":{"name":"Birmingham Live","url":"https://www.birminghammail.co.uk"}},{"title":"WATCH: Lionel Messi arrives in Qatar for first pre-World Cup training session with Argentina","description":"Argentina's first open training session at the Al Nahyan Stadium attracted matchday large numbers in the stands.","content":"Lionel Messi and Argentina arrived in Doha, Qatar ahead of the FIFA World Cup on Monday ahead of their pre-tournament warm up match with UAE in Abu Dhabi on November 16, Wednesday.\nThe star-studded squad took part in an open training session at the A... [784 chars]","url":"https://indianexpress.com/article/sports/football/watch-lionel-messi-arrives-in-qatar-for-first-pre-world-cup-training-session-with-argentina-8271288/","image":"https://images.indianexpress.com/2022/11/Messi.jpg","publishedAt":"2022-11-16T07:35:38Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Argentina soybean sales stall near 72% of current harvest","description":"BUENOS AIRES, Nov 15 (Reuters) - Argentine farmers' soybean sales inched up last week, reaching 72.2% of the 2021/22 harvest of the crop, data from the Agriculture Ministry showed on Tuesday, slightly behind the 74.2% sold at the same point last year.Argentina is the world's top exporter of processed soy meal and soybean oil, an important input for animal feed. It is also the","content":"BUENOS AIRES, Nov 15 (Reuters) - Argentine farmers' soybean sales inched up last week, reaching 72.2% of the 2021/22 harvest of the crop, data from the Agriculture Ministry showed on Tuesday, slightly behind the 74.2% sold at the same point last year... [1771 chars]","url":"https://www.agriculture.com/markets/newswire/argentina-soybean-sales-stall-near-72-of-current-harvest","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-11-15T20:36:56Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Soccer-Messi eager to enjoy World Cup, says Argentina coach Scaloni","description":"Argentina forward Lionel Messi is relishing the build-up to the Qatar World Cup, head coach Lionel Scaloni said on Tuesday as he prepares the team for their warm-up clash with the United Arab Emirates in Abu Dhabi.\neager to enjoy the World Cup,\" Scaloni told reporters ahead of Wednesday's game.","content":"Argentina forward Lionel Messi is relishing the build-up to the Qatar World Cup, head coach Lionel Scaloni said on Tuesday as he prepares the team for their warm-up clash with the United Arab Emirates in Abu Dhabi. Argentina are looking to win their ... [975 chars]","url":"https://www.devdiscourse.com/article/sports-games/2252877-soccer-messi-eager-to-enjoy-world-cup-says-argentina-coach-scaloni","image":"https://www.devdiscourse.com/images/sports/soccer-1.jpg?width=920&format=jpeg","publishedAt":"2022-11-15T18:22:10Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Football isn’t just Kerala, Bengal, Goa … it’s also Kolhapur","description":"If you thought the World Cup fever is at peak only in the traditional hubs and sports-bars in big cities, you would be surprised what football means to a Maharashtra city and their very own teams that wear Brazil and Argentina colours.","content":"A fortnight back, while Diwali shopping at a busy Kolhapur market, the Suryavanshis got into a tiff. Madhavi and Satish had a disagreement over the colour of the ‘akashkandil’ – celebratory lantern – they were buying to light up their home.\nThe husba... [9816 chars]","url":"https://indianexpress.com/article/sports/football/football-isnt-just-kerala-bengal-goa-its-also-kolhapur-8270417/","image":"https://images.indianexpress.com/2022/11/Kolhapur.jpg","publishedAt":"2022-11-15T18:19:26Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Opposition fans cite Lionel Messi as the most feared person at this year's World Cup according to bet365's fan survey","description":"Lionel Messi has been voted the most feared player at the World Cup.The Argentina star is hoping to sign off in style by winning the competition for t","content":"Lionel Messi has been voted the most feared player at the World Cup.\nThe Argentina star is hoping to sign off in style by winning the competition for the first time at 35.\nBet365 – Bet £10 Get £50 in Free Bets*\nAdvertisement\n*Open account offer. Bet ... [4129 chars]","url":"https://talksport.com/sport/betting-tips/1247062/bet365-world-cup-fans-survey-free-bets/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/11/TOB-comp-feared-most-players.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-11-15T17:25:46Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Lionel Messi cautious over Argentina's FIFA World Cup winning chances","description":"Lionel Messi says he is cautious over Argentina's chances as he prepares to lead the team at the World Cup, seeking to crown a glorious career by lifting the trophy in Qatar.","content":"Buenos Aires: Lionel Messi says he is cautious over Argentina’s chances as he prepares to lead the team at the World Cup, seeking to crown a glorious career by lifting the trophy in Qatar.\nThe South American side have won the trophy twice — in 1978 a... [2023 chars]","url":"https://www.firstpost.com/sports/football-news/fifa-world-cup-lionel-messi-cautious-over-argentinas-title-chances-11634651.html","image":"https://images.firstpost.com/wp-content/uploads/2022/11/Lionel-Messi-.jpg","publishedAt":"2022-11-15T16:15:10Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}}]}