{"status":"ok","totalResults":36,"articles":[{"source":{"id":null,"name":"Andro4all.com"},"author":"Christian Collado","title":"Amazon Fire TV Stick 4K Max, análisis: la mejor alternativa al Chromecast sube de nivel - Andro4all","description":"Si estás buscando un nuevo stick con el que ampliar las capacidades de tu televisor, y por alguna razón el Chromecast con Google TV no te convence, el nuevo Ama","url":"https://andro4all.com/2021/10/amazon-fire-tv-stick-4k-max-analisis-opiniones","urlToImage":"https://andro4all.com/hero/2021/10/Amazon-Fire-TV-4K-Max.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2021-10-31T15:01:23Z","content":"El Amazon Fire TV Stick 4K Max es el modelo más potente y avanzado de todos los sticks de Amazon. Esto es lo que debes saber sobre él antes de comprarlo.\r\nSi estás buscando un nuevo stick con el que … [+7647 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Presión sobre el dólar: el mercado prevé mayor cobertura a dos semanas de las elecciones - ámbito.com","description":"Consultoras privadas advierten que esta semana se prevé un incremento de las presiones sobre el tipo de cambio en virtud de una mayor proximidad a las legislativas y por algunas declaraciones del gobierno que ponen en duda un acuerdo con el FMI en el corto pl…","url":"https://www.ambito.com/economia/dolar/presion-el-el-mercado-preve-mayor-cobertura-dos-semanas-las-elecciones-n5308589","urlToImage":"https://media.ambito.com/p/f3354e6566b14451041efd271a8c3ec4/adjuntos/239/imagenes/039/420/0039420500/pesos-dolaresjpg.jpg","publishedAt":"2021-10-31T13:04:00Z","content":"\"Luego de haber logrado cerrar 20 rondas consecutivas con saldo positivo o neutro el Banco Central vendió el 29 de octubre casi 300 millones de dólares. Dado que había comprado aproximadamente u$s500… [+2147 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Bitcoin cae levemente y se prepara para repuntar ganancias en el corto plazo - ámbito.com","description":"Como es de esperarse para los fines de semana, la criptomoneda mantiene una leve corrección luego de probar soporte en los u$s58.000. La segunda criptomoneda de capitalización de mercado, Ethereum, también se mantiene en baja de casi el 3% pero consolida una …","url":"https://www.ambito.com/finanzas/bitcoin/cae-levemente-y-se-prepara-repuntar-ganancias-el-corto-plazo-n5308575","urlToImage":"https://media.ambito.com/p/2ceaa5a20fb404f409f4f56385052c55/adjuntos/239/imagenes/039/319/0039319652/1200x675/smart/bitcoin-2007769_1280jpg.jpg","publishedAt":"2021-10-31T12:47:00Z","content":"A pesar de la consolidación de precios del par BTC/USD que mantiene a los mercados adivinando, los analistas confían en las probabilidades de que las ganancias lleguen en el corto plazo.\r\nMientras qu… [+1289 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"CyberMonday 2021: cuatro sitios te ayudan a comparar precios para encontrar las verdaderas ofertas - LA NACION","description":"Baratómetro, Precialo, Historial de Precios y MercadoTrack permiten ver precios en diferentes tiendas y su evolución en las últimas semanas","url":"https://www.lanacion.com.ar/tecnologia/cybermonday-2021-cuatro-sitios-que-te-ayudan-a-comparar-precios-para-encontrar-las-verdaderas-nid31102021/","urlToImage":"https://resizer.glanacion.com/resizer/MJlMA6LoJSRdGccfjzx2LFHSBX0=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/MAYZZBYHI5EFJFQ6YFNEBRFAGM.jpg","publishedAt":"2021-10-31T10:49:00Z","content":"Del 1 al 3 de noviembre se realizará el CyberMonday 2021, la nueva edición de uno de los principales eventos de ventas online del país. Siempre hay ofertas para la ocasión, pero la comparación de pre… [+2641 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"CyberMonday 2021: cuáles serán las principales tendencias de consumo para esta edición - ámbito.com","description":"Un informe reflejó que tendrán mayor protagonismo las compras espontáneas. Asimismo, destacó que la omnicanalidad se ha convertido en la forma predilecta de los consumidores argentinos para hacer sus compras.","url":"https://www.ambito.com/negocios/cyber-monday/cybermonday-2021-cuales-seran-las-principales-tendencias-consumo-esta-edicion-n5306676","urlToImage":"https://media.ambito.com/p/27e192bd1fe799004d1da76335205c66/adjuntos/239/imagenes/038/170/0038170699/1200x675/smart/cybermondayjpg.jpg","publishedAt":"2021-10-31T08:30:00Z","content":"En cuanto a las tendencias de consumo, el estudio mostró que las plataformas digitales serán clave para las búsquedas del Cyber Monday. El 87% de los consumidores prefiere investigar sobre el product… [+2002 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Guía para el Cyber Monday: cómo hallar las mejores ofertas y evitar estafas - ámbito.com","description":"Uno de los eventos de ventas online más importante del año será una gran oportunidad para acceder a importantes descuentos como también de caer  en trampas y estafas virtuales. Entérate cómo comprar de forma segura.","url":"https://www.ambito.com/negocios/cyber-monday/guia-el-como-hallar-las-mejores-ofertas-y-evitar-estafas-n5306447","urlToImage":"https://media.ambito.com/p/cf63848072703426453b7ea311f99b6b/adjuntos/239/imagenes/037/733/0037733784/1200x675/smart/compras-online-home-office-computadora.jpg","publishedAt":"2021-10-31T08:30:00Z","content":"Cyber Monday.\r\nGuía para el Cyber Monday: cómo evitar estafas\r\nPara evitar caer en engaños o estafas virtuales, deberás seguir las siguientes recomendaciones:\r\n<ul><li>Siempre ingresar a los sitios w… [+3462 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El dólar se recalienta en la previa electoral y obligará a tomar fuertes decisiones antes del verano - infobae","description":"El Central tuvo que liberar reservas para contener las presiones de las empresas y le puso más ritmo a la suba del tipo de cambio oficial. Nuevas señales del Gobierno a favor de un acuerdo con el FMI","url":"https://www.infobae.com/economia/2021/10/31/el-dolar-se-recalienta-en-la-previa-electoral-y-obligara-a-tomar-fuertes-decisiones-antes-que-llegue-el-verano/","urlToImage":"https://www.infobae.com/new-resizer/hbvZk_vXXplVE2_h_5l9oNeub_I=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZN5Z52KT4AJMHI5IVMKQKKWTSM.jpg","publishedAt":"2021-10-31T03:33:09Z","content":"Ni Guillermo Moreno se había animado a tanto. La escasez de divisas provocó un cerrojo casi total de las importaciones durante octubre, tras la decisión del Central de exigir el despacho a plaza para… [+7294 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"Llega una nueva edición del Cyber Monday - Diario Río Negro","description":"E-comerce. Las compras vía web subieron exponencialmente en pandemia. No será la excepción en esta edición del Cyber Monday. El alcance del e-comerce se multiplicó exponencialmente durante la pandemia. El tradicional y masivo evento de comercio electrónico te…","url":"https://www.rionegro.com.ar/llega-una-nueva-edicion-del-cyber-monday-2015793/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2021/10/6296.webp","publishedAt":"2021-10-31T03:30:00Z","content":"E-comerce. Las compras vía web subieron exponencialmente en pandemia. No será la excepción en esta edición del Cyber Monday. \r\nEl alcance del e-comerce se multiplicó exponencialmente durante la pande… [+1339 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Se renueva el cupo de u$s200: ¿A cuánto está el dólar ahorro en cada banco? - ámbito.com","description":"El tipo de cambio minorista acumuló un alza del 1% en octubre, similar a las subas que venía teniendo desde abril. Esta performance se da en línea con las acotadas variaciones que viene arrojando el mayorista, regulado por el BCRA.","url":"https://www.ambito.com/finanzas/dolar/se-renueva-el-cupo-us200-a-cuanto-esta-el-ahorro-cada-banco-n5308043","urlToImage":"https://media.ambito.com/p/ec321249c8812127d4883dcf1ac534f5/adjuntos/239/imagenes/038/238/0038238620/1200x675/smart/argentina-dolar-dolaresjpg.jpg","publishedAt":"2021-10-31T03:00:00Z","content":"La autoridad monetaria mantiene pisada la cotización de la divisa para quitar presiones sobre los precios. Si bien el tipo de cambio real no está bajo en términos históricos, en los últimos meses suf… [+1713 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":null,"title":"Los famosos están adoptando los NFT a lo grande - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"¿Explotará la burbuja de los NFT? Tal vez sea demasiado pronto para saberlo, pero lo que es seguro es que los NFT han captado la imaginación del público de una manera que pocos esperaban","url":"https://es.cointelegraph.com/news/celebrities-are-embracing-nfts-in-a-big-way","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMTAvYzY1NTE2ZjEtM2ZmYy00NDYxLWI0MjgtNGExNDc5YmM0MTVjLmpwZw==.jpg","publishedAt":"2021-10-31T01:54:03Z","content":"El mercado de tokens no fungibles (NFT, por sus siglas en inglés) está creciendo. Según un nuevo informe de la plataforma de análisis DappRadar, el volumen de trading de NFT superó los 10,000 millone… [+7367 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción LA","title":"Los billetes de un dólar que se venden a U$S 150 mil por un defecto garrafal - La Voz del Interior","description":"Un proyecto internacional de numismática busca conectar a los dueños de estos billetes defectuosos con los compradores.","url":"https://www.lavoz.com.ar/ciudadanos/los-billetes-de-un-dolar-que-se-venden-a-us-150-mil-por-un-defecto-garrafal/","urlToImage":"https://www.lavoz.com.ar/resizer/gEKd2K6hV_khPQ6RSdJZqhVmK6o=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7LO2CIS6RBC6PAJHBHMO4NSZJY.jpg","publishedAt":"2021-10-30T23:20:34Z","content":"La locura por las monedas y billetes que despertó la noticia de que un peso defectuoso se vendía por $15.000 sumó un nuevo capítulo. Un proyecto internacional anunció que busca reunir una tirada de 6… [+1891 chars]"},{"source":{"id":null,"name":"Diario Uno"},"author":"Pablo González","title":"Video: echaron a un conductor de Amazon porque subió a una mujer extraña - Diario Uno","description":"Un video grabó el momento en que una mujer sale de la parte de atrás de una camioneta oficial de Amazon. La empresa despidió al empleado","url":"https://www.diariouno.com.ar/mundo/video-echaron-un-conductor-amazon-porque-subio-una-mujer-extrana-n873401","urlToImage":"https://media.diariouno.com.ar/adjuntos/298/imagenes/008/815/0008815289.gif","publishedAt":"2021-10-30T19:15:09Z","content":"Te puede interesar: Mendoza Activa 2: el lunes comienzan las inscripciones\r\n En la grabación, publicada en TikTok el pasado domingo, el mensajero de Amazon abre la puerta trasera de su furgoneta desd… [+947 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Beau Linighan","title":"AVAX encabeza la lista de las criptos previsibles... pero otros tokens pueden sorprenderte - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Nadie sabe lo que va a pasar en los mercados de criptomonedas. (Pero la similitud con la historia puede ayudar... mucho)","url":"https://es.cointelegraph.com/news/avax-tops-the-crypto-predictability-list-but-the-other-tokens-may-surprise-you","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMTAvZDMxN2Y4MDktZmIzYi00ODU0LWJiMmItNzI5MTgyNGUxMzU0LmpwZw==.jpg","publishedAt":"2021-10-30T16:47:11Z","content":"No se puede predecir el futuro, pero se puede aprender del pasado.\r\nY algunos tokens de criptomonedas son mucho (mucho) más predecibles que otros, cuando se analizan sus patrones históricos de tradin… [+6558 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Camiones: la misma tecnología de avanzada, también en los gigantes de la ruta - infobae","description":"Llevar un camión con acoplado con la misma facilidad que conducir un auto, una pick-up o un SUV, es posible gracias a las asistencias a la conducción. Probamos uno de los más equipados del mercado regional","url":"https://www.infobae.com/autos/2021/10/30/camiones-la-misma-tecnologia-de-avanzada-tambien-en-los-gigantes-de-la-ruta/","urlToImage":"https://www.infobae.com/new-resizer/QvqGCWFyjAccJptzlUupSXqC238=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GLJJGHUQCVFXTIAJX3FSG3BD2U.jpg","publishedAt":"2021-10-30T15:27:11Z","content":"Cualquiera que esté rondando entre los 40 y los 50 años, podrá recordar dos series que marcaron a toda una generación de chicos y adolescentes. Por un lado estaban los Dukes de Hazzard, dos primos qu… [+11018 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Policiales","title":"Advierten sobre una estafa en la que se envían misteriosos paquetes - MDZ Online","description":"En los últimos meses ha crecido una nueva estafa conocida mundialmente como \"brushing\". La misma consiste en el envío de paquetes no solicitados a distintos clientes de una popular empresa internacional.","url":"https://www.mdzol.com/policiales/2021/10/30/advierten-sobre-una-estafa-en-la-que-se-envian-misteriosos-paquetes-197636.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/10/30/f1280x720-1129362_1261037_5050.jpeg","publishedAt":"2021-10-30T13:32:48Z","content":"Una nueva estafa que compromete a una empresa internacional comienza a cobrar fuerza y alerta a la Policía. Creen que más de un millón de hogares han sido víctimas de este sistema, conocido mundialme… [+1138 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Dólar hoy: a cuánto cotiza el blue este sábado 30 de octubre - El Cronista Comercial","description":"El billete que se vende en el mercado informal tuvo una semana agitada y llegó a precio máximo récord. Cuánto valen los financieros y el oficial.","url":"https://www.cronista.com/finanzas-mercados/dolar-hoy-a-cuanto-cotiza-el-blue-este-sabado-30-de-octubre/","urlToImage":"https://www.cronista.com/files/image/314/314105/5ffe40308904c_600_315!.jpg?s=cd2ed9b7413e2359f7b6ebbff33537d2&d=1630659711","publishedAt":"2021-10-30T13:26:45Z","content":"El dlar blue retrocedi en el ltimo da hbil de la semana y se ubica en $ 194,5 para la compra y $ 197,5 para la venta,\r\n muy cerca de su mximo histrico.\r\nDlar tarjeta: el consumo se dispar y alcanz rc… [+740 chars]"},{"source":{"id":null,"name":"Ambcrypto.com"},"author":"Diego Guadalupe","title":"Dogecoin, Shiba Inu se mueven, por otra moneda con temas de perros, Dogelon Mars - AMBCrypto Espanol","description":"No hay escasez de sorpresas en el espacio criptográfico, pero mirando lo que ELON hizo en los últimos 3 días fue todavía asombroso. La moneda de memes Dogelon Mars, ahora está recibiendo mucha atención. En las últimas 48 horas, podría haberse convertido en un…","url":"https://es.ambcrypto.com/dogecoin-shiba-inu-se-mueven-por-otra-moneda-con-temas-de-perros-dogelon-mars/","urlToImage":"https://spanish-ambcrypto.sfo2.digitaloceanspaces.com/2021/10/S5q93EA2-1000x600.png","publishedAt":"2021-10-30T13:22:52Z","content":"No hay escasez de sorpresas en el espacio criptográfico, pero mirando lo que ELON hizo en los últimos 3 días fue todavía asombroso. La moneda de memes Dogelon Mars, ahora está recibiendo mucha atenci… [+2729 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"William Suberg","title":"Un análisis indica que el precio de Bitcoin \"está listo para subir\" y los alcistas de BTC se preparan para cobrar en USD 85,000 - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"El precio de Bitcoin puede llegar a los USD 85,000 antes de ver alguna \"dificultad\" por parte de los vendedores, según predice la última previsión de BTC","url":"https://es.cointelegraph.com/news/btc-price-ready-to-rally-with-bitcoin-bulls-clear-to-charge-at-85k-analysis","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMTAvNzBmOGZhNTgtYTYxYi00NzlmLTkyMDktYzc5NWVlYWZjOTdhLmpwZw==.jpg","publishedAt":"2021-10-30T12:56:43Z","content":"El precio de Bitcoin (BTC) está \"listo para repuntar\" de nuevo, ya que la acción del precio de BTC luce alcista en los plazos cruciales, dice la plataforma de negociación Decentrader.\r\nEn su última a… [+3326 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"Guillermina Fossati","title":"Esta plata cuesta mantener por mes una camioneta Ford Ranger - iProfesional.com","description":"El cálculo incluye gastos fijos, tales como patente, seguro y service; además de otros variables, como nafta, cochera y hasta lavados","url":"https://www.iprofesional.com/autos/350642-esta-plata-cuesta-mantener-por-mes-una-camioneta-ford-ranger","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/01/510204.jpg","publishedAt":"2021-10-30T11:18:00Z","content":"La venta de pick ups es una de las más exitosas en un mercado automotor lleno de incertidumbres y trabas. En el segmento de las medianas, cinco de ellas son producidas en el país, que son Toyota Hilu… [+6819 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Expectativa por la actualización del Bitcoin: precio de soporte, en un juego de \"osos\" y \"toros\" - ámbito.com","description":"La creación de Satoshi Nakamoto y reina de las criptomonedas sigue subiendo un 36% en el último mes y se consolida. Furor por shiba inu y Ethereum en máximos.","url":"https://www.ambito.com/finanzas/bitcoin/expectativa-la-actualizacion-del-precio-soporte-un-juego-osos-y-toros-n5308158","urlToImage":"https://media.ambito.com/p/c4e9b0ee0aaa29a2b73e787af208ece0/adjuntos/239/imagenes/039/106/0039106242/1200x675/smart/bitcoin-criptomonedas-osos-toros.jpg","publishedAt":"2021-10-30T11:17:39Z","content":"Pese a todo, la creación de Satoshi Nakamoto y reina de las criptomonedas sigue subiendo un 36% en el último mes y se consolida. \r\nLa blockchain de Bitcoin se actualizará en noviembre para mejorar la… [+3832 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"William Suberg","title":"El precio de Bitcoin busca el tercer cierre semanal superior a USD 60,000 mientras Ethereum impulsa un nuevo récord de capitalización de mercado para las altcoins - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"El precio de Bitcoin se mantiene estable en torno a los USD 60,000 mientras Ethereum y las altcoins alcanzan un nuevo máximo histórico en la capitalización de mercado","url":"https://es.cointelegraph.com/news/bitcoin-eyes-third-weekly-close-above-60k-as-ethereum-fuels-new-altcoin-market-cap-record","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMTAvNzFhMzlkZWItOGYyYy00NDNlLTkyZGItM2NlODM5ZTZmZjk5LmpwZw==.jpg","publishedAt":"2021-10-30T10:49:00Z","content":"Bitcoin (BTC) preservó los 61,000 dólares en el fin de semana después de que las compras \"agresivas\" en Coinbase provocaran máximos de varios días.\r\nGráfico de velas de 1 hora para el par BTC/USD (Bi… [+1975 chars]"},{"source":{"id":null,"name":"Sputnik International"},"author":"Sputnik Mundo","title":"Conoce el Vazirani Ekonk: el auto más rápido jamás producido en la India | Video, fotos - Sputnik Mundo","description":"Aunque la India no sea conocida como potencia automovilística, este país asiático tiene sus propios fabricantes de coches, y además marcas tan reconocidas como Land-Rover y Jaguar pertenecen a empresas indias. Ahora, en lugar de fabricar...","url":"https://mundo.sputniknews.com/20211030/conoce-el-vazirani-ekonk-el-auto-mas-rapido-jamas-producido-en-la-india--video-fotos-1117717247.html","urlToImage":"https://cdnnmundo1.img.sputniknews.com/images/sharing/article/spa/1117717247.jpg?11177165861635590103","publishedAt":"2021-10-30T10:35:00Z","content":"Se ha registrado correctamentePor favor, haga clic en el enlace del correo electrónico enviado a \r\nEnviar el correo de nuevo\r\nLo más destacado sobre los últimos avances tecnológicos e innovaciones.\r\n… [+3676 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Uber y Lyft, en la mira. La burbuja de los viajes compartidos amenaza con estallar - LA NACION","description":"Las dos grandes compañías de este negocio en EE.UU. continúan acumulando pérdidas y siguen muy lejos de cumplir con sus promesas para revolucionar la industria del transporte","url":"https://www.lanacion.com.ar/economia/negocios/uber-y-lyft-en-la-mira-la-burbuja-de-los-viajes-compartidos-amenaza-con-estallar-nid30102021/","urlToImage":"https://resizer.glanacion.com/resizer/hzASuSueHXZtqAoxRGSKoGiMOcE=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/4PVLA6M2RZDL7OMBTBY3KESJ3Q.jpg","publishedAt":"2021-10-30T03:56:00Z","content":"Punto por punto, la mitología de los viajes compartidos se cae a pedazos. Uber y Lyft prometieron vehículos sin chofer este año. Prometieron terminar con la propiedad privada individual de autos. Pro… [+7277 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Solange Rial","title":"Qué sucederá con el Bitcoin en noviembre: cuáles son los eventos que podrían influenciar en su precio - ámbito.com","description":"Ámbito habló con cuatro especialistas que repasaron el desempeño del BTC en octubre, que llegó al máximo histórico enmarcado en los primeros ETF que cotizan en el Nasdaq, y trazaron lo que se espera de la criptomoneda con mayor capitalización del mercado el m…","url":"https://www.ambito.com/finanzas/bitcoin/que-sucedera-el-noviembre-cuales-son-los-eventos-que-podrian-influenciar-su-precio-n5307249","urlToImage":"https://media.ambito.com/p/1ecf35f4d04578460b275fa3aaac157a/adjuntos/239/imagenes/039/381/0039381090/1200x675/smart/bitcoin-criptomonedaspng.png","publishedAt":"2021-10-30T01:28:19Z","content":"Maximiliano Hinz, Latam Operations Director de Binance, en diálogo con Ámbito, repasó lo sucedido en octubre, \"el último mes vimos una fuerte escalada, con el lanzamiento del primer ETF en el mercado… [+3735 chars]"},{"source":{"id":null,"name":"Sanjuan8.com"},"author":"San Juan 8","title":"Se enojó con su banco y sacó todos sus millones - San Juan 8","description":"El hombre se molestó porque el guardia de seguridad le indicó que debía acomodarse el tapabocas. Esto desató su furia y decidió cerrar su cuenta en la entidad","url":"https://www.sanjuan8.com/a-un-click/se-enojo-su-banco-y-saco-todos-sus-millones-n873298","urlToImage":"https://media.sanjuan8.com/p/0a64c7d9a3a14af698d035c275e24751/adjuntos/303/imagenes/008/815/0008815135/1200x675/smart/yuanesjpg.jpg","publishedAt":"2021-10-30T00:39:00Z","content":"El millonario expresó en su publicación que estaba \"consternado\" por el servicio ofrecido por parte de los empleados del banco. Pero en su posteo no aclaró que fue específicamente lo que motivó a que… [+1731 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Jordan Finneseth","title":"Aavegotchi (GHST) gana un 50% mientras las subastas en el 'Gotchiverse' marcan el camino hacia el metaverso - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Inversiones de gremios de jugadores, asociaciones con empresas de criptoinversión y el éxito de las actuales subastas del Gotchiverse respaldan la subida del 50% de GHST.","url":"https://es.cointelegraph.com/news/aavegotchi-ghst-gains-50-as-gotchiverse-auctions-set-a-path-to-the-metaverse","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMTAvNmRkYjUwMzctZTNiMS00ODhmLWE5MDctMzlkNGI5ZTg2Y2Y1LmpwZw==.jpg","publishedAt":"2021-10-29T22:15:19Z","content":"El mundo de los videojuegos descentralizados ha experimentado un crecimiento significativo en 2021, especialmente luego de que la fusión de los juegos \"play-to-earn\" (P2E) con los NFT abriera el prim… [+4143 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"Mariano  Jaimovich","title":"Inversiones imbatibles del momento: acciones suben hasta 150 % - iProfesional.com","description":"Para las acciones argentinas, octubre fue un mes que otorgó ganancias muy superiores a la suba del dólar e inflación. Cuáles fueron las grandes ganadoras","url":"https://www.iprofesional.com/finanzas/350804-inversiones-imbatibles-del-momento-acciones-suben-hasta-150-","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/09/522924.jpg","publishedAt":"2021-10-29T21:54:00Z","content":"En plena previa electoral, con toda la incertidumbre a cuestas sobre qué ocurrirá luego de este proceso político, el mercado bursátil terminó el mes a favor de los inversores que apostaron por las ac… [+5311 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":null,"title":"El protocolo DeFi, Aave, se enfrenta a una importante fuga de capital - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Aave ya no es el protocolo DeFi más popular, gracias a las masivas salidas de capital registradas en las últimas horas.","url":"https://es.cointelegraph.com/news/defi-protocol-aave-encounters-major-capital-flight","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMTAvNjY5MWE0ZmUtYWQ3NS00ZDZhLWFiMmUtOGI4NWExODM5MzJjLmpwZw==.jpg","publishedAt":"2021-10-29T21:36:45Z","content":"La tasa de rendimiento anual (APY, por sus siglas en inglés) de la plataforma de préstamos y empréstitos de criptomonedas Aave se ha disparado a niveles récord luego de que las retiradas de capital l… [+1988 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Bloomberg Inc","title":"Microsoft supera a Apple como la empresa más valiosa - Perfil.com","description":"El fabricante de iPhones perdió el puesto como la mayor empresa por capitalización bursátil de Wall Street, lugar que ahora alcanzó Microsoft.","url":"https://www.perfil.com/noticias/bloomberg/bc-microsoft-supera-a-apple-como-la-empresa-mas-valiosa-grafico.phtml","urlToImage":"https://fotos.perfil.com/2020/01/17/trim/1140/641/BC-microsoft-invertira-us1000-millones-en-reduccion-de-carbono-zt.jpg","publishedAt":"2021-10-29T20:22:00Z","content":"El difícil viernes de Apple Inc. es la ganancia de Microsoft Corp. El gigante del software, que a principios de esta semana informó resultados mejores de lo esperado por undécimo trimestre consecutiv… [+492 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Dólar blue hoy: a cuánto cerró este viernes 29 de octubre - ámbito.com","description":"El dólar blue detuvo su escalada alcista, luego de anotar en la víspera un nuevo récord en términos nominales, según un relevamiento de Ámbito en el Mercado Negro de Divisas. En las últimas dos semanas acumuló alza de $11.","url":"https://www.ambito.com/finanzas/dolar-blue/hoy-cuanto-cerro-este-viernes-29-octubre-n5307414","urlToImage":"https://media.ambito.com/p/e9fabbee5e0819cf894b13a5bd4ed57c/adjuntos/239/imagenes/038/639/0038639758/1200x675/smart/dolar-blue.jpg","publishedAt":"2021-10-29T19:41:15Z","content":"Cabe recordar que en la víspera la cotización había alcanzado los $198, nuevo récord en términos nominales, en medio de una persistente demanda como cobertura, a poco más de dos semanas de las elecci… [+982 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Lucía Fortin","title":"La tragedia de Lion Air: el avión que sufrió 13 minutos de terror, se estrelló en el mar y tuvo una búsqueda trágica - LA NACION","description":"El vuelo de la empresa asiática se precipitó al océano, cerca de la isla volcánica de Java; los informes finales sobre la caída apuntan a errores del modelo, de su mantenimiento y de la tripulación","url":"https://www.lanacion.com.ar/el-mundo/la-tragedia-de-lion-air-el-avion-que-sufrio-13-minutos-de-terror-se-estrello-en-el-mar-y-tuvo-una-nid29102021/","urlToImage":"https://resizer.glanacion.com/resizer/EnVRQyoGkTmkI9ehcx37zA4ONPw=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TSIN7VE6TVE6BF4G3T6OBRMKAE.jpg","publishedAt":"2021-10-29T19:15:00Z","content":"Un 29 de octubre de 2018, Tailandia vivía un terrible accidente, luego de que un avión operado por la aerolínea low cost de bandera, Lion Air, cayera en el mar sin dejar sobrevivientes. En el Boeing … [+6920 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Lanzaron una criptomoneda inspirada en El Juego del Calamar y su precio se disparó 40.000% en menos de una semana - infobae","description":"La moneda virtual solo puede ser usada para concursar en una versión online del Juego del Calamar y participar por un millonario premio","url":"https://www.infobae.com/america/entretenimiento/2021/10/29/lanzaron-una-criptomoneda-inspirada-en-el-juego-del-calamar-y-su-precio-se-disparo-40000-en-menos-de-una-semana/","urlToImage":"https://www.infobae.com/new-resizer/ogUIaXX0X93ABoiDGZbK29QAyno=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3S32RY5R7ZFCVFWWLJGDZBGDW4.png","publishedAt":"2021-10-29T17:45:05Z","content":"El precio de una nueva criptomoneda inspirada en la exitosa serie de Netflix El juego del Calamar se ha disparado en un 40.000% en solo sus primeros días de operaciones.\r\nA las 7:45 am del viernes, e… [+3305 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"iProfesional","title":"AFIP empezó a intimar a monotributistas que compran criptomonedas - iProfesional.com","description":"Un usuario alertó en redes sociales que el ente requiere que la operación sea convalidada en 10 días, para que no los excluyan del régimen simplificado","url":"https://www.iprofesional.com/impuestos/350764-afip-empezo-a-intimar-a-monotributistas-que-compran-criptomonedas","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/08/521379.jpg","publishedAt":"2021-10-29T17:08:00Z","content":"La Administración Federal de Ingresos Públicos (AFIP) lanzó una nueva etapa de inspección de operaciones en el mercado de compra - venta crypto e intimó a un inversor a \"brindar información\" sobre la… [+3926 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Mercedes-Benz. El tour de modelos icónicos que dejó a todos boquiabiertos - LA NACION","description":"Mercedes-Benz. El tour de modelos icónicos que dejó a todos boquiabiertos","url":"https://www.lanacion.com.ar/lifestyle/tour-mercedes-benz-nid29102021/","urlToImage":"https://resizer.glanacion.com/resizer/Rh8ZiIYBLfJsalcNXoLUWzX-6ws=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/Q4HRS5NUPFEHRNZS5R2SPXPY2Y.jpg","publishedAt":"2021-10-29T17:03:15Z","content":"El recorrido terminó en el country Pilará con un almuerzo y varias actividades conducidas por Iván de Pineda. Estuvieron ahí el ex Soda Charly Alberti, el ex volante de Racing y conductor televisivo … [+263 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"En qué invierte su dinero Bill Gates en tiempos de inestabilidad financiera - infobae","description":"El multimillonario tiene un portafolio de acciones en el que destacan los sectores de logística, transporte ferroviario, supermercados y agricultura","url":"https://www.infobae.com/america/mundo/2021/10/29/en-que-invierte-su-dinero-bill-gates-en-tiempos-de-inestabilidad-financiera/","urlToImage":"https://www.infobae.com/new-resizer/5YwE_6oifu25HrXL3SQPXf4JI_o=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IS6AVQMWF7B7MP6HMFZ5P5IXHI.jpg","publishedAt":"2021-10-29T16:47:24Z","content":"Bill Gates es uno de los hombres más ricos del mundo, alguien que gracias a su empresa Microsoft y a sus multimillonarias inversiones ha logrado amasar una fortuna de más de 136 mil millones de dólar… [+3855 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Con estos simples pasos podrá transmitir la imagen de su iPhone al televisor - infobae","description":"Infobae trae una guía para conectar este dispositivo a un televisor y disfrutar de películas, series o videos favoritos en redes sociales","url":"https://www.infobae.com/america/tecno/2021/10/29/con-estos-simples-pasos-podra-transmitir-la-imagen-de-su-iphone-al-televisor/","urlToImage":"https://www.infobae.com/new-resizer/T86ENEIa0LdJ5IMxPHtfqXSCD_8=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/N6GPAPW4HZBT7AMVW2M3LDVOJY.jpg","publishedAt":"2021-10-29T16:23:34Z","content":"En las últimas semanas, Apple lanzó un nuevo catálogo de productos de cara a lo que será el final de 2021 y las sorpresas tecnológicas con las que llegará el 2022. Entre las novedades se encuentra el… [+3294 chars]"}]}