{"totalArticles":6288,"articles":[{"title":"LATAM POLITICS TODAY-Chile pushes back against Bolsonaro 'disinformation'","description":"Andean nations push for Venezuela, Chile to return LIMA - The presidents of the nations making up the Andean Community - Colombia, Ecuador, Peru and Bolivia - said on Monday they would like Venezuela, Chile and Argentina to join the group as much of South America shifts left.","content":"The latest in Latin American politics today: Chile pushes back against Bolsonaro \"disinformation\"\nSANTIAGO - Brazilian President Jair Bolsonaro's accusations that Chilean President Gabriel Boric \"set the metro on fire\" during protests in 2019 are \"ab... [1825 chars]","url":"https://www.devdiscourse.com/article/politics/2160135-latam-politics-today-chile-pushes-back-against-bolsonaro-disinformation","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/29_02_2020_16_56_48_7796591.jpg?width=920&format=jpeg","publishedAt":"2022-08-29T19:23:59Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Andean Community nations push for Venezuela, Chile, Argentina to join bloc","description":"The presidents of the nations making up the Andean Community - Colombia, Ecuador, Peru and Bolivia - said on Monday they would like Venezuela, Chile and Argentina to join the group as much of South America shifts left.","content":"The presidents of the nations making up the Andean Community - Colombia, Ecuador, Peru and Bolivia - said on Monday they would like Venezuela, Chile and Argentina to join the group as much of South America shifts left. \"If we manage to integrate Chil... [1440 chars]","url":"https://www.devdiscourse.com/article/sports-games/2160130-andean-community-nations-push-for-venezuela-chile-argentina-to-join-bloc","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/16_01_2019_13_01_16_4088895.jpg?width=920&format=jpeg","publishedAt":"2022-08-29T19:05:06Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"US Open: Andy Murray makes positive start to his campaign in New York by defeating Francisco Cerundolo","description":"Andy Murray stretches his first-round record at the US Open to 15-1 with an impressive victory against Francisco Cerundolo of Argentina; it was his first straight-sets win at a Grand Slam since Wimbledon 2017","content":"Andy Murray showed no signs of his recent cramping issues as he rolled past 24th seed Francisco Cerundolo to reach the second round of the US Open on Monday.\nThe 35-year-old went into the tournament having only won one match on the north American har... [2974 chars]","url":"https://www.skysports.com/tennis/news/32833/12684710/us-open-andy-murray-makes-positive-start-to-his-campaign-in-new-york-by-defeating-francisco-cerundolo","image":"https://e0.365dm.com/22/08/1600x900/skysports-andy-murray-tennis_5880478.jpg?20220829190629","publishedAt":"2022-08-29T18:30:00Z","source":{"name":"Sky Sports","url":"https://www.skysports.com"}},{"title":"Soccer-Argentina to wear purple away kit representing gender equality","description":"Read more about Soccer-Argentina to wear purple away kit representing gender equality on Devdiscourse","content":"Argentina's eye-catching purple away jersey at this year's Qatar World Cup will also have a powerful message associated with it, with sportswear giant Adidas saying the choice of colour represented gender equality. The two-times champions will wear a... [1161 chars]","url":"https://www.devdiscourse.com/article/sports-games/2159984-soccer-argentina-to-wear-purple-away-kit-representing-gender-equality","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/07_01_2021_15_47_51_8543724.jpg?width=920&format=jpeg","publishedAt":"2022-08-29T16:44:26Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Canada minus Gilgeous-Alexander, other NBAers for Monday attempt at World Cup berth","description":"Canada's men’s basketball team can qualify for the 2023 World Cup with a win over Panama on Monday in Panama City, and if Venezuela beats the Dominican Republic and the Bahamas beat Argentina.","content":"Trae Bell-Haynes, Abu Kigab and Jean-Victor Mukama have been added to Canada's roster for the team's FIBA World Cup qualifying game against Panama on Monday.\nThe trio replace NBA players Shai Gilgeous-Alexander, Nickeil Alexander-Walker and Cory Jose... [974 chars]","url":"https://www.cbc.ca/sports/olympics/summer/basketball/gilgeous-alexander-joseph-canada-panama-world-cup-qualifier-1.6565572","image":"https://i.cbc.ca/1.6565597.1661791206!/fileImage/httpImage/image.jpg_gen/derivatives/16x9_620/canada-fiba-world-cup-qualifying-220825-1180.jpg","publishedAt":"2022-08-29T16:41:33Z","source":{"name":"CBC.ca","url":"https://www.cbc.ca"}},{"title":"Long-Lost American Shipwreck Identified By Analyzing Timbers","description":"The wood revealed the wreckage off the coast of Argentina is the remains of the Dolphin, an American whaling ship lost in 1859 some 10,000 miles from home.","content":"A shipwreck has been finally identified as a whaler lost more than 160 years ago after scientists analyzed tree rings in the rotting timber.\nThe rings revealed the wreckage off the coast of Argentina is the remains of the Dolphin, an American whaling... [7639 chars]","url":"https://www.newsweek.com/long-lost-american-shipwreck-identified-analyzing-timbers-1737746","image":"https://d.newsweek.com/en/full/2105729/dolphin-shipwreck-off-argentina.jpg","publishedAt":"2022-08-29T15:25:31Z","source":{"name":"Newsweek","url":"https://www.newsweek.com"}},{"title":"Adidas launches Argentina shirt for the World Cup, with Messi as the poster boy; check out","description":"In a World Cup atmosphere, the adidas revealed this Monday the kits that the national teams, sponsored by the brand, will use in Qatar. Germany, Japan, Mexico, Spain and Argentina had their shirts, created especially for the World Cup, revealed. \"The stories of five nations are captured and expressed through the innovative designs of the","content":"In a World Cup atmosphere, the adidas revealed this Monday the kits that the national teams, sponsored by the brand, will use in Qatar. Germany, Japan, Mexico, Spain and Argentina had their shirts, created especially for the World Cup, revealed.\n“The... [3266 chars]","url":"https://sparkchronicles.com/adidas-launches-argentina-shirt-for-the-world-cup-with-messi-as-the-poster-boy-check-out/","image":"https://p2.trrsf.com/image/fget/cf/1200/630/middle/images.terra.com/2022/08/29/1366512785-1661782668433.jpg","publishedAt":"2022-08-29T15:20:59Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"Ian Foster is back as coach under pressure after Argentina shock","description":"Ian Foster was confirmed as coach through to the following year's World Cup right after triumph over South Africa at Ellis Park.","content":"Ian Foster is back as coach under pressure after Argentina shock\nAfter a ringing support from New Zealand Rugby (NZR).\nAll Blacks coach Ian Foster is under restored pressure.\nFollowing a third progressive home misfortune this season.\nAdvertisement\nIa... [3109 chars]","url":"https://www.bolnews.com/sports/2022/08/ian-foster-is-back-as-coach-under-pressure-after-argentina-shock/","image":"https://cdn.bolnews.com/wp-content/uploads/2022/08/FotoJet-7-161.jpg","publishedAt":"2022-08-29T07:43:02Z","source":{"name":"BOL News","url":"https://www.bolnews.com"}},{"title":"Rugby-All Black coach back under pressure after Argentina shock","description":"NZR seized upon the rousing win at Ellis Park as evidence the changes were working but the Christchurch shock further eroded fans' confidence in the team. Until last Saturday's clash, the All Blacks had never lost three successive home tests in their 119-year history.","content":"Less than two weeks after a ringing endorsement from New Zealand Rugby (NZR), All Blacks coach Ian Foster is under renewed pressure following a third successive home loss this season.\nFoster was confirmed as a coach through to next year's World Cup i... [2797 chars]","url":"https://www.devdiscourse.com/article/sports-games/2159084-rugby-all-black-coach-back-under-pressure-after-argentina-shock","image":"https://www.devdiscourse.com/images/sports/rugby-2.jpg?width=920&format=jpeg","publishedAt":"2022-08-29T06:40:38Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Rugby-Foster back under pressure after Christchurch shock","description":"Foster was confirmed as coach through to next year's World Cup in the wake of victory over South Africa at Ellis Park, but a first ever home defeat to Argentina in Christchurch has again set alarm bells ringing. New Zealand media on Monday said another loss to the Pumas in Hamilton on Saturday should be \"the end of the line\" for Foster.","content":"Less than two weeks after a ringing endorsement from New Zealand Rugby (NZR), All Blacks coach Ian Foster is under renewed pressure following a third successive home loss this season. Foster was confirmed as a coach through to next year's World Cup i... [2155 chars]","url":"https://www.devdiscourse.com/article/sports-games/2158946-rugby-foster-back-under-pressure-after-christchurch-shock","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/15_10_2019_12_39_45_6163034.jpg?width=920&format=jpeg","publishedAt":"2022-08-29T04:11:31Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}}]}