{"totalArticles":5784,"articles":[{"title":"G7 summit in Germany: PM Modi meets Argentinian President Alberto Fernandez","description":"'Accelerating friendship with Argentina. PM @narendramodi held talks with President @alferdez in Munich. The two leaders discussed ways to deepen commercial and cultural linkages between India and Argentina,' the Prime Minister’s Office said in a tweet on Modi's first bilateral meeting on his two-na","content":"Follow us on Image Source : PTI PM Modi is on a two-day visit to Germany to take part in the G7 summit.\nG7 Summit in Germany: Prime Minister Narendra Modi met with Argentinian President Alberto Fernandez here on Sunday and the leaders discussed ways ... [2064 chars]","url":"https://www.indiatvnews.com/news/india/g7-summit-in-germany-pm-modi-argentinian-president-alberto-fernandez-2022-06-26-787621","image":"https://resize.indiatvnews.com/en/resize/newbucket/715_-/2022/06/pm-modi-g7-summit-1656267553.jpeg","publishedAt":"2022-06-26T18:22:12Z","source":{"name":"India TV News","url":"https://www.indiatvnews.com"}},{"title":"Wimbledon 2022: Rafael Nadal pain-free for first time in 'year and half'","description":"Second seed Rafael Nadal will play Argentina's world number 42 Francisco Cerundolo in the first round while young sensation Carlos Alcaraz will take on Germany's Jan-Lennard Struff.","content":"Ahead of Wimbledon 2022, Rafael Nadal has said for the first time in 18 months he has overcome the crippling foot pain. Second seed Rafael Nadal will play Argentina's world number 42 Francisco Cerundolo in the first round while young sensation Carlos... [2332 chars]","url":"https://www.devdiscourse.com/article/sports-games/2087520-wimbledon-2022-rafael-nadal-pain-free-for-first-time-in-year-and-half","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/26_06_2022_14_43_47_0529103.jpg?width=920&format=jpeg","publishedAt":"2022-06-26T14:43:49Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Mass same-sex wedding in Mexico challenges discrimination","description":"Mexico, Brazil and Argentina top Latin America in the number of same-sex marriages","content":"Even after five years of living together in the Pacific resort city of Acapulco, something as simple as holding hands or sharing a kiss in public is unthinkable for Dayanny Marcelo and Mayela Villalobos.\nThere is an ever-present fear of being rejecte... [4439 chars]","url":"https://indianexpress.com/article/lifestyle/life-style/mass-same-sex-wedding-in-mexico-challenges-discrimination-7991773/","image":"https://images.indianexpress.com/2022/06/mass-same-sex-wedding_200_ap.jpg","publishedAt":"2022-06-26T08:50:38Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Shawnee Mission West's S'Mya Nichols brings home a gold medal with USA Basketball","description":"The five-star basketball player from Shawnee Mission West came home from Argentina with some fresh jewelry.","content":"KANSAS CITY, Mo. — The five-star basketball player from Shawnee Mission West came home from Argentina with some fresh jewelry.\nA gold medal from playing with the USA women’s U18 team. But rising senior S’Mya Nichols never got a chance to see the cour... [1299 chars]","url":"https://fox4kc.com/sports/high-school-sports/shawnee-mission-wests-smya-nichols-brings-home-a-gold-medal-with-usa-basketball/","image":"https://fox4kc.com/wp-content/uploads/sites/16/2022/06/smya-gold-pic.jpg?w=1280","publishedAt":"2022-06-26T00:29:00Z","source":{"name":"fox4kc.com","url":"https://fox4kc.com"}},{"title":"Bitcoin electricity consumption drops by 43 per cent following crypto crash","description":"It is worth noting that despite the drop, the current energy consumption is equivalent to the amount of energy a country like Argentina uses yearly.","content":"The cryptocurrency market plunged by more than 50 per cent tanking hundreds of millions of dollars of crypto traders and investors. However, every event has a silver lining and the recent crypto crash also had a major impact on the energy consumption... [2179 chars]","url":"https://indianexpress.com/article/technology/crypto/crypto-crash-bitcoin-electricity-consumption-reduced-by-43-per-cent-7990979/","image":"https://images.indianexpress.com/2021/10/bitcoin-reuters-1200.jpeg","publishedAt":"2022-06-25T12:30:55Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Roe v Wade overturned - What abortion access looks like around the world","description":"While countries like the US, Poland and Russia are taking steps backward, gains are being made in places such as Ireland, Colombia and Argentina.","content":"The global landscape of reproductive rights is constantly shifting. The US Supreme Court ruling that has overturned Roe v Wade – the landmark 1973 decision that protected a woman’s right to have an abortion – marks a significant regression for aborti... [5722 chars]","url":"https://theprint.in/world/roe-v-wade-overturned-what-abortion-access-looks-like-around-the-world/1011890/","image":"https://static.theprint.in/wp-content/uploads/2022/06/Untitled-design-12-3.jpg","publishedAt":"2022-06-25T11:00:29Z","source":{"name":"ThePrint","url":"https://theprint.in"}},{"title":"VNL: Netherlands ends QC campaign with win over Argentina","description":"The Netherlands survived Argentina in a thriller, 22-25, 25-23, 20-25, 25-19, 15-13, to end its Quezon City campaign on a winning note in the VNL on Saturday.","content":"MANILA, Philippines-The Netherlands survived Argentina in a thriller, 22-25, 25-23, 20-25, 25-19, 15-13, to end its Quezon City campaign on a winning note in the Volleyball Nations League (VNL) on Saturday at Smart Araneta Coliseum.\nNimir Abdel-Aziz ... [1623 chars]","url":"https://sports.inquirer.net/467798/vnl-netherlands-ends-qc-campaign-with-win-over-argentina","image":"https://sports.inquirer.net/files/2022/06/netherlands-vnl-1-scaled.jpeg","publishedAt":"2022-06-25T07:58:38Z","source":{"name":"INQUIRER.net","url":"https://sports.inquirer.net"}},{"title":"VNL: Netherlands outlasts Argentina in highly-charged five-set match","description":"Wessel Keemink steered the Netherlands to a highly-emotional win over Argentina","content":"The Netherlands snagged a fiery five-setter against Argentina, 22-25, 25-23, 20-25, 25-19, 15-13, to claim its fifth win in the 2022 FIVB Volleyball Nations League, Saturday at the SMART Araneta Coliseum in Quezon City.\nThe win saw the Europeans at 5... [1775 chars]","url":"https://tiebreakertimes.com.ph/tbt/vnl-netherlands-outlasts-argentina-in-highly-charged-five-set-match/243728","image":"https://tiebreakertimes.com.ph/wp-content/uploads/2022/06/VNL-2022-Argentina-vs.-Netherlands-1406.jpg","publishedAt":"2022-06-25T05:50:20Z","source":{"name":"Tiebreaker Times","url":"https://tiebreakertimes.com.ph"}},{"title":"Latin America's leaders are waging 'war' on inflation; so far they're losing","description":"Brazil hiked rates last week and Argentina did a 300 basis point hike to 52% earlier in June. But inflation has continued to climb, hitting ordinary Latin Americans in a region where labor informality is high, food and fuel make up a huge chunk of family budgets and there is stark inequality.","content":"Latin America's leaders have pulled no punches in the battle against inflation. The region has some of the highest interest rates in the world, with Mexico's central bank making a record rate hike this week. But so far they are losing.\nWhile the worl... [3760 chars]","url":"https://www.devdiscourse.com/article/business/2085716-latin-americas-leaders-are-waging-war-on-inflation-so-far-theyre-losing","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/29_02_2020_19_19_03_7965895.jpg?width=920&format=jpeg","publishedAt":"2022-06-24T16:26:51Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Consistency is paramount for progress, says hockey coach Schopman ahead of World Cup","description":"It is crucial for performance. India finished a creditable third in their debut FIH Pro League season and Schopman said the recent back-to-back high-intensity matches against Belgium and Argentina augur well ahead of the World Cup.Pretty happy with our preparation.","content":"Indian women's hockey team coach Janneke Schopman is stressing on consistency, without which, she said on Friday, the side will struggle to go far in the upcoming World Cup.\nThe quadrennial event will be jointly hosted by the Netherlands and Spain fr... [3194 chars]","url":"https://www.devdiscourse.com/article/sports-games/2085402-consistency-is-paramount-for-progress-says-hockey-coach-schopman-ahead-of-world-cup","image":"https://www.devdiscourse.com/AdminFiles/UserFiles/22_11_2018_14_00_28_6024474.jpg?width=920&format=jpeg","publishedAt":"2022-06-24T13:11:09Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}}]}