{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"River va con todo por Miguel Borja: la oferta que le hicieron y qué podría complicar el pase - Rumbo a Tokio","description":"El Millonario busca con urgencia a un delantero para suplir la salida de Julián Álvarez y realizaron una oferta formal por Borja. ¡Enterate los detalles!","url":"https://www.tycsports.com/river-plate/river-va-con-todo-por-miguel-borja-la-oferta-que-le-hicieron-y-que-podria-complicar-el-pase--id443261.html","urlToImage":"https://media.tycsports.com/files/2022/06/17/441602/borja_1440x810_wmk.webp","publishedAt":"2022-06-17T19:19:45Z","content":"El Millonario busca con urgencia a un delantero para suplir la salida de Julián Álvarez y realizaron una oferta formal por Borja. ¡Enterate los detalles!\r\nEn vísperas de una nueva fecha para River qu… [+1603 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Redacción MDZ Online","title":"Revelan la respuesta de Arturo Vidal al ofrecimiento de Boca - MDZ Online","description":"Los hinchas del Xeneize comenzaban a ilusionarse con la posibilidad de contar con el chileno, pero todo indicaría que el pase no sucederá. Video.","url":"https://www.mdzol.com/deportes/2022/6/17/revelan-la-respuesta-de-arturo-vidal-al-ofrecimiento-de-boca-252077.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/6/17/f1280x720-1236850_1368525_5050.jpg","publishedAt":"2022-06-17T19:08:18Z","content":"En los mercados de pases a Boca siempre se lo vincula con grandes estrellas. Por ejemplo, los últimos años estuvieron marcados por la ilusión de contar con Edinson Cavani y, en los últimos días, expl… [+1668 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Roberto Carlos: River o Boca, la Scaloneta y más... - Olé","description":"Roberto Carlos marcó época en Brasil. Mejor dicho, en el universo de la pelota. Desde la banda izquierda conquistó tres Champions, un Mundial, y fue ícono de la Verdeamarela, del Real Madrid, del Inter... A sus 49 años sigue siendo sinónimo de fútbol. Este sá…","url":"https://www.ole.com.ar/futbol-internacional/roberto-carlos-rive-boca-scaloni_0_nPfjvAiufS.html","urlToImage":"https://images.ole.com.ar/2022/06/17/5_AWpgJnv_1200x630__1.jpg","publishedAt":"2022-06-17T18:32:53Z","content":"Roberto Carlos marcó época en Brasil. Mejor dicho, en el universo de la pelota. Desde la banda izquierda conquistó tres Champions, un Mundial, y fue ícono de la Verdeamarela, del Real Madrid, del Int… [+3645 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Boca perdió una cifra millonaria sin Advíncula y Zambrano en el Mundial - Rumbo a Tokio","description":"Con la eliminación de Perú del Repecahaje de la Copa del Mundo, el Xeneize se perdió de un ingreso importante. ¡Mirá!","url":"https://www.tycsports.com/boca-juniors/boca-perdio-una-cifra-millonaria-sin-advincula-y-zambrano-en-el-mundial-id443252.html","urlToImage":"https://media.tycsports.com/files/2022/06/14/440130/zambrano-advincula_862x485_wmk.webp","publishedAt":"2022-06-17T18:09:21Z","content":"Con la eliminación de Perú del Repecahaje de la Copa del Mundo, el Xeneize se perdió de un ingreso importante. ¡Mirá!\r\nBoca estaba muy atento a la posible clasificación de Perú al Mundialde Qatar2022… [+1742 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¡Tagliafico pasó por el Twitch de Olé! - Olé","description":"Desde los Países Bajos y en modo vacaciones, el lateral del Ajax y de la Selección Argentina Nicolás Tagliafico aceptó la invitación de Olé y habló de todo en nuestro canal de Twitch: la anécdota detrás de la lujosa propuesta de matrimonio a su mujer, Caro Ca…","url":"https://www.ole.com.ar/fuera-de-juego/tagliafico-twitch-ole-charla_0_ZJOjzhRZHv.html","urlToImage":"https://images.ole.com.ar/2022/06/17/fJLwLqC7j_1200x630__1.jpg","publishedAt":"2022-06-17T17:30:25Z","content":"Desde los Países Bajos y en modo vacaciones, el lateral del Ajax y de la Selección Argentina Nicolás Tagliafico aceptó la invitación de Olé y habló de todo en nuestro canal de Twitch:\r\n la anécdota d… [+3467 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Messi: firmas y viaje a un casamiento - Olé","description":"La primera etapa del descanso de Lionel Messi fue junto a su familia en Rosario, a puro mate, sol y seres queridos. Luego viajó a Barcelona, para volver a la ciudad en la que más tiempo vivió. Y este viernes partió rumbo a Sevilla, en donde estará en el casam…","url":"https://www.ole.com.ar/messi/messi-barcelona-casamiento-alba-firmas_0_VKxr8Mb5q5.html","urlToImage":"https://images.ole.com.ar/2022/06/17/ZjPcO6kXK_1200x630__1.jpg","publishedAt":"2022-06-17T17:26:55Z","content":"La primera etapa del descanso de Lionel Messi fue junto a su familia en Rosario, a puro mate, sol y seres queridos. Luego viajó a Barcelona, para volver a la ciudad en la que más tiempo vivió. Y este… [+1339 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Selección Argentina: Giovani Lo Celso anunció que será papá ¡en pleno Mundial de Qatar 2022! - Rumbo a Tokio","description":"De vacaciones en el país, el ex Rosario Central reunió a sus familiares y amigos en una fiesta privada y les contó que espera una niña para el 5 o 6 de diciembre, fecha en la que se jugarán los octavos de final.","url":"https://www.tycsports.com/seleccion-argentina/seleccion-argentina-giovani-lo-celso-papa-id443243.html","urlToImage":"https://media.tycsports.com/files/2022/06/17/441559/giovani-lo-celso-anuncio-que-sera-papa_862x485_wmk.webp","publishedAt":"2022-06-17T17:18:00Z","content":"De vacaciones en el país, el ex Rosario Central reunió a sus familiares y amigos en una fiesta privada y les contó que espera una niña para el 5 o 6 de diciembre, fecha en la que se jugarán los octav… [+2775 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Rodrigo Mendoza","title":"Con Tevez no alcanza: qué es lo que ilusiona a los hinchas de Rosario Central sobre el Apache - Rumbo a Tokio","description":"Ante la avanzada posibilidad de que el Apache se convierta en el nuevo entrenador del Canalla, la realidad entre los hinchas es que lo que más tienta es la posibilidad de que Tevez llegue con varios refuerzos.","url":"https://www.tycsports.com/liga-profesional-de-futbol/rosario-central-carlos-tevez-entrenador-dirigencia-interna-id443242.html","urlToImage":"https://media.tycsports.com/files/2022/06/17/441547/rosario-central-hinchada_1440x810_wmk.webp","publishedAt":"2022-06-17T17:02:00Z","content":"Ante la avanzada posibilidad de que el Apache se convierta en el nuevo entrenador del Canalla, la realidad entre los hinchas es que lo que más tienta es la posibilidad de que Tevez llegue con varios … [+5388 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Hackearon el Instagram de Diego Maradona - Rumbo a Tokio","description":"La cuenta de Pelusa realizó extrañas publicaciones, pero unos minutos después se recuperó el usuario y volvió a la normalidad.","url":"https://www.tycsports.com/interes-general/diego-maradona-instagram-hackeado-id443239.html","urlToImage":"https://media.tycsports.com/files/2022/06/17/441548/diego-maradona-instagram.webp","publishedAt":"2022-06-17T16:45:31Z","content":"La cuenta de Pelusa realizó extrañas publicaciones, pero unos minutos después se recuperó el usuario y volvió a la normalidad.\r\nEl 25 de noviembre de 2020, Diego Maradona falleció y dejó al mundo del… [+2186 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Lucas Torres","title":"Notición: Gallardo contará con el regreso más esperado en River - Bolavip Argentina","description":"En medio de los malos resultados, el Millonario volverá a tener a disposición a una de las figuras del plantel.","url":"https://bolavip.com/ar/river/Noticion-Gallardo-contara-con-el-regreso-mas-esperado-en-River-20220617-0022.html","urlToImage":"https://bolavip.com/__export/1655483871029/sites/bolavip/img/2022/06/17/gettyimages-1240550366_crop1655483867715.jpg_242310155.jpg","publishedAt":"2022-06-17T16:38:36Z","content":"El comienzo de la Liga Profesional para River fue verdaderamente caótico: dos empates y una derrota lo ponen al Millonario en la antepenúltima posición en la tabla y, como agravante, todavía no ha ma… [+1270 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Paulo Díaz, nuevamente ausente en la práctica - La Página Millonaria","description":"El marcador central chileno no estuvo presente en el River Camp este viernes y todo indica que no será tenido en cuenta para el duelo ante Unión del próximo domingo. Díaz estuvo en una larga gira por Asia con su selección.","url":"https://lapaginamillonaria.com/riverplate/Paulo-Diaz-ausente-en-la-practica-de-River-20220617-0005.html","urlToImage":"https://lapaginamillonaria.com/__export/1655480657826/sites/lpm/img/2022/06/17/dxaz_crop1655480448804.jpg_242310155.jpg","publishedAt":"2022-06-17T15:44:21Z","content":"Increíble pero real, Paulo Díaz realizó la gira por Asia con la Selección de Chile y todavía no regresó a Argentina para sumarse a los entrenamientos con River. Esta gira generó que el marcador centr… [+1113 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"París Saint Germain inició gestiones por un tapado ante la inminente salida de Pochettino: quién es Christophe Galtier - Infobae America","description":"El entrenador del Niza es el apuntado por el flamante manager del PSG, Luis Campos","url":"https://www.infobae.com/america/deportes/2022/06/17/paris-saint-germain-inicio-gestiones-por-un-tapado-ante-la-inminente-salida-de-pochettino-quien-es-christophe-galtier/","urlToImage":"https://www.infobae.com/new-resizer/d5kb85ZRm07_bee-nj4sIwEZYCs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GRM5RBPLZFL6CJVSYUJ3XESC4Q.jpg","publishedAt":"2022-06-17T15:37:20Z","content":"En París Saint Germain parece estar avanzada la salida de un Mauricio Pochettino que bajó el telón de la última temporada creyendo en su continuidad. Aunque todavía no fue anunciado oficialmente, el … [+6165 chars]"},{"source":{"id":null,"name":"Fichajes.com"},"author":"Iván Vargas","title":"Se prepara una oferta de 90 M€ por Lautaro Martínez - Fichajes.com","description":"A la vista de los movimientos previstos en el seno del Inter de Milán, que podrían hacer variar su parcela ofensiva, el Tottenham de Antonio Conte ha vuelto a escena con la clara intención de apuntalar su ataque con el fichaje de Lautaro Martínez. El cuadro i…","url":"https://www.fichajes.com/a2988946563568872176-se-prepara-una-oferta-de-90-meur-por-lautaro-martinez","urlToImage":"https://assets-es.imgfoot.com/media/cache/1200x675/lautaro-martinez-5e9d53bd7db9b.jpg","publishedAt":"2022-06-17T15:34:00Z","content":"El Inter de Milán se está mostrando con presteza durante el presente mercado de fichajes. Después de un curso pasado en el que se quedó con la miel en los labios y no logró repetir título de Serie A,… [+1357 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"LEANDRO PAREDES EN TyC SPORTS \"SI TOCA JUGAR CON BRASIL ANTES DEL MUNDIAL, NOS VA A VENIR BIEN\" - TyC Sports","description":null,"url":"https://www.youtube.com/supported_browsers?next_url=https:%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DjIFW3L3gcvQ","urlToImage":null,"publishedAt":"2022-06-17T15:20:39Z","content":"Your browser isnt supported anymore. Update it to get the best YouTube experience and our latest features. Learn more\r\nRemind me later"},{"source":{"id":null,"name":"MDZ Online"},"author":"Redacción MDZ Online","title":"El famoso DT que puso el grito en el cielo contra Tevez y su arribo a Central: \"No puede dirigir porque...\" - MDZ Online","description":"Ricardo Caruso Lombardi no se guardó nada y disparó con munición pesada contra la designación del Apache como entrenador canalla.","url":"https://www.mdzol.com/deportes/2022/6/17/el-famoso-dt-que-puso-el-grito-en-el-cielo-contra-tevez-su-arribo-central-no-puede-dirigir-porque-251989.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/6/17/f1280x720-1236686_1368361_5050.jpg","publishedAt":"2022-06-17T15:13:32Z","content":"Hace algunas semanas, el anuncio de Carlos Tevez sobre su decisión de ser director técnico sorprendió a todos pero aún más sorpresiva fue que haya sido designado como entrenador de Rosario Central. T… [+2332 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Ramiro Scandolo","title":"El 11 de Boca con tres regresos de peso para visitar a Barracas - Olé","description":"Poco a poco la formación de Boca va tomando color y pareciéndose más al 11 de memoria con el que sueña Sebastián Battaglia, luego de las rotaciones de los primeros partidos y distintas ausencias. Así lo demuestran los nombres que eligió el DT en el ensayo de …","url":"https://www.ole.com.ar/boca-juniors/boca-equipo-formacion-barracas-central_0_jmsFWvM8bR.html","urlToImage":"https://images.ole.com.ar/2022/06/11/-artNf94q_1200x630__1.jpg","publishedAt":"2022-06-17T14:58:56Z","content":"Poco a poco la formación de Boca va tomando color y pareciéndose más al 11 de memoria con el que sueña Sebastián Battaglia, luego de las rotaciones de los primeros partidos y distintas ausencias. Así… [+2574 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Maroni tiene todo listo para firmar con San Lorenzo: ojo, Boca tiene opción de repesca - Olé","description":"Una buena para Ruben Darío Insua: Gonzalo Maroni tiene todo listo para convertirse en jugador de San Lorenzo, club al que llegaría a préstamo por 18 meses, sin cargo ni opción de compra. Ojo, hay un detalle con Boca, dueño del pase: el Xeneize tiene la chance…","url":"https://www.ole.com.ar/san-lorenzo/gonzalo-maroni-san-lorenzo-boca-firma_0_xjs9aAm83i.html","urlToImage":"https://images.ole.com.ar/2022/06/17/3-rG67yrY_1200x630__1.jpg","publishedAt":"2022-06-17T14:58:39Z","content":"Una buena para Ruben Darío Insua: Gonzalo Maroni tiene todo listo para convertirse en jugador de San Lorenzo, club al que llegaría a préstamo por 18 meses, sin cargo ni opción de compra. Ojo, hay un … [+1623 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Taty Castellanos: \"Con River me tengo que sacar el sombrero\" - Olé","description":"River sigue en plenas negociaciones para sumar un delantero que pueda reemplazar a Julián Álvarez, quien partirá rumbo al Manchester City luego de disputar los octavos de final de la Copa Libertadores. En la danza de nombres, las figuritas difíciles son Luis …","url":"https://www.ole.com.ar/river-plate/taty-castellanos-river-sacarme-sombrero_0_LZ1T74tIO6.html","urlToImage":"https://images.ole.com.ar/2022/04/25/7YPi7DkVX_1200x630__1.jpg","publishedAt":"2022-06-17T14:57:37Z","content":"River sigue en plenas negociaciones para sumar un delantero que pueda reemplazar a Julián Álvarez, quien partirá rumbo al Manchester City luego de disputar los octavos de final de la Copa Libertadore… [+3487 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Gimnasia y sus opciones para reemplazar a Cristian Tarragona - Infocielo","description":"Néstor Gorosito no podrá contar con Cristian Tarragona para los próximos partidos de Gimnasia. Repasá qué delanteros de área tiene en el plantel.","url":"https://infocielo.com/gimnasia/gimnasia-y-sus-opciones-reemplazar-cristian-tarragona-n740063","urlToImage":"https://media.infocielo.com/p/50655dc5c8d3f196c0f1afd2745e6e27/adjuntos/299/imagenes/001/292/0001292426/1200x675/smart/gimnasiajpeg.jpeg","publishedAt":"2022-06-17T14:54:00Z","content":"Más atrás la cuarta alternativa que podría tener Gimnasia, si el entrenador así lo dispusiese, es que Eric Ramírez se desempeñe como nuevo, pero al requerir un cambio de esquema y el futbolista estar… [+723 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"José Luis Chilavert anunció que será candidato a presidente de Paraguay en 2023 - Infobae America","description":"El ex arquero que brilló en Vélez y la selección de su país hizo formal su deseo de postularse en los comicios que se desarrollarán en abril del próximo año","url":"https://www.infobae.com/america/deportes/2022/06/17/jose-luis-chilavert-anuncio-que-sera-candidato-a-presidente-de-paraguay-en-2023/","urlToImage":"https://www.infobae.com/new-resizer/QCnpPnfyFLtH6WxxJlPkR0mVOHU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Y5AZACHLABHS5IAVO6T35HKCV4.jpg","publishedAt":"2022-06-17T14:51:55Z","content":"El ex arquero José Luis Felix Chilavert anunció durante las últimas horas el lanzamiento formal de su candidatura a presidente de Paraguay para las elecciones que se realizarán en el 2023. Activo pol… [+4403 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"Vecchio debutó en Racing con una asistencia - Racing de Alma","description":"La urgencia lo convocó a Emiliano Vecchio, el primer refuerzo en llegar a Racing. Por el fuerte golpe que recibió Leonel Miranda en la cara anterior del muslo derecho (la famosa paralítica), el volante ex Rosario Central hizo su estreno con la camiseta de la …","url":"https://www.racingdealma.com.ar/vecchio-tuvo-su-debut-en-racing-con-una-asistencia-ante-velez/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/06/634DF793-8D16-4E5D-A219-ACE61DD542D4.jpeg","publishedAt":"2022-06-17T14:39:52Z","content":"La urgencia lo convocó a Emiliano Vecchio, el primer refuerzo en llegar a Racing. Por el fuerte golpe que recibió Leonel Miranda en la cara anterior del muslo derecho (la famosa paralítica), el volan… [+2310 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"En medio de la puja de nombres, Vitamina Sánchez habló y se puso \"a disposición\" de Rosario Central, \"gane ... - Rosario3.com","description":"Aún no está definido el nuevo DT canalla, y el ex jugador es uno de los que está en carrera. Este jueves, antes del partido ante Godoy Cruz habló y reafirmó su inconcionalidad auriazul","url":"https://www.rosario3.com/deportes/En-medio-de-la-puja-de-nombres-Vitamina-Sanchez-hablo-y-se-puso-a-disposicion-de-Rosario-Central-gane-quien-gane-20220617-0010.html","urlToImage":"https://www.rosario3.com/__export/1655478030110/sites/rosario3/img/2022/06/17/captura_de_pantalla_x48x.jpg_1192065467.jpg","publishedAt":"2022-06-17T14:37:00Z","content":"En medio del revuelo entre la posible llegada de Carlos Tévez a Rosario Central, habló Vitamina Sánchez,  otro de los nombres que suena para hacerce cargo de la dirección técnica canalla tras la renu… [+786 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Golden State Warriors silenció el Garden de Boston y se quedó con un nuevo anillo de la NBA - LA NACION","description":"El equipo de San Francisco ganó su cuarto título en las últimas ocho temporadas; venció por 103-90 en el sexto capítulo y se impuso por 4-2 en la final; Stephen Curry es el MVP de la final","url":"https://www.lanacion.com.ar/deportes/basquetbol/golden-state-warriors-silenciaron-el-td-garden-de-boston-y-se-quedo-con-un-nuevo-anillo-de-la-nba-nid17062022/","urlToImage":"https://resizer.glanacion.com/resizer/JxxsPbIaOhxH5XsSg7i0AVFYJCM=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/VRFS6RIUA5BWDP4IHN3SKCLVZY.jpg","publishedAt":"2022-06-17T14:34:00Z","content":"Una dinastía. Nada menos. Golden State Warriors puso de rodillas a Boston Celtics en el sexto juego de la final, y recibe reverencias de toda la NBA. Es que la franquicia de San Francisco ganó su cua… [+6319 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El hijo del ex delantero de Boca que jugará el Mundial Sub 17 de básquet para Argentina - Olé","description":"El seleccionado Sub 17 de básquet masculino de la Argentina tiene lista confirmada para acudir al Campeonato Mundial de la categoría, a jugarse en España el mes próximo. Y con un apellido familiar, aunque lejano al deporte de la naranja. Luego de una preparac…","url":"https://www.ole.com.ar/basquet/lautaro-viatri-hijo-lucas-mundial-basket_0_B6jjzxcCXs.html","urlToImage":"https://images.ole.com.ar/2022/06/17/3-cSYnlkr_1200x630__1.jpg","publishedAt":"2022-06-17T14:28:05Z","content":"El seleccionado Sub 17 de básquet masculino de la Argentina tiene lista confirmada para acudir al Campeonato Mundial de la categoría, a jugarse en España el mes próximo. Y con un apellido familiar, a… [+3498 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La Reserva de Boca perdió con Barracas Central en el final: resultado, goles y resumen - Boca Juniors en TyCSports.com","description":"El conjunto de Ibarra cayó por la mínima ante el Guapo, que lo ganó por un penal en el ocaso del partido. Así, no pudo subirse a la cima del campeonato.","url":"https://www.tycsports.com/boca-juniors/boca-barracas-central-torneo-de-reserva-formaciones-horario-como-ver-en-vivo-id443064.html","urlToImage":"https://media.tycsports.com/files/2022/06/17/441519/reserva-boca-barracas-central_862x485_wmk.webp","publishedAt":"2022-06-17T13:59:41Z","content":"El conjunto de Ibarra cayó por la mínima ante el Guapo, que lo ganó por un penal en el ocaso del partido. Así, no pudo subirse a la cima del campeonato.\r\nDespués de dos triunfos al hilo, Boca no pudo… [+1758 chars]"},{"source":{"id":null,"name":"Fichajes.com"},"author":"Rafael Castro","title":"¡El Bayern Múnich acuerda la llegada de Sadio Mané! - Fichajes.com","description":"","url":"https://www.fichajes.com/a124313164695417244-el-bayern-munich-acuerda-la-llegada-de-sadio-mane","urlToImage":"https://assets-es.imgfoot.com/media/cache/1200x675/sadio-mane-2122.jpg","publishedAt":"2022-06-17T13:50:08Z","content":"El Bayern Múnich ha acordado ya la llegada de Sadio Mané. Así lo acaba de desvelar Sky Sports, que habla de acuerdo cerrado entre la escuadra alemana y el Liverpool por algo menos de 40 M, de manera … [+504 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El arquero bailarín de Australia no podrá repetir su show del repechaje ante Perú: modificaron el reglamento en los penales - Infobae America","description":"La Internacional Board obligará a los guardametas a tener los dos pies sobre la línea de gol antes de la ejecución desde los 12 pasos","url":"https://www.infobae.com/america/deportes/2022/06/17/el-arquero-bailarin-de-australia-no-podra-repetir-su-show-del-repechaje-ante-peru-modificaron-el-reglamento-en-los-penales/","urlToImage":"https://www.infobae.com/new-resizer/DPGwLSiyTaHQ-bSwKisqU4lVric=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5QPTTW4QYNF6FNOR4D5IWKWROY.jpg","publishedAt":"2022-06-17T13:20:23Z","content":"Valera falla penal en el Perú vs Australia. Video: TNT Sports Chile \r\nLuego de lo que fue el show del australiano Andrew Redmayne en la tanda de penales entre el seleccionado oceánico y Perú en Qatar… [+3304 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Jacynta Galabadaarachchi, la crack australiana que podría jugar para Argentina - Olé","description":"Hay una futbolista que la rompe en Australia y podría jugar para Argentina, sólo que hasta el momento no fue convocada por Germán Portanova, DT de la Selección. Es que Jacynta Galabadaarachchi tiene madre argentina y padre srilanqués con lo cual a sus 21 años…","url":"https://www.ole.com.ar/futbol-femenino/crack-australiana-jugar-argentina_0_rMjNJe7dD7.html","urlToImage":"https://images.ole.com.ar/2022/06/17/Dx1g3UwXt_1200x630__1.jpg","publishedAt":"2022-06-17T13:19:35Z","content":"Hay una futbolista que la rompe en Australia y podría jugar para Argentina, sólo que hasta el momento no fue convocada por Germán Portanova, DT de la Selección. Es que Jacynta Galabadaarachchi tiene … [+2855 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes: la UTN dio marcha atrás y no cederá su predio - Infocielo","description":"Luego de una semana convulsionada entre Estudiantes y Gimnasia finalmente la UTN decidió no cederle al Pincha el predio que posee junto al Bosquecito.","url":"https://infocielo.com/estudiantes/estudiantes-la-utn-dio-marcha-atras-y-no-cedera-su-predio-n740054","urlToImage":"https://media.infocielo.com/p/01fd481cf623d17728f8f38bac1dac4d/adjuntos/299/imagenes/001/437/0001437599/estudiantes-utnjpg.jpg","publishedAt":"2022-06-17T12:57:00Z","content":"Lamentamos que la intimidación y el amedrentamiento hayan tenido más peso que el noble objetivo de acercar a cientos de chicos a los valores del deporte , expresó Estudiantes de manera crítica al com… [+1885 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Cacique Medina: por qué perdieron con Racing, qué le pasa a Vélez y los refuerzos que no llegan - Olé","description":"Vélez sumó una nueva derrota, la segunda en cuatro partidos para el Cacique Alexander Medina, que con apenas 17 días en el cargo empieza a ser cuestionado por los hinchas velezanos. Frente a Racing, por la tercera fecha del Torneo de la Liga Profesional, perd…","url":"https://www.ole.com.ar/velez/cacique-medina-conferencia-derrota-velez_0_BhkI6QYFQI.html","urlToImage":"https://images.ole.com.ar/2022/06/17/fXzqGp8Zv_1200x630__1.jpg","publishedAt":"2022-06-17T12:25:06Z","content":"Vélez sumó una nueva derrota, la segunda en cuatro partidos para el Cacique Alexander Medina, que con apenas 17 días en el cargo empieza a ser cuestionado por los hinchas velezanos. Frente a Racing, … [+2346 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Gago, picante cruce con el Cacique Medina y \"mirar para adelante\" - Olé","description":"Racing sumó una victoria muy necesaria en la noche del jueves, 2-0 frente a Vélez en el Cilindro, y de esta forma dejó atrás la derrota de la fecha pasada frente a Godoy Cruz, además de la eliminación en la Copa Argentina con Agropecuario. Después de sumar lo…","url":"https://www.ole.com.ar/racing/gago-racing-mirar-adelante-optimista_0_zTxvsNaSyD.html","urlToImage":"https://images.ole.com.ar/2022/06/16/Oy05B2s0P_1200x630__1.jpg","publishedAt":"2022-06-17T12:04:49Z","content":"Racing sumó una victoria muy necesaria en la noche del jueves, 2-0 frente a Vélez en el Cilindro, y de esta forma dejó atrás la derrota de la fecha pasada frente a Godoy Cruz, además de la eliminació… [+2559 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Benfica y Napoli encendieron las alarmas en River Plate: irían a la carga por dos jóvenes figuras - infobae","description":"En el Millonario se encuentran en estado de alerta por las ofertas que podrían llegar desde Europa por Enzo Fernández y Héctor David Martínez","url":"https://www.infobae.com/deportes/2022/06/17/benfica-y-napoli-encendieron-las-alarmas-en-river-plate-irian-a-la-carga-por-dos-jovenes-figuras/","urlToImage":"https://www.infobae.com/new-resizer/XsD7v_CDtIcom17Kn1Slw-a8TpI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/KIBXHGOSYRHEDBQ2DQYW5X6UWI.JPG","publishedAt":"2022-06-17T11:24:45Z","content":"El inicio del semestre está lejos de ser el esperado en River Plate. Al mal inicio en La Liga Profesional, con solamente dos puntos en tres presentaciones y ser el único equipo que aún no marcó un go… [+3044 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Las insólitas donaciones en el canal de Youtube del Barcelona - Rumbo a Tokio","description":"Durante la asamblea de compromisarios, el chat de la transmisión en vivo se llenó de donaciones.","url":"https://www.tycsports.com/espana/la-liga/barcelona-asamblea-youtube-donaciones-umtiti-id443197.html","urlToImage":"https://media.tycsports.com/files/2022/06/17/441479/umtiti_1440x810_wmk.webp","publishedAt":"2022-06-17T11:24:33Z","content":"Durante la asamblea de compromisarios, el chat de la transmisión en vivo se llenó de donaciones.\r\nBarcelona está viviendo un difícil momento financiero. Tiene una masa salarial que desbordó su econom… [+900 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Paulo Dybala sorprendió con su increíble look en una fiesta durante sus vacaciones de lujo en Miami - TN - Todo Noticias","description":"El cordobés está a un paso de cerrar su pase al Inter de Milán. Mientras tanto, disfruta de un descanso soñado junto a su novia, Oriana Sabatini. Anoche fueron a una celebración top.","url":"https://tn.com.ar/deportes/futbol/2022/06/17/un-yate-fiesta-con-mega-estrellas-y-un-look-increible-las-vacaciones-de-lujo-de-dybala-en-miami/","urlToImage":"https://tn.com.ar/resizer/rD6pyiYXFAk_B0-D9USRiYneyGI=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/F4JNU7JCRBFQJAMII3PWABO42Q.png","publishedAt":"2022-06-17T11:15:53Z","content":"Paulo Dybala es una estrella del fútbol mundial, pero bien podría tener ese status en la élite de la moda. Es que mientras define los términos de su transferencia al Inter de Milán, su próximo club t… [+4232 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"La FIFA dio a conocer los 16 estadios del Mundial 2026 - Cadena 3","description":"Se disputará en 11 ciudades de Estados Unidos, tres de México y dos de Canadá.","url":"https://www.cadena3.com/noticia/futbol/la-fifa-dio-a-conocer-los-16-estadios-del-mundial-2026_328140","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_926746.jpg","publishedAt":"2022-06-17T10:27:14Z","content":"Pese a que la atención de los futboleros está concentrada en el Mundial de Qatar 2022, que comenzará en noviembre, la FIFA confirmó en este jueves las 16 sedes que albergarán a los partidos de la Cop… [+1468 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Pablo Gravellone","title":"Lisandro Magallán, el futbolista que quiere ser abogado: \"Rendí pensando en sacarme un 4 y aprobé con 9\" - TN - Todo Noticias","description":"El defensor del Anderlecht de Bélgica estudia Derecho a distancia en la Universidad Nacional de La Plata. Aprovechó sus vacaciones en el país para rendir libre y meter otra materia.","url":"https://tn.com.ar/deportes/futbol/2022/06/17/lisandro-magallan-entre-la-elite-del-futbol-y-la-universidad-fui-por-un-4-y-me-saque-un-9/","urlToImage":"https://tn.com.ar/resizer/K7FyVhx5NZgRqfYkkBccoHbjV7A=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/EMKQBU5GE5DLDOPABXM7CCO54E.png","publishedAt":"2022-06-17T08:55:00Z","content":"Derecho procesal 1 era una final. Si no aprobaba me trababa toda la carrera por las correlativas. Fui por el 4 porque la tenía que aprobar sí o sí, había que ganar como sea, y me terminé sacando un 9… [+4431 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Punto y seguido - Diario El Dia","description":"El Lobo se había puesto en ventaja sobre el final con un golazo de Chávez, pero el Calamar lo igualó a falta de tres minutos. Si bien se le escapó el triunfo, estiró su invicto a ocho partidos. Preocupación por la lesión de Tarragona","url":"https://www.eldia.com/nota/2022-6-17-4-58-49-punto-y-seguido-deportes","urlToImage":"https://cdn1.eldia.com/062022/1655452737009.jpg?cw=600&ch=365","publishedAt":"2022-06-17T08:00:10Z","content":"Gimnasia empató como visitante ante Platense 1 a 1 y si bien no pudo sostenerse como líder del campeonato de la Liga Profesional de Fútbol (LPF) al término de la tercera fecha, sigue habitando el pri… [+6294 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Aníbal Fucaraccio","title":"Messi le cumplió un sueño a un ciego que trabaja en la biblioteca Estrada - La Capital","description":"Cristian tiene 52 años y le había pedido que le donara un dispositivo para ayudar en sus tareas de traducción de textos para personas con poca visión","url":"https://www.lacapital.com.ar/edicion-impresa/messi-le-cumplio-un-sueno-un-ciego-que-trabaja-la-biblioteca-estrada-n10019060.html","urlToImage":"https://media.lacapital.com.ar/p/ad55301c14aa2b159dd85b831fe26331/adjuntos/203/imagenes/100/101/0100101802/1200x675/smart/messijpg.jpg","publishedAt":"2022-06-17T05:19:01Z","content":"El pedido de Cristian Guglielmett dejó la tierra de los anhelos y se convirtió en realidad, de la mano de una leyenda. Este rosarino ciego, de 52 años, que trabaja en la biblioteca Estrada traduciend… [+3866 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La tabla de la Liga Profesional con tres punteros y cómo se juega la fecha 4 - Olé","description":"Este jueves se completó la fecha 3 del torneo de la Liga Profesional con tres punteros: Platense se sumó en la cima de la tabla a Estudiantes y Newell's, todos con siete puntos producto de dos victorias y un empate. Además, muchos equipos a la expectativa: de…","url":"https://www.ole.com.ar/futbol-primera/tabla-fecha3-resultados-liga_0_j7Lgvxo9BB.html","urlToImage":"https://images.ole.com.ar/2022/06/06/0XNPPF8U4_1200x630__1.jpg","publishedAt":"2022-06-17T02:39:44Z","content":"Este jueves se completó la fecha 3 del torneo de la Liga Profesional con tres punteros: Platense se sumó en la cima de la tabla a Estudiantes y Newell's, todos con siete puntos producto de dos victor… [+3734 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Julián Mazzara","title":"◉ Las noticias de River hoy: Julián Álvarez no se iría solo a Europa y la importante demanda que llegó por ... - Bolavip Argentina","description":"En las últimas horas del mundo River transcurrieron diversas noticias que tuvieron a los hinchas más pendientes que nunca de lo que pasa en el día a día del equipo que dirige Marcelo Gallardo.","url":"https://bolavip.com/ar/river/-Las-noticias-de-River-hoy-Julian-Alvarez-no-se-iria-solo-a-Europa-y-la-importante-demanda-que-llego-por-una-deuda-20220616-0057.html","urlToImage":"https://bolavip.com/__export/1655418385759/sites/bolavip/img/2022/06/16/gettyimages-1241250805.jpg_242310155.jpg","publishedAt":"2022-06-17T02:15:47Z","content":"En el mundo River, constantemente, las noticias están a la orden del día. Y los hinchas quieren estar al tanto de todo para no perderse de nada. A lo largo de las últimas horas, Marcelo Gallardo se e… [+1248 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Indignación en el rugby: cuál sería la sanción para el jugador de Los Matreros y algunos antecedentes de suspensiones en la URBA - LA NACION","description":"Tomás Sánchez agredió en una acción desleal a Juan Marsano, de Pueyrredón, que se lesionó la rodilla","url":"https://www.lanacion.com.ar/deportes/rugby/indignacion-en-el-rugby-cual-seria-la-sancion-para-el-jugador-de-los-matreros-y-algunos-antecedentes-nid16062022/","urlToImage":"https://resizer.glanacion.com/resizer/Fy2dleRnElGohIjiDpo75FZcpms=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FT2VZB63ZZCE5EMAQQCQNPDCQE.jpg","publishedAt":"2022-06-17T02:00:00Z","content":"Uno espera por el resultado de la resonancia magnética, el otro por la resolución del comité de Disciplina. Ni el agredido Juan Marsano, capitán de Pueyrredón, ni el agresor Tomás Sánchez, quien llev… [+5065 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Racing vs. Vélez: seguilo en vivo, minuto a minuto - Liga Profesional de Fútbol en TyCSports.com","description":"Con gol de Rojas y otro de Domínguez, la Academia venció por 2-0 al Fortín por la fecha 3 de la Liga Profesional 2022.","url":"https://www.tycsports.com/racing-club/argentina-liga-profesional-2022-racing-club-vs-velez-fecha-3-id442145.html","urlToImage":"https://media.tycsports.com/files/2022/06/16/441432/racing-_1440x810_wmk.webp?v=1","publishedAt":"2022-06-17T01:30:30Z","content":"Con gol de Rojas y otro de Domínguez, la Academia venció por 2-0 al Fortín por la fecha 3 de la Liga Profesional 2022. \r\nRacing le ganó 2-0 a Vélez por la fecha 3 de la Liga Profesional de Futbol 202… [+2897 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Eduardo Domínguez, sin filtro por Independiente: Su preocupación por el mercado de pases y más - Liga Profesional de Fútbol en TyCSports.com","description":"El DT del Rojo dejó en claro que no le gustó el nivel de su equipo en la derrota con Argentinos. A su vez, dijo que no tiene más información de posibles refuerzos: \"Está en manos de los dirigentes\".","url":"https://www.tycsports.com/independiente/eduardo-dominguez-sin-filtro-por-independiente-debemos-recapacitar-preocupacion-por-el-mercado-de-pases-y-mas-id443146.html","urlToImage":"https://media.tycsports.com/files/2022/06/16/441408/eduardo-dominguez-_1440x810_wmk.webp?v=2","publishedAt":"2022-06-17T01:18:00Z","content":"El DT del Rojo dejó en claro que no le gustó el nivel de su equipo en la derrota con Argentinos. A su vez, dijo que no tiene más información de posibles refuerzos: \"Está en manos de los dirigentes\".\r… [+1579 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Central ganó de la mano de Pirulo y gracias a un gol de penal de Servio - La Capital","description":"Servio marcó el 1-0 a los 84' y Central sufrió hasta el final pero logró un justo y necesario triunfo en el peor momento.","url":"https://www.lacapital.com.ar/ovacion/central-gano-la-mano-pirulo-y-gracias-un-gol-penal-servio-n10019034.html","urlToImage":"https://media.lacapital.com.ar/p/cbc609b8178acf48863a0e6522dce18b/adjuntos/203/imagenes/100/101/0100101751/1200x675/smart/daecd2fe-b821-40ee-9abb-30a4917e5568jpg.jpg","publishedAt":"2022-06-17T00:56:01Z","content":"Central, con Pirulo Rivarola como DT interino, ya recibe a Godoy Cruz de Mendoza en uno de los partidos que completarán la 3ª fecha de la Liga Profesional. El encuentro se juega desde las 19 en el es… [+2800 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"En La Paternal, Argentinos Juniors le ganó 2 a 1 a Independiente por la Liga Profesional - infobae","description":"El Bicho se impuso por los goles Thiago Nuss y Fausto Vera; Leandro Benegas había igualado transitoriamente para el Rojo","url":"https://www.infobae.com/deportes/2022/06/17/en-la-paternal-argentinos-juniors-le-gano-2-a-1-a-independiente-por-la-liga-profesional/","urlToImage":"https://www.infobae.com/new-resizer/twW44nUuorkvt2YRruuNsh_w_e8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PMXFRAZOKNGEJI7U2HIJWIJRQM.JPG","publishedAt":"2022-06-17T00:28:17Z","content":null},{"source":{"id":null,"name":"Clarín"},"author":"Nahuel Lanzillotta","title":"El increíble motivo por el que Iván Marcone aún no pudo firmar su contrato con Independiente - Clarín","description":"Iván Marcone se hizo la revisión médica para sumarse a Independiente el martes por la mañana y se esperaba que en las horas subsiguientes firmara su contrato para sumarse luego al plantel de Eduardo Domínguez. Sin embargo, eso todavía no pasó. ¿Por qué? La ra…","url":"https://www.clarin.com/deportes/increible-motivo-ivan-marcone-pudo-firmar-contrato-independiente_0_lxghy6EIR6.html","urlToImage":"https://www.clarin.com/img/2021/05/21/ivan-marcone-ya-dejo-el___jBbcDOiWom_1200x630__1.jpg","publishedAt":"2022-06-17T00:21:38Z","content":"Iván Marcone se hizo la revisión médica para sumarse a Independiente el martes por la mañana y se esperaba que en las horas subsiguientes firmara su contrato para sumarse luego al plantel de Eduardo … [+1957 chars]"},{"source":{"id":null,"name":"Elciudadanoweb.com"},"author":null,"title":"Con un gol de Gaspar Servio de penal, Central ganó su primer partido del torneo - El Ciudadano & La Gente","description":"...","url":"https://www.elciudadanoweb.com/con-un-gol-de-gaspar-servio-de-penal-central-gano-su-primer-partido-del-torneo/","urlToImage":"https://www.elciudadanoweb.com/wp-content/uploads/2022/06/central9.jpg","publishedAt":"2022-06-16T23:30:21Z","content":"¡El goleador del equipo! Gaspar Servio fue con seguridad a patear el penal y convirtió el primer gol del Canalla ante Godoy Cruz.#LPFxTNTSportspic.twitter.com/tviBcfMEYP\r\n— TNT Sports Argentina (@TNT… [+2941 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Gimnasia empató con Platense por la Liga Profesional - Infocielo","description":"Gimnasia llegó a Vicente López para visitar a Platense por la fecha 3 del Torneo de la Liga Profesional, con el objetivo de recuperar la punta.","url":"https://infocielo.com/gimnasia/gimnasia-empato-platense-la-liga-profesional-n740042","urlToImage":"https://media.infocielo.com/p/bc6bfda35028c2c4736e27c3049b33c4/adjuntos/299/imagenes/001/437/0001437493/gimnasiajpg.jpg","publishedAt":"2022-06-16T23:24:00Z","content":"Gimnasia ante Platense.mp4 \r\n Gimnasia visita a Platense por la Fecha 3 del Torneo de la Liga Profesional\r\nEl partico comenzó disputado y entretenido. Los dos equipos propusieron y buscaron el arco r… [+3226 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Inmensa tristeza: falleció un jugador de Atlético Tucumán de apenas 21 años - La Voz del Interior","description":"La noticia fue confirmada por el propio club en sus redes sociales. Luto en todo el fútbol tucumano.","url":"https://www.lavoz.com.ar/deportes/futbol/inmensa-tristeza-fallecio-un-jugador-de-atletico-tucuman-de-apenas-21-anos/","urlToImage":"https://www.lavoz.com.ar/resizer/bgGXAaUMkAfRJKx80_Wgl52rpVI=/0x353:2250x1534/1200x630/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/L4FPV3Y7OBHAVHZ6JEQTEZFTPI.jpg","publishedAt":"2022-06-16T23:06:49Z","content":"El fútbol de Tucumán, y en particular el club Atlético, vive horas de inmensa tristeza tras conocerse una noticia que conmocionó a toda la sociedad y al ambiente de la redonda.\r\nSe trata del fallecim… [+1422 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Reunión clave entre Argentina, Chile, Uruguay y Paraguay por el Mundial 2030 - infobae","description":"Matías Lammens, junto con autoridades de los otros países, estuvo presente en el cónclave celebrado en Asunción que tuvo como principal objetivo impulsar la candidatura para el certamen FIFA","url":"https://www.infobae.com/deportes/2022/06/16/reunion-clave-entre-argentina-chile-uruguay-y-paraguay-por-el-mundial-2030/","urlToImage":"https://www.infobae.com/new-resizer/GoVbjUGdcJSqXrG4fDCrb-tQsoA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OKOEOW7YYZFFLCQL4XVD7XHWIE.jpg","publishedAt":"2022-06-16T22:32:26Z","content":"En 2030 se cumplirá el centenario de la Copa del MundoFIFA. En 1930 fue Uruguay el anfitrión y en este contexto el país Charrúa, junto con Argentina, Paraguay y Chile buscan ser elegidos como sede de… [+3009 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Lo quiso River y ahora se lo lleva Palmeiras: la millonaria venta de Lanús por José Manuel López - Rumbo a Tokio","description":"El delantero, de 21 años, continuará su carrera en el bicampeón de la Copa Libertadores: firmó un contrato hasta junio de 2026. El Granate se quedó con un porcentaje a la espera de una futura venta.","url":"https://www.tycsports.com/liga-profesional-de-futbol/lanus-jose-manuel-lopez-palmeiras-brasil-venta-mercado-de-pases-id443062.html","urlToImage":"https://media.tycsports.com/files/2022/06/16/441232/jose-manuel-lopez_1440x810_wmk.webp?v=1","publishedAt":"2022-06-16T21:49:10Z","content":"El delantero, de 21 años, continuará su carrera en el bicampeón de la Copa Libertadores: firmó un contrato hasta junio de 2026. El Granate se quedó con un porcentaje a la espera de una futura venta.\r… [+2624 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Ortiz","title":"Un grande de Europa se metió en la pelea por Lo Celso - Olé","description":"A cinco meses de la Copa del Mundo, las aspiraciones de la Selección Argentina están claras. Sin embargo, la de gran parte de sus integrantes no. Ángel Di María se dirime entre la Juventus y el Barcelona. Nicolás Tagliafico busca salida del Ajax. Leandro Pare…","url":"https://www.ole.com.ar/futbol-internacional/locelso-villarreal-tottenham_0_7TJDpGi19f.html","urlToImage":"https://images.ole.com.ar/2022/05/24/ld-Uh3xJ0_1200x630__1.jpg","publishedAt":"2022-06-16T21:38:30Z","content":"A cinco meses de la Copa del Mundo\r\n, las aspiraciones de la Selección Argentina\r\n están claras. Sin embargo, la de gran parte de sus integrantes no. Ángel Di María\r\n se dirime entre la Juventus y el… [+1558 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Andrew Redmayne, el arquero de Australia que atajó el penal decisivo ante Perú, explicó qué quiso hacer: “Era matar o morir” - LA NACION","description":"Héroe, villano o... ambos parámetros, en el mismo escalafón; la definición por penales rumbo a Qatar 2022 sigue siendo motivo de debate","url":"https://www.lanacion.com.ar/deportes/futbol/andrew-redmayne-el-arquero-de-australia-que-atajo-el-penal-decisivo-ante-peru-explico-que-quiso-nid16062022/","urlToImage":"https://resizer.glanacion.com/resizer/V-8UB4NTGzZHyWc7b5ULPC0nZaQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TXXYREUE2JEYTEQGZW77N2FMSA.jpg","publishedAt":"2022-06-16T20:54:00Z","content":"El arquero australiano Andrew Redmayne, héroe de la clasificación al Mundial de Qatar 2022, justificó su decisión de haber arrojado lejos la botella donde su colega peruano Pedro Gallese tenía la inf… [+2364 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Fórmula 1, Gran Premio de Canadá: horarios y TV del fin de semana - LA NACION","description":"Este viernes comenzará la actividad en Montreal, por la novena fecha de los mundiales de pilotos y constructores","url":"https://www.lanacion.com.ar/deportes/automovilismo/formula-1-gran-premio-de-canada-horarios-y-tv-del-fin-de-semana-nid16062022/","urlToImage":"https://resizer.glanacion.com/resizer/7-9D_4mfM6Ood-9u0viyvZfNDr8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HHGVIR3CANEPFGRZSXNOO5XHB4.jpg","publishedAt":"2022-06-16T19:12:00Z","content":"Sin un fin de semana de descanso tras la sexta fecha, realizada en Azerbaiyán, la Fórmula 1 tiene entre este viernes y este domingo la novena estación de la temporada: el Gran Premio de Canadá, que s… [+511 chars]"},{"source":{"id":null,"name":"A24.com"},"author":"A24.com","title":"El gran gesto en España de Lionel Messi y Antonela Roccuzzo en una clínica infantil contra el cáncer - A24.com","description":"Ya de regreso en Europa Lionel Messi y su esposa, Antonela Roccuzzo, visitaron el hospital infantil de Barcelona con el que colabora el astro del fútbol desde hace años. Aquí, sus declaraciones e imágenes.","url":"https://www.a24.com/primiciasya/el-gran-gesto-espana-lionel-messi-y-antonela-roccuzzo-una-clinica-infantil-contra-el-cancer-n1024257","urlToImage":"https://media.a24.com/p/5371d5cdc5e118d3659dad775d011022/adjuntos/296/imagenes/009/007/0009007873/1200x675/smart/leo-messi-y-antonela-roccuzzojpg.jpg","publishedAt":"2022-06-16T17:44:42Z","content":"Leo Messi posteo hospital pediátrico Barcelona.jpg \r\n Desde su fundación Lionel Messi colabora en la lucha contra el cáncer infantil desde hace años. \r\n\"Tenía muchas ganas de visitar el Pediatric Can… [+1883 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"Unión: Quinteros pone trabas para la salida de Zabala - UNO Santa Fe","description":"El DT de Colo Colo, el argentino Gustavo Quinteros, fue enérgico en lo \"no dejar salir a nadie\", en referencia al interés de Unión por Cristián Zavala","url":"https://www.unosantafe.com.ar/union/union-quinteros-pone-trabas-la-salida-zabala-n2724830.html","urlToImage":"https://media.lacapital.com.ar/p/526aaad446803bb6aac8a62162a194db/adjuntos/204/imagenes/031/198/0031198651/diseno-titulojpg.jpg","publishedAt":"2022-06-16T17:23:00Z","content":"\"Si se van jugadores nos vamos a seguir debilitando. A mitad de año no se puede desarmar un equipo. Los jugadores deben esperar hasta el final de la temporada, trabajar para que puedan emigrar ahí. L… [+1442 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Ferrari y un dilema que podría perjudicar a Leclerc en el GP de Canadá - Rumbo a Tokio","description":"Los italianos piensan en reemplazar el motor del monegasco para Montreal, pero si lo equipan con un nuevo turbo sufrirán una penalización durísima en la grilla de salida.","url":"https://www.tycsports.com/automovilismo/ferrari-y-un-dilema-para-el-gp-de-canada-leclerc-sera-penalizado-en-la-grilla-id443065.html","urlToImage":"https://media.tycsports.com/files/2022/06/16/441233/mattia-binotto-y-charles-leclerc_1440x810_wmk.webp","publishedAt":"2022-06-16T17:14:12Z","content":"Los italianos piensan en reemplazar el motor del monegasco para Montreal, pero si lo equipan con un nuevo turbo sufrirán una penalización durísima en la grilla de salida.\r\nEn la antesala del Gran Pre… [+2821 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Juan Gorrochategui","title":"Números de Maxi Romero, nuevo refuerzo de Racing - Racing de Alma","description":"Maxi Romero está cada vez más cerca de convertirse en nuevo refuerzo de Racing. El delantero, de un momento a otro, pondrá su firma para sumarse a la Academia y de esta manera Fernando Gago tendrá el futbolista que pretendía para pelear mano a mano el puesto …","url":"https://www.racingdealma.com.ar/numeros-de-maxi-romero-proximo-refuerzo-de-racing/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/06/6E1A1EC7-2C8B-4C61-B582-CD60C8C37086.jpeg","publishedAt":"2022-06-16T16:41:38Z","content":"Maxi Romero está cada vez más cerca de convertirse en nuevo refuerzo de Racing. El delantero, de un momento a otro, pondrá su firma para sumarse a la Academia y de esta manera Fernando Gago tendrá el… [+2407 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Van Basten: Messi no está entre los tres mejores - Cadena 3","description":"El ex delantero neerlandés reveló este jueves su podio de mejores jugadores de la historia. No obstante, afirmó que Leo “es mejor futbolista que Cristiano Ronaldo”.","url":"https://www.cadena3.com/noticia/futbol/van-basten-messi-no-esta-entre-los-tres-mejores_328076","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_926615.jpg","publishedAt":"2022-06-16T16:31:11Z","content":"El ex delantero neerlandés Marco Van Basten reveló este jueves cuáles son para él los tres mejores jugadores de la historia y sostuvo que el astro argentino Lionel Messi está fuera del podio, aunque … [+850 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo fue la fiesta de Peñarol por la que denunciaron a Lucas Viatri y Walter Gargano por abuso sexual - Infobae America","description":"Dos mozas de 30 y 35 años presentaron la demanda contra los futbolistas en Montevideo","url":"https://www.infobae.com/america/deportes/2022/06/16/como-fue-la-fiesta-de-penarol-por-la-que-denunciaron-a-lucas-viatri-y-walter-gargano-por-abuso-sexual/","urlToImage":"https://www.infobae.com/new-resizer/jnW1w0MICg3mDViA60CKYVT2-Jk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/E4AOKR5F5BD4XGWGZHBJ53IJQE.jpg","publishedAt":"2022-06-16T14:20:11Z","content":"Dos jugadores de Peñarol fueron denunciados por empleadas de un local de fiestas luego de un evento privado organizado por los futbolistas en el mes de marzo. No se denuncia una violación propiamente… [+2866 chars]"},{"source":{"id":null,"name":"Campeones.com.ar"},"author":"https://www.facebook.com/mcpaez/","title":"Hoy con Dodge, ¿mañana con Torino? - Campeones","description":"Si bien solo es una idea, uno de los referentes de la pentaestrella en TC analiza que en caso de cambiar de marca lo haría con el rombo.","url":"https://campeones.com.ar/hoy-con-dodge-manana-con-torino/","urlToImage":"https://campeones.com.ar/wp-content/uploads/2022/06/220616-TC-Trucco-Di-Meglio.jpeg","publishedAt":"2022-06-16T14:11:03Z","content":null},{"source":{"id":null,"name":"El Trece"},"author":"eltrece","title":"Los hijos de Diego Maradona encontraron juguetes sexuales de Rocío Oliva en los contenedores de Dubai - eltrece","description":"Mario Baudry admitió que en los contenedores que llegaron a Argentina había artículos pertenecientes a la intimidad de la expareja.","url":"https://www.eltrecetv.com.ar/noticias/los-hijos-de-diego-maradona-encontraron-juguetes-sexuales-de-rocio-oliva-en-los_171820","urlToImage":"https://www.eltrecetv.com.ar/sites/default/files/styles/400x300/public/2022/06/16/maradona-oliva.jpg?itok=qbdknIbp","publishedAt":"2022-06-16T14:01:00Z","content":"Diego Maradona y Rocío Oliva guardaban juguetes sexuales en los contenedores llegados de Dubai que Dalma, Gianinna, Jana, Diego Jr y Dieguito Fernando abrieron juntos la semana pasada.\r\nLEER MÁS: Los… [+1223 chars]"},{"source":{"id":null,"name":"Soydelrojo.com"},"author":null,"title":"¿Cambia el panorama? Este jugador podría firmar su contrato con Independiente - Soy Del Rojo","description":"En Soy del Rojo te contamos de quién se trata.","url":"https://soydelrojo.com/cambia-el-panorama-este-jugador-podria-firmar-su-contrato-con-independiente/","urlToImage":"https://soydelrojo.com/wp-content/uploads/2022/06/d-2-1000x600.jpg","publishedAt":"2022-06-16T13:26:59Z","content":"En el medio del mercado de pases, y cuando la situación parecía tener un corte, un futbolista de Independiente podría terminar arreglando su continuidad.\r\nHace un mes que Blanco, Benavídez y Roa está… [+1653 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Luana Viera","title":"Es futbolera, le regaló a su novio los pasajes al Mundial y fue viral: “No tiene idea de que va a vivir algo único\" - TN - Todo Noticias","description":"Aixa puede postergar cualquier plan, menos ir a la cancha. Su papá la hizo fanática de Vélez, con él fue a Rusia 2018 y allí nació su pasión por la Selección que ahora quiere que también sienta su novio, a quien dejó sin palabras.","url":"https://tn.com.ar/deportes/mundial/2022/06/16/es-futbolera-le-regalo-a-su-novio-los-pasajes-al-mundial-y-fue-viral-todavia-no-lo-puede-creer/?utm_source=Facebook&utm_medium=Social&utm_campaign=tn_todonoticias","urlToImage":"https://tn.com.ar/resizer/VIAo27Jj8OJSpwwMgOtZTXrgu1M=/1023x0/smart/thumbs.vodgc.net/1-14-2TVP5W1655340478842-1655341220.jpg","publishedAt":"2022-06-16T12:16:59Z","content":"Aixa tiene una filosofía de vida clara: disfrutar. A sus 26 años tiene las cosas bastante claras y las transmite con una alegría impetuosa. Ir a ver a Vélez y viajar son dos de sus grandes pasiones y… [+10340 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La tremenda racha de Exequiel Zeballos en Boca - Boca Juniors en TyCSports.com","description":"El Changuito la rompió ante Tigre, marcó un doblete y se posiciona como el futbolista que más jugó en lo que va del semestre. ¡Mirá!","url":"https://www.tycsports.com/boca-juniors/la-tremenda-racha-de-zeballos-en-boca-id442862.html","urlToImage":"https://media.tycsports.com/files/2022/06/16/441143/zeballos_1440x810_wmk.webp","publishedAt":"2022-06-16T11:27:00Z","content":"El Changuito la rompió ante Tigre, marcó un doblete y se posiciona como el futbolista que más jugó en lo que va del semestre. ¡Mirá!\r\nSebastián Battaglia sabe que puede confiar en ExequielZeballos, q… [+1307 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La advertencia de Gallardo al mundo River tras la derrota y el mal arranque: “No hay que dejar que…” - MDZ Online","description":"El Muñeco habló luego de la derrota de River en Santa Fe.","url":"https://www.mdzol.com/deportes/2022/6/16/la-advertencia-de-gallardo-al-mundo-river-tras-la-derrota-el-mal-arranque-no-hay-que-dejar-que-251618.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/6/14/f1280x720-1235432_1367107_5050.jpg","publishedAt":"2022-06-16T10:29:31Z","content":"Marcelo Gallardo, entrenador de River Plate, dijo esta noche que la racha adversa que atraviesa el equipo no es para preocuparse, a pesar de no haber marcado siquiera goles en los tres encuentros que… [+2051 chars]"},{"source":{"id":null,"name":"Canaltenis.com"},"author":null,"title":"Televisión y horario ATP Queens 2022: Cerúndolo - Peniston - Canal Tenis","description":"Estos son todos los detalles para que puedas seguir por televisión el duelo entre Cerúndolo y Peniston en el ATP de Queens","url":"https://canaltenis.com/television-atp-queens-cerundolo-peniston/","urlToImage":"https://canaltenis.com/wp-content/uploads/2022/06/ceru.jpg","publishedAt":"2022-06-16T10:19:50Z","content":"Encuentro de segunda ronda el que enfrentarán a Francisco Cerúndolo y Ryan Peniston en el ATP 500 de Queens durante este jueves 16 de junio.\r\nCanales TV ver tenis España\r\nCanales TV ver tenis Argenti… [+1586 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Battaglia, tras la gran victoria de Boca vs. Tigre: qué dijo - Rumbo a Tokio","description":"El Xeneize se impuso ante el Matador en un partidazo y tras el encuentro el estratega azul y oro enfrentó los micrófonos.","url":"https://www.tycsports.com/boca-juniors/sebastian-battalia-boca-juniors-tigre--id442924.html","urlToImage":"https://media.tycsports.com/files/2022/06/07/437715/battaglia_1440x810_wmk.webp?v=1","publishedAt":"2022-06-16T03:08:00Z","content":"El Xeneize se impuso ante el Matador en un partidazo y tras el encuentro el estratega azul y oro enfrentó los micrófonos. \r\nCon un doblete de Exequiel Zeballos y otro de Darío Benedetto, Bocase impus… [+1978 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Patricio Burlone","title":"Uno x uno de River vs. Colón: los puntajes del Millonario - Rumbo a Tokio","description":"El equipo de Marcelo Gallardo cayó por 1-0 en su visita al Sabalero en Santa Fe, por la tercera fecha de la Liga Profesional.","url":"https://www.tycsports.com/river-plate/uno-x-uno-de-river-vs-colon-los-puntajes-del-millonario-id442902.html","urlToImage":"https://media.tycsports.com/files/2022/06/15/441032/river-fotobaires_1440x810_wmk.webp","publishedAt":"2022-06-16T02:42:21Z","content":"El equipo de Marcelo Gallardo cayó por 1-0 en su visita al Sabalero en Santa Fe, por la tercera fecha de la Liga Profesional.\r\nRiver cayó por 1-0 en su visita a Colón de Santa Fe, por la tercera fech… [+2923 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La llave de la Copa Argentina: 4 equipos en octavos y lo que viene - Olé","description":"Gimnasia de Jujuy se transformó en el cuarto equipo que accedió a 16avos de final de la Copa Argentina. Los jujeños lo lograron tras vencer por 1-0 (gol de Guillermo Cosaro) a Racing de Córdoba y en octavos de final esperan por el vencedor de Banfield-Unión.E…","url":"https://www.ole.com.ar/copa-argentina/lleva-copa-argentina-16avos-partidos_0_3qnQXEzRBM.html","urlToImage":"https://images.ole.com.ar/2022/06/15/bZcHY31FW_1200x630__1.jpg","publishedAt":"2022-06-15T20:22:54Z","content":"Gimnasia de Jujuy se transformó en el cuarto equipo que accedió a 16avos de final de la Copa Argentina. Los jujeños lo lograron tras vencer por 1-0 (gol de Guillermo Cosaro) a Racing de Córdoba y en … [+2190 chars]"}]}