{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ Boca hoy: el probable equipo para enfrentar a Central Córdoba, qué dijo Battaglia de los castigos a Rojo y Benedetto y últimas noticias - Boca Juniors en TyCSports.com","description":"Noticias de Boca hoy, jueves 9 de junio. El Xeneize superó por la mínima al Verdolaga y el DT habló de varios temas luego de la clasificación, entre ellos, la sanción a los referentes y el caso de Villa. Además, el probable once pensando en el Ferroviario.","url":"https://www.tycsports.com/boca-juniors/boca-hoy-ultimas-noticias-minuto-a-minuto-id441295.html","urlToImage":"https://media.tycsports.com/files/2022/05/17/429124/novello-si-boca-gana-el-campeonato-y-no-pasa-en-la-libertadores-se-va-battaglia_862x485_wmk.webp","publishedAt":"2022-06-09T20:24:00Z","content":"Noticias de Boca hoy, jueves 9 de junio. El Xeneize superó por la mínima al Verdolaga y el DT habló de varios temas luego de la clasificación, entre ellos, la sanción a los referentes y el caso de Vi… [+3229 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"El posteo de la marca que viste a Chile, que podría adelantar el fallo de FIFA - Minutouno","description":"A la espera del definición por el caso Bryon Castillo, Gary Medel posa con la pelota oficial de Qatar 2022: \"El viaje comienza ahora\", dice la publicación.","url":"https://www.minutouno.com/deportes/chile/el-posteo-la-marca-que-viste-que-podria-adelantar-el-fallo-fifa-n5459462","urlToImage":"https://media.minutouno.com/p/9d3b5fa3766cde76c8365fdb58a427c1/adjuntos/150/imagenes/039/919/0039919138/seleccion-chile.jpg","publishedAt":"2022-06-09T19:33:35Z","content":"Mientras Chile se reserva la última ilusión de ir a la Copa del Mundo, pues denunció a Ecuador de presentar documentación falsa para ocupar a Byron Castillo, la firma alemana encargada del diseño de … [+311 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Cien millones de euros: el jugador más caro de la historia de Liverpool será un uruguayo - LA NACION","description":"El subcampeón de la Champions está cerca de contratar al delantero uruguayo Darwin Núñez","url":"https://www.lanacion.com.ar/deportes/futbol/cien-millones-de-euros-el-jugador-mas-caro-de-la-historia-de-liverpool-sera-un-uruguayo-nid09062022/","urlToImage":"https://resizer.glanacion.com/resizer/mLAIWqxQv2tCsWcGbIx6HUASQVg=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DAAC2BO2Z5GAXJPTJORPOODHOM.jpg","publishedAt":"2022-06-09T19:30:00Z","content":"¿Robert Lewandowski a Barcelona? ¿Sadio Mané a Bayern Múnich? ¿Paul Pogba a la Juventus? El escenario de la temporada 2022/2023 y el destino de algunas estrellas futbolísticas se empieza a perfilar e… [+3077 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Juan Ignacio Cozzi","title":"Caso Byron Castillo: los detalles a horas de una resolución de la FIFA - Olé","description":"A principios de mayo, la FIFA confirmó que iniciaría una investigación sobre el caso Byron Castillo. Así, el nombre del lateral derecho del seleccionado de Ecuador estuvo en el centro de la polémica durante las últimas semanas, debido a la afirmación de Chile…","url":"https://www.ole.com.ar/futbol-internacional/america/ecuador-mundial-qatar_0_UsOXefmlOV.html","urlToImage":"https://images.ole.com.ar/2022/06/09/-KHd57-Qn_1200x630__1.jpg","publishedAt":"2022-06-09T19:10:03Z","content":"A principios de mayo, la FIFA confirmó que iniciaría una investigación sobre el caso Byron Castillo. Así, el nombre del lateral derecho del seleccionado de Ecuador estuvo en el centro de la polémica … [+3420 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Timao, más duro que Boca: le rescinden a un titular por un faltazo - Olé","description":"Escándalo en Corinthians: por la situación, por el jugador involucrado y por el desenlace. El delantero Jô, un histórico del Timao, titular contra Boca en el último juego de Copa, rescindió con el club luego ser visto la noche anterior en un bar en San Pablo …","url":"https://www.ole.com.ar/boca-juniors/boca-corinthians_0_fc9dzNRa7R.html","urlToImage":"https://images.ole.com.ar/2022/05/10/ryxeHfBRo_1200x630__1.jpg","publishedAt":"2022-06-09T18:54:50Z","content":"Escándalo en Corinthians: por la situación, por el jugador involucrado y por el desenlace. El delantero Jô, un histórico del Timao, titular contra Boca en el último juego de Copa, rescindió con el cl… [+3223 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El hijo de Bauza habló de la salud del Patón - Olé","description":"Desde hace un tiempo se conoció que Edgardo Bauza atraviesa una enfermedad (demencia temperofrontal) que lo obligó a retirarse de la actividad. Maxi, uno de sus hijos, habló en La Cicloneta y dio detalles de la situación. ​\"Mi viejo está pasando un momento de…","url":"https://www.ole.com.ar/san-lorenzo/edgardo-bauza-maxi-salud_0_bgpZQ1qssU.html","urlToImage":"https://images.ole.com.ar/2022/06/09/uCdc8LX-M_1200x630__1.jpg","publishedAt":"2022-06-09T18:33:18Z","content":"Desde hace un tiempo se conoció que Edgardo Bauza atraviesa una enfermedad (demencia temperofrontal) que lo obligó a retirarse de la actividad. Maxi, uno de sus hijos, habló en La Cicloneta y dio det… [+1161 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Tomás Bondino","title":"Fanáticos de Messi con suerte: hicieron guardia en la puerta del country y se llevaron la selfie - La Capital","description":"El crack rosarino se sacó fotos y firmó autógrafos a seguidores que lo esperaron afuera de su casa en Funes horas antes de que Newell's reciba a San Lorenzo","url":"https://www.lacapital.com.ar/ovacion/fanaticos-messi-suerte-hicieron-guardia-la-puerta-del-country-y-se-llevaron-la-selfie-n10018329.html","urlToImage":"https://media.lacapital.com.ar/p/0bba574195c8e3198330ad5047d4f034/adjuntos/203/imagenes/100/098/0100098247/1200x675/smart/leojpg.jpg","publishedAt":"2022-06-09T18:30:40Z","content":"Desde que Leo Messi llegó a Rosario la expectativa de cruzarlo para sacarle una foto o pedirle un autógrafo se convirtió en un objetivo generalizado. Prácticamente nadie que comparta unas horas en la… [+1688 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La venta de una figura del Manchester City que podría beneficiar a Julián Álvarez - Infobae America","description":"Por el momento, el delantero argentino y Erling Haaland son las dos grandes incorporaciones del conjunto inglés que en las próximas semanas se desprendería de dos delanteros","url":"https://www.infobae.com/america/deportes/2022/06/09/la-venta-de-una-figura-del-manchester-city-que-podria-beneficiar-a-julian-alvarez/","urlToImage":"https://www.infobae.com/new-resizer/-5kic1yYiNwzLwBr0Y8Nw3WlHkM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XD5CECRUYQJO5GXCXHEYJBWDOQ.jpg","publishedAt":"2022-06-09T18:22:59Z","content":"Hasta el momento el mercado de pases europeo se mueve con cautela. Si bien grandes estrellas como Sadio Mané y Robert Lewandowski han pedido ser transferidos en sus clubes, por el momento ningún fich… [+2584 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"River vuelve a la carga por Valoyes: ¿qué pide Talleres? - La Página Millonaria","description":"Ante la escasez de nombres, desde Nuñez analizan retomar las charlas con Talleres de Córdoba por Diego Valoyes y hacer una oferta.","url":"https://lapaginamillonaria.com/riverplate/River-vuelve-a-la-carga-por-Valoyes-que-pide-Talleres-y-cuales-son-los-jugadores-que-podrian-ofrecerse-en-la-negociacion-20220609-0006.html","urlToImage":"https://lapaginamillonaria.com/__export/1654798192959/sites/lpm/img/2022/06/09/gettyimages-1392639511_crop1654798191885.jpg_242310155.jpg","publishedAt":"2022-06-09T18:12:48Z","content":"Pasan los días y River no anuncia ningún refuerzo. Es cierto que el mercado de pases de la Liga Profesional recién cerrará el 7 de julio e incluso se extiende si los equipos venden un jugador al exte… [+2220 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Uvita Fernández deja San Lorenzo y vuelve a Defensa y Justicia: los detalle de la negociación - Rumbo a Tokio","description":"El delantero se va del Ciclón por una deuda por su pase con el Halcón de Varela.","url":"https://www.tycsports.com/san-lorenzo/uvita-fernandez-defensa-y-justicia-san-lorenzo-id441371.html","urlToImage":"https://media.tycsports.com/files/2022/01/22/382522/uvita-fernandez-san-lorenzo_862x485_wmk.jpg","publishedAt":"2022-06-09T17:57:37Z","content":"El delantero se va del Ciclón por una deuda por su pase con el Halcón de Varela.\r\nNicolás Fernández deja San Lorenzo para volver a Defensa y Justicia, en una operación llena de contramarchas y que te… [+812 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La grieta del golf: llegaron los castigos para 17 jugadores del PGA Tour que actuaron en la liga árabe - LA NACION","description":"Un comunicado con la firma de Jay Monahan determinó las suspensiones indefinidas; el LIV Golf respondió pronto de manera dura","url":"https://www.lanacion.com.ar/deportes/golf/la-grieta-del-golf-llegaron-los-castigos-para-17-jugadores-del-pga-tour-que-actuaron-en-la-liga-nid09062022/","urlToImage":"https://resizer.glanacion.com/resizer/OkFQimKt3lIJ4-tZKXmNj992hz0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/66GYYW5EMBB6HL75CQGSXIUVSE.JPG","publishedAt":"2022-06-09T17:54:00Z","content":"Bastó que los rebeldes pegaran sus primeros golpes en el certamen inaugural de la LIV Golf Series para que el PGA Tour anunciara prohibiciones indefinidas para varios de sus miembros - incluido Phil … [+5590 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Polémica en la final NBA: los jugadores de Golden State Warriors descubrieron una inesperada irregularidad en el aro de Boston Celtics - Infobae America","description":"Durante los lanzamientos previos al choque frente a los Boston Celtics, un entrenador asistente y Gary Parton II se dieron cuenta una falla en altura del canasto en el que practicaba la franquicia de California","url":"https://www.infobae.com/america/deportes/2022/06/09/polemica-en-la-final-nba-los-jugadores-de-golden-state-warriors-descubrieron-una-inesperada-irregularidad-en-el-aro-de-boston-celtics/","urlToImage":"https://www.infobae.com/new-resizer/cwd_Ar7cu5K7QCQHYufikZdUA4Y=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XS3EYWULTIX6DNMJ6572NDVDYA.jpg","publishedAt":"2022-06-09T17:29:01Z","content":"Los oficiales tuvieron que acomodar la altura antes del partido 3 de las Finales\r\nLa búsqueda del nuevo campeón de la NBA alcanzó su mejor momento en el tercer partido de la serie de las Finales. Los… [+2470 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Viaje al corazón de Agropecuario, el club sojero con un crecimiento meteórico que eliminó a Racing de la Copa Argentina - infobae","description":"El club fundado por Bernardo Grobocopatel, parte de una de las familias empresariales más importantes del país, logró llegar a la Primera Nacional a diez años de su nacimiento y eliminó a Racing en la Copa local","url":"https://www.infobae.com/deportes/2022/06/09/viaje-al-corazon-de-agropecuario-el-club-sojero-con-un-crecimiento-meteorico-que-elimino-a-racing-de-la-copa-argentina/","urlToImage":"https://www.infobae.com/new-resizer/P7ojvzsI4Fsv4caDnU5DjYa0EbA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OFM5RNYVIBFIHDCG7YIYOMR2NY.jfif","publishedAt":"2022-06-09T17:09:59Z","content":"No grité el primero, pero moví un poquito las manos en el segundo porque no me podía contener. Pero cuando escuchaba a la Guardia Imperial gritando se me movía el pie solo. Agropecuario vivió la jorn… [+8589 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Giovanni Stagnoli","title":"La Reserva de Boca cortó la racha con Battaglia en cancha - Olé","description":"El equipo que dirige Hugo Ibarra volvió a hacer pie, pisó muy fuerte de local y cortó la mala racha de dos derrotas al hilo. A pesar de que quedó eliminado de la Copa de la Liga muy tempranamente (afuera en la fase de grupos) y había arrancado con el pie izqu…","url":"https://www.ole.com.ar/boca-juniors/boca-juniors-victoria-reserva-ibarra_0_N1QByLuwxU.html","urlToImage":"https://images.ole.com.ar/2022/06/09/skkxS4ftT_1200x630__1.jpg","publishedAt":"2022-06-09T16:35:15Z","content":"El equipo que dirige Hugo Ibarra volvió a hacer pie, pisó muy fuerte de local y cortó la mala racha de dos derrotas al hilo. A pesar de que quedó eliminado de la Copa de la Liga muy tempranamente (af… [+2803 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El ex River que se fotografió junto a sus hijos con Gallardo - Olé","description":"Los que lo vieron en acción, años atrás en el River multicampeón de Ramón Díaz (antes en el de Daniel Passarella), no dudarán al afirmar que fue uno de los volantes zurdos más destacados de las últimas tres décadas del Millo. Y los que no lo vieron en cancha,…","url":"https://www.ole.com.ar/river-plate/river-gallardo-foto-berti-companeros_0_rUR5RTXlRt.html","urlToImage":"https://images.ole.com.ar/2022/06/09/kzxUNfJ5N_1200x630__1.jpg","publishedAt":"2022-06-09T16:34:32Z","content":"Los que lo vieron en acción, años atrás en el River multicampeón de Ramón Díaz (antes en el de Daniel Passarella), no dudarán al afirmar que fue uno de los volantes zurdos más destacados de las últim… [+2726 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"La millonaria demanda de Simone Biles y sus compañeras contra el FBI - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80Mjc3NzEtbGEtbWlsbG9uYXJpYS1kZW1hbmRhLWRlLXNpbW9uZS1iaWxlcy15LXN1cy1jb21wYW5lcmFzLWNvbnRy0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQyNzc3MS1sYS1taWxsb25hcmlhLWRlbWFuZGEtZGUtc2ltb25lLWJpbGVzLXktc3VzLWNvbXBhbmVyYXMtY29udHI?oc=5","urlToImage":null,"publishedAt":"2022-06-09T16:11:19Z","content":null},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Rodrigo De Paul podría cambiar de equipo: su pase cuesta 40 millones y lo buscan grandes de Italia - TN - Todo Noticias","description":"El futbolista del seleccionado argentino tiene contrato con Atlético de Madrid, pero podría irse en este mercado de pases. Juventus y Roma están interesados.","url":"https://tn.com.ar/deportes/futbol-internacional/2022/06/09/rodrigo-de-paul-podria-cambiar-de-equipo-su-pase-cuesta-40-millones-de-euros-y-lo-buscan-de-italia/","urlToImage":"https://tn.com.ar/resizer/hoSvWegdlUUyL1Ep4n6ueddrM70=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/4UXFXQXLX7AYQZIMBHGTBKEBGM.jpg","publishedAt":"2022-06-09T16:09:36Z","content":"Rodrigo De Paul atraviesa un momento fantástico en el seleccionado argentino. En tres años pasó de ser una apuesta del entrenador a uno de los principales referentes futbolísticos del equipo que cond… [+2191 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Independiente buscará renovar el contrato de uno de los tres que quedan libres - Rumbo a Tokio","description":"El Rojo decidió intentar llegar a un acuerdo con uno de entre Roa, Blanco y Benavidez. Además, todas las novedades del mercado de pases.","url":"https://www.tycsports.com/independiente/independiente-buscara-renovar-a-andres-roa-ante-la-imposibilidad-de-domingo-blanco-id441332.html","urlToImage":"https://media.tycsports.com/files/2022/06/09/438557/roa-blanco-benavidez-independiente_1440x810_wmk.webp","publishedAt":"2022-06-09T15:21:29Z","content":"Como Blanco se mantiene en la negativa y Benavidez también se irá libre, el Rojo decidió intentar llegar a un acuerdo por el colombiano. Además, todas las novedades del mercado de pases de Independie… [+2971 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Otro golpe de la Premier League contra Rusia tras la invasión a Ucrania: suspendió el contrato de televisión - Infobae America","description":"La competición inglesa decidió dar por finalizado el acuerdo de televisación que lo unía con el país hasta 2028","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/06/09/otro-golpe-de-la-premier-league-contra-rusia-tras-la-invasion-a-ucrania-suspendio-el-contrato-de-television/","urlToImage":"https://www.infobae.com/new-resizer/Ho5rcXyTNHaFJ3iY0iVR-jUdV7M=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SGKLZJRG6HNTBZXBYOJQ5DM544.jpg","publishedAt":"2022-06-09T15:19:33Z","content":"En reacción a la invasión de Ucrania por el ejército ruso, y según informó la agencia británica PA, la Premier League decidió este jueves suspender el contrato de difusión de los partidos del campeon… [+2552 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Sigue la novela Beltrán: idas y vueltas entre River y Colón - Olé","description":"En medio de la danza de nombres para reemplazar a Julián Álvarez, Marcelo Gallardo sigue esperando, posiblemente con cierto dejo de fastidio, que se resuelva el tironeo por Lucas Beltrán. Lo que hace algunos días parecía cosa juzgada, un tema sencillo a resol…","url":"https://www.ole.com.ar/river-plate/beltran-river-colon-novela-gallardo_0_8pbNT4ZIpX.html","urlToImage":"https://images.ole.com.ar/2022/06/09/a5aZFKf2X_1200x630__1.jpg","publishedAt":"2022-06-09T15:17:59Z","content":"En medio de la danza de nombres para reemplazar a Julián Álvarez, Marcelo Gallardo sigue esperando, posiblemente con cierto dejo de fastidio, que se resuelva el tironeo por Lucas Beltrán. Lo que hace… [+2509 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Así es la mansión de USD 15 millones que el Kun Agüero compró en Estados Unidos - Infobae America","description":"El ex futbolista de la selección argentina celebró esta semana su cumpleaños 34 con una fiesta en su nuevo hogar en Hollywood Beach, Florida","url":"https://www.infobae.com/america/deportes/2022/06/09/asi-es-la-mansion-de-usd-15-millones-que-el-kun-aguero-compro-en-estados-unidos/","urlToImage":"https://www.infobae.com/new-resizer/kc9yNbvjKaIeLGwa8hvSaQLzi1k=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4SMSO4PIZFFYPAH4TV5N3LSS2A.jpg","publishedAt":"2022-06-09T15:17:42Z","content":"El ex futbolista argentino invirtió cerca de USD 15 Millones\r\nSergio Kun Agüero disfruta de sus días como ex futbolista luego de haberse visto obligado a retirarse en diciembre de 2021 por un problem… [+2757 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Giovanni Stagnoli","title":"Boca le cumplirá el sueño a un hincha estafado - Olé","description":"La pasión por los colores llena vacíos, sana heridas y da alegría. Y Antonio, hincha de Boca, lo sabe más que nadie. Por eso, este miércoles, luego de sufrir una de las frustraciones más grandes de su vida por haber adquirido entradas falsas, ilusionarse y qu…","url":"https://www.ole.com.ar/boca-juniors/boca-junior-antonio-cumple-sueno_0_uJ4Z6WTpxO.html","urlToImage":"https://images.ole.com.ar/2022/06/09/kjkkmcujw_1200x630__1.jpg","publishedAt":"2022-06-09T15:00:04Z","content":"La pasión por los colores llena vacíos, sana heridas y da alegría. Y Antonio, hincha de Boca, lo sabe más que nadie. Por eso, este miércoles, luego de sufrir una de las frustraciones más grandes de s… [+2901 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los 6 clubes europeos que buscan a Luis Suárez y ponen en riesgo la esperanza de River Plate - Infobae America","description":"Mientras crece la ilusión entre los hinchas del elenco millonario, el Pistolero es seguido de cerca por varios equipos de Europa","url":"https://www.infobae.com/america/deportes/2022/06/09/los-6-clubes-europeos-que-buscan-a-luis-suarez-y-ponen-en-riesgo-la-esperanza-de-river-plate/","urlToImage":"https://www.infobae.com/new-resizer/1cLmRgiNxyKRBbTdrqq3w9mxmXA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OVJEVTRJICFPXNDBGH3M4CBU34.jpg","publishedAt":"2022-06-09T14:57:17Z","content":"Tras dos temporadas en Atlético Madrid, Luis Suárez pasó a ser agente libre y se convirtió en una de las figuritas más deseadas en este mercado de pases. El uruguayo, que tiene como principal objetiv… [+2460 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Tevez vuelve al fútbol en un amistoso - Olé","description":"El próximo 18 de junio se desarrollará en Miami un partido de estrellas con verdaderas glorias que ya están retiradas del fútbol. Uno de los capitanes será Ronaldinho y el otro Roberto Carlos, aunque para los argentinos la gran noticia está en que Carlos Teve…","url":"https://www.ole.com.ar/fuera-de-juego/carlos-tevez-miami-ronaldinho_0_nXbd3oSAHO.html","urlToImage":"https://images.ole.com.ar/2022/05/05/iQAujP8Fn_1200x630__1.jpg","publishedAt":"2022-06-09T14:53:03Z","content":"El próximo 18 de junio se desarrollará en Miami un partido de estrellas con verdaderas glorias que ya están retiradas del fútbol. Uno de los capitanes será Ronaldinho y el otro Roberto Carlos, aunque… [+2227 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Atento River: ¿vienen por Armani desde la Premier League? - Olé","description":"Aunque en estas horas la búsqueda del reemplazante de Julián Álvarez y el sueño de sumar a Luis Suárez es el tema de agenda en el mundo River, tanto Marcelo Gallardo como los dirigentes también están atentos a las posibles salidas que podría sufrir el plantel…","url":"https://www.ole.com.ar/river-plate/river-armani-premier-sondeos-mundial_0_yw7nlFJbFe.html","urlToImage":"https://images.ole.com.ar/2022/06/09/5-cPYx2c2_1200x630__1.jpg","publishedAt":"2022-06-09T14:02:00Z","content":"Aunque en estas horas la búsqueda del reemplazante de Julián Álvarez y el sueño de sumar a Luis Suárez es el tema de agenda en el mundo River, tanto Marcelo Gallardo como los dirigentes también están… [+2917 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"NBA: Boston Celtics hizo valer la localía, venció a Golden State Warriors y se puso al frente en la serie - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80Mjc5NjUtbmJhLWJvc3Rvbi1jZWx0aWNzLWhpem8tdmFsZXItbGEtbG9jYWxpYS12ZW5jaW8tYS1nb2xkZW4tc3Rh0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQyNzk2NS1uYmEtYm9zdG9uLWNlbHRpY3MtaGl6by12YWxlci1sYS1sb2NhbGlhLXZlbmNpby1hLWdvbGRlbi1zdGE?oc=5","urlToImage":null,"publishedAt":"2022-06-09T13:57:35Z","content":null},{"source":{"id":null,"name":"El Litoral"},"author":"Redacción EL","title":"Así será el operativo de tránsito para el clásico entre Colón y Unión - El Litoral","description":"El domingo desde las 13 horas se disputa una nueva edición del derby santafesino en el Brigadier Estanislao López, el cual contará con 1.000 efectivos policiales asignados.","url":"https://www.ellitoral.com/area-metropolitana/colon-union-cortes-clasico-domingo-transito-partido-liga-profesional-centenario-brigadier-lopez-autos-calles-policia-control-controles_0_dYKWSkVXMT.html","urlToImage":"https://www.ellitoral.com/images/2022/06/09/T_eJgZeF5_870x580__1.jpg","publishedAt":"2022-06-09T13:57:11Z","content":"A sólo tres días de que se dispute la 95° edición del clásico santafesino entre Colón y Unión, la policía de la provincia dispuso la serie de interrupciones al tránsito que se llevarán a cabo en la z… [+6258 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Los motivos por los cuáles el City aún no presentó a Haaland - Olé","description":"El traspaso de Erling Haaland al Manchester City genera una gran expectativa y los seguidores del club inglés quieren ver a la joyita de 21 años que se sumará al plantel. Si bien el fichaje se oficializó el 10 de mayo, el noruego todavía no ha sido presentado…","url":"https://www.ole.com.ar/fuera-de-juego/city-haaland-presentacion-motivos_0_SV82D4n1s0.html","urlToImage":"https://images.ole.com.ar/2022/06/06/weI6e9vAG_1200x630__1.jpg","publishedAt":"2022-06-09T13:37:47Z","content":"El traspaso de Erling Haaland al Manchester City genera una gran expectativa y los seguidores del club inglés quieren ver a la joyita de 21 años que se sumará al plantel. Si bien el fichaje se oficia… [+3174 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Nadir Ghazal","title":"Mirá en vivo la Reserva frente a Atlético Tucumán - La Página Millonaria","description":"Los pibes de River cayeron 1-0 frente a Atlético y de esta manera acumularon su primera derrota en el torneo, luego del triunfo en el debut.","url":"https://lapaginamillonaria.com/riverplate/Mira-en-vivo-la-Reserva-frente-a-Atletico-Tucuman-20220609-0002.html","urlToImage":"https://lapaginamillonaria.com/__export/1654791736975/sites/lpm/img/2022/06/09/reserva-equipo_crop1654791706997.jpg_242310155.jpg","publishedAt":"2022-06-09T13:37:37Z","content":"Fue un jueves pálido para la Reserva de River en Tucumán. Es que los pibes no pudieron hacer pie y cayeron 1-0 frente a Atlético, y de esta manera fueron derrotados por primera vez en el torneo, lueg… [+1033 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Luis Castro","title":"La empresa que usó el nombre de Messi para vender entradas en el Coloso salió a pedir disculpas - La Capital","description":"Boletería vip, encargada de la venta de tickets, comunicó que fue un error guiado \"por las redes sociales\". Propuso a quienes lo deseen devolver la entrada adquirida para el partido de este jueves","url":"https://www.lacapital.com.ar/ovacion/la-empresa-que-uso-el-nombre-messi-vender-entradas-el-coloso-salio-pedir-disculpas-n10018283.html","urlToImage":"https://media.lacapital.com.ar/p/502914996cce1522a93fdc8f94d226eb/adjuntos/203/imagenes/100/098/0100098098/1200x675/smart/colosojpg.jpg","publishedAt":"2022-06-09T13:35:22Z","content":"Boletería vip, encargada de la venta de tickets, comunicó que fue un error guiado \"por las redes sociales\". Propuso a quienes lo deseen devolver la entrada adquirida para el partido de este jueves\r\nL… [+2365 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Un héroe y un villano: quiénes son los dos jugadores que se van del Liverpool - Rumbo a Tokio","description":"El club inglés informó que dejan el club el arquero que quedó marcado por su actuación en la final de la Champions 2018, como el delantero que le hizo el histórico gol al Barcelona en la remontada en 2019.","url":"https://www.tycsports.com/premier-league/loris-karius-liverpool-divock-origi-id441315.html","urlToImage":"https://media.tycsports.com/files/2022/06/09/438486/liverpool_1440x810_wmk.webp?v=1","publishedAt":"2022-06-09T13:26:13Z","content":"El club inglés informó que dejan el club el arquero que quedó marcado por su actuación en la final de la Champions 2018, como el delantero que le hizo el histórico gol al Barcelona en la remontada en… [+1600 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Blando: de \"un triunfo histórico\" al sueño de dar otro batacazo contra Boca - Olé","description":"Brian Blando no hizo honor a su apellido en la noche jujeña ante Racing. Al 7 de Agropecuario, todo un referente a pesar de sus 27 años, no le tembló el pulso en el primer tiempo. Estuvo certero, sólido. No se inmutó. Cerca de la finalización de esa primera p…","url":"https://www.ole.com.ar/copa-argentina/blando-racing-agropecuario_0_UWzfv1yNo0.html","urlToImage":"https://images.ole.com.ar/2022/06/08/3b58PzC9S_1200x630__1.jpg","publishedAt":"2022-06-09T13:05:47Z","content":"Brian Blando no hizo honor a su apellido en la noche jujeña ante Racing. Al 7 de Agropecuario, todo un referente a pesar de sus 27 años, no le tembló el pulso en el primer tiempo. Estuvo certero, sól… [+1624 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Paul Pogba está libre y posó con la camiseta de River: \"¿Y si te llama el Muñeco?\" - TN - Todo Noticias","description":"La estrella mundial de Francia participó de un amistoso en Miami y se puso la casaca del “Millonario”. El volante terminó su contrato con el Manchester United y ahora busca club.","url":"https://tn.com.ar/deportes/futbol/2022/06/09/paul-pogba-poso-con-la-camiseta-de-river-y-enloquecio-a-los-hinchas/","urlToImage":"https://tn.com.ar/resizer/5DHVrwqS-TMiEZ6RdGalwZ6-xIs=/1023x0/smart/thumbs.vodgc.net/1-398-4FJK5H1654771865139-1654772425.jpg","publishedAt":"2022-06-09T12:50:02Z","content":"Paul Pogbapasa sus días de vacaciones en Miami y en las últimas hora fue filmado mientras jugaba un partido de fútbol con la camiseta de River. El video y la foto se volvieron virales en las redes so… [+3907 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"¿Diego Maradona fue a ver a la Selección Argentina en la Finalissima? - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80Mjc5OTUtZGllZ28tbWFyYWRvbmEtZnVlLWEtdmVyLWEtbGEtc2VsZWNjaW9uLWFyZ2VudGluYS1lbi1sYS1maW5h0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQyNzk5NS1kaWVnby1tYXJhZG9uYS1mdWUtYS12ZXItYS1sYS1zZWxlY2Npb24tYXJnZW50aW5hLWVuLWxhLWZpbmE?oc=5","urlToImage":null,"publishedAt":"2022-06-09T12:33:16Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Esta situación es inaceptable”: indignación total en Mercedes por el peor rendimiento de los últimos 8 años - Infobae America","description":"La escudería alemana no logra levantar cabeza y sus máximos rivales comenzaron a tomar distancia en la tabla general y en el Mundial de constructores","url":"https://www.infobae.com/america/deportes/2022/06/09/esta-situacion-es-inaceptable-indignacion-total-en-mercedes-por-el-peor-rendimiento-de-los-ultimos-8-anos/","urlToImage":"https://www.infobae.com/new-resizer/QvMAtPKJqKDqkuTiUP_y6-0nmsY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/G6XGMJFTVBEJ7N5LKEXZJP7S64.jpg","publishedAt":"2022-06-09T12:25:50Z","content":"La temporada 2022 de la Fórmula 1 está siendo un gran dolor de cabeza para Mercedes. Tras un tercio de la competencia completada, la escudería alemana no consigue mejorar su rendimiento y ve como sus… [+2897 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"PSG inicia su renovación y sale al mercado con 80 millones: los jugadores que tiene en la mira - infobae","description":"Tras una nueva frustración en la Champions League, el conjunto francés piensa realizar movimientos importantes dentro del plantel","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/06/09/psg-inicia-su-renovacion-y-sale-al-mercado-con-80-millones-los-jugadores-que-tiene-en-la-mira/","urlToImage":"https://www.infobae.com/new-resizer/ArgGlsLoDiY_q8aPdeUJOl1WKbg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QYZPTFRS5VFMJBAYYMYBD3U7WM.jpg","publishedAt":"2022-06-09T12:24:04Z","content":"La dirigencia del Paris Saint Germain piensa realizar un golpe de timón de cara a la próxima temporada luego de sufrir un nuevo revés en la Champions League, la gran obsesión de la institución desde … [+2852 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Medina: el triunfo por Copa Argentina, Godín, River y más - Olé","description":"Sin mucho lujo y, sin dudas, muy lejos del Vélez con el que sueña Alexander Medina, Vélez cumplió en Copa Argentina, venció 1-0 a Independiente Rivadavia de Mendoza y se metió en los octavos de final del certamen. Cuando parecía que el encuentro se encaminaba…","url":"https://www.ole.com.ar/copa-argentina/medina-copa-argentina-godin-river_0_swxM2ATIdv.html","urlToImage":"https://images.ole.com.ar/2022/06/09/llXSA3yGQ_1200x630__1.jpg","publishedAt":"2022-06-09T12:09:26Z","content":"Sin mucho lujo y, sin dudas, muy lejos del Vélez con el que sueña Alexander Medina, Vélez cumplió en Copa Argentina, venció 1-0 a Independiente Rivadavia de Mendozay se metió en los octavos de final … [+3948 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Flavio Azzaro no pudo tolerar la eliminación de Racing en la Copa Argentina, se la agarró con Fernando Gago - TN - Todo Noticias","description":"El comunicador estalló tras la caída con Agropecuario y cuestionó la planificación del plantel por parte del DT. “Cómo en la vida, vos tenés que saber: ¿estoy para un Corsa 2005 o para un BMW?”, lanzó.","url":"https://tn.com.ar/deportes/futbol/2022/06/09/flavio-azzaro-no-pudo-tolerar-la-eliminacion-de-racing-en-la-copa-argentina-y-se-la-agarro-con-gago/","urlToImage":"https://tn.com.ar/resizer/cZaBdp-Ge-Eis3A23hCQxbmTCRU=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/EDH5QACMUNFLPNWTOT5TX6AWKM.jpg","publishedAt":"2022-06-09T12:05:34Z","content":"La de Flavio Azzaro era la palabra más esperada tras la derrota y eliminación de Racing en la Copa Argentina ante Agropecuario. El comunicador, fanático de la Academia, hizo un monólogo de 23 minutos… [+5479 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Messi: a diez años de su triplete a Brasil en un 4-3 inolvidable - Olé","description":"Meterle tres goles a Brasil no es cosa de todos los días. Y que encima los haga sólo un jugador, más extraño aún. Entre sus cientos y cientos de hitos deportivos, Lionel Messi fue capaz de realizarlo. Fue en una de sus tantas jornadas gloriosas e iluminadas. …","url":"https://www.ole.com.ar/messi/messi-goles-brasil-amistoso-recuerdo_0_Ml6GKu32ZL.html","urlToImage":"https://images.ole.com.ar/2022/06/09/3-lMRY8hY_1200x630__1.jpg","publishedAt":"2022-06-09T11:59:14Z","content":"Meterle tres goles a Brasil no es cosa de todos los días. Y que encima los haga sólo un jugador, más extraño aún. Entre sus cientos y cientos de hitos deportivos, Lionel Messi fue capaz de realizarlo… [+3187 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El posible rival de Boca en la Copa Libertadores que está por quedarse sin DT - Rumbo a Tokio","description":"Tras un semestre sin buenos resultados, Paulo Sousa no seguirá al mando del Mengão tras una decisión conjunta. Aún falta definir cuándo abandonará el cargo.","url":"https://www.tycsports.com/futbol-de-brasil/flamengo-boca-copa-libertadores-dt-id441301.html","urlToImage":"https://media.tycsports.com/files/2021/12/26/375433/paulo-sousa-polonia_1440x810_wmk.jpg?v=1","publishedAt":"2022-06-09T11:45:22Z","content":"Tras un semestre sin buenos resultados, Paulo Sousa no seguirá al mando del Mengão tras una decisión conjunta. Aún falta definir cuándo abandonará el cargo.\r\nFlamengo no está atravesando su mejor tem… [+1586 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Paulo Dybala llegó a un principio de acuerdo con Inter: los detalles - infobae","description":"Tras su salida de Juventus, la Joya tendría todo definido con su nuevo club. Sería compañero de Lautaro Martínez y Joaquín Correa","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/06/09/paulo-dybala-llego-a-un-principio-de-acuerdo-con-inter-los-detalles/","urlToImage":"https://www.infobae.com/new-resizer/edtxOW3pvYO4MOFsTRhIRPPSBTY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UXXK52AFXJDL5PZV7DONO2DKTE","publishedAt":"2022-06-09T10:55:22Z","content":"Una de las figuras más deseadas en este mercado de pases es la de Paulo Dybala, quien quedó con el pase en su poder tras no llegar a un acuerdo económico con Juventus, donde hizo historia. La Joya, d… [+2240 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Toni Nadal habló del futuro de Rafa después de su preocupante aparición en muletas tras ganar Roland Garros - Infobae America","description":"El ex entrenador del tenista español se pronunció sobre el estado físico de su sobrino y su participación en Wimbledon","url":"https://www.infobae.com/america/deportes/2022/06/09/toni-nadal-hablo-del-futuro-de-rafa-despues-de-su-preocupante-aparicion-en-muletas-tras-ganar-roland-garros/","urlToImage":"https://www.infobae.com/new-resizer/06TeO6NaVGo3vAEAiGoedpKQwjM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5QUHQN4U5BCQTBPJA2MOXUFBKM.jpg","publishedAt":"2022-06-09T10:55:22Z","content":"Toni Nadal, tío del tenista Rafael Nadal y su entrenador hasta 2017, confía en que su sobrino pueda acudir a Wimbledon, el torneo sobre hierba que comienza el próximo 27 de junio, aunque ha reconocid… [+2460 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Desmanes en San Luis: murió un hincha de La Lepra mendocina - Cadena 3","description":"Al menos 20 efectivos resultaron heridos por los choques en uno de los portones de la zona norte en la previa del encuentro entre su equipo y Vélez por Copa Argentina.","url":"https://www.cadena3.com/noticia/sociedad/desmanes-en-san-luis-murio-un-hincha-de-la-lepra-mendocina_327294","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_925059.jpg","publishedAt":"2022-06-09T10:45:36Z","content":"Al menos un hincha de Independiente Rivadavia de Mendoza murió y varios policías resultaron heridos, en el marco de los incidentes que protagonizaron este miércoles por la noche simpatizantes de la \"… [+1189 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Con la vuelta de su capitán, Newell’s se estrena en el Coloso contra San Lorenzo - Rosario3.com","description":"La Lepra cuenta con el regreso de Pablo Pérez en el mediocampo y del lateral Martín Luciano en la defensa para recibir este jueves al Cuervo, en la segunda fecha de la Liga Profesional 2022. Desde el club invitaron al partido a Lionel Messi. Dirige Silvio Tru…","url":"https://www.rosario3.com/deportes/Con-la-vuelta-de-su-capitan-Newells-se-estrena-en-el-Coloso-contra-San-Lorenzo-20220608-0051.html","urlToImage":"https://www.rosario3.com/__export/1654722515716/sites/rosario3/img/2022/06/08/278681759_5032840253428284_6724339749957165601_n_crop1654722436034.jpg_1192065467.jpg","publishedAt":"2022-06-09T10:44:00Z","content":"Newells recibe a San Lorenzo este jueves desde las 20 en el Coloso Marcelo Bielsa por la segunda fecha de la Liga Profesional 2022. La Lepra busca reafirmar su buen debut en el torneo y cuenta con lo… [+2253 chars]"},{"source":{"id":null,"name":"Labrujula24.com"},"author":"Leandro Grecco","title":"Así es el exclusivo restaurante de la novia de Lautaro Martínez en Milán - La Brújula 24","description":"\"Estoy lista para esta nueva aventura\", publicó la mendocina en sus redes sociales.","url":"https://www.labrujula24.com/notas/2022/06/09/asi-es-el-exclusivo-restaurante-en-milan-de-la-novia-de-lautaro-martinez-n219431/","urlToImage":"https://www.labrujula24.com/wp-content/uploads/2022/06/resto-1000x600.jpg","publishedAt":"2022-06-09T10:10:08Z","content":"La mendocina Agustina Gandolfo, quien es pareja del futbolista Lautaro Martínez, se mostró muy feliz en sus redes sociales tras la inauguración de un exclusivo restaurante que abrió en Milán, la ciud… [+809 chars]"},{"source":{"id":null,"name":"Cba24n.com.ar"},"author":"Cba24n","title":"Violencia: la Liga Cordobesa suspendió todo el fútbol del fin de semana - CBA24n","description":"El Comité Ejecutivo lo resolvió ante la preocupación de los dirigentes por la multiplicación de hechos en las diferentes categorías.","url":"https://www.cba24n.com.ar/deportes/violencia--la-liga-cordobesa-suspendio-todo-el-futbol-del-fin-de-semana_a62a1bfa8be7e22e3a7b6c465","urlToImage":"https://srt-app.tadevel.xyz/hostname/www.cba24n.com.ar/api/v1/image/article/62a1bfa8be7e22e3a7b6c465/facebook?v=4dc97782ffabc73230375d2b0e5f94da&s=47215ecdf9dce7ef3889133ceca7c008","publishedAt":"2022-06-09T10:02:55Z","content":"Ya casi no había excepciones y por eso la decisión es terminante en la Liga Cordobesa de Fútbol.\r\nEste miércoles, 16 de los 21 integrantes del Comité Ejecutivo votaron por la suspensión de toda la ac… [+1114 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El podcast de Olé en Spotify: por qué a las figuras les cuesta volver al fútbol argentino - Olé","description":"Este jueves 9 de junio salió al aire el episodio N°69 del podcast de Olé en Spotify. En esta oportunidad, en La Primera Jugada nos detenemos en un fenómeno que se frenó en el fútbol argentino en los últimos tiempos: el de los jugadores que triunfan en Europa …","url":"https://www.ole.com.ar/spotify/ole-podcast-spotify-regreso-argentina_0_ic6jJffvAJ.html","urlToImage":"https://images.ole.com.ar/2022/06/08/OqIe2oumE_1200x630__1.jpg","publishedAt":"2022-06-09T09:13:04Z","content":"Este jueves 9 de junio salió al aire el episodio N°69 del podcast de Olé en Spotify. En esta oportunidad, en La Primera Jugada nos detenemos en un fenómeno que se frenó en el fútbol argentino en los … [+1187 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Quimsa va por otra victoria en Córdoba para volver a gritar campeón en la Liga Nacional - Diario Panorama de Santiago del Estero","description":"La Fusión buscará un nuevo triunfo ante Instituto para quedarse con toda la gloria.","url":"https://www.diariopanorama.com/noticia/416582/quimsa-va-otra-victoria-cordoba-para-volver-gritar-campeon-liga-nacional","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/06/07/brussino-quimsa-instituto-416392-215649.jpg","publishedAt":"2022-06-09T08:58:02Z","content":"La Fusión buscará un nuevo triunfo ante Instituto para quedarse con toda la gloria.Hoy 05:57Quimsa visitará nuevamente a Instituto de Córdoba esta noche desde las 20 en el cuarto juego de la gran fin… [+1283 chars]"},{"source":{"id":null,"name":"Yahoo Entertainment"},"author":"LA NACION","title":"Conmoción en el deporte: murió el boxeador que había quedado “peleando contra un fantasma” en Sudáfrica - Yahoo Deportes","description":"Ocurrió en Durban: el pugilista, que estaba internado, sufrió una severa lesión cerebral","url":"https://es-us.deportes.yahoo.com/conmoci%C3%B3n-deporte-muri%C3%B3-boxeador-quedado-191500988.html","urlToImage":"https://s.yimg.com/ny/api/res/1.2/8fSB_3QaUGaonJkPm56KBg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/uu/api/res/1.2/cjWgt5zycj95GH8BAU1cwA--~B/aD0xMDEzO3c9MTUyMDthcHBpZD15dGFjaHlvbg--/https://media.zenfs.com/es/lanacion.com.ar/909c1c3208b9c142bb467c3941b75490","publishedAt":"2022-06-09T08:33:02Z","content":"Impacto en Sudáfrica: Simiso Buthelezi tira golpes al aire mientras su rival, Siphesihle Mntungwa, mira sorprendido; a las pocas horas, el primero falleció por una lesión cerebral.\r\nUna situación ala… [+3295 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los millones que recaudará River Plate por la vuelta de los recitales al Monumental y cómo repercutirá en el campo de juego - infobae","description":"La dirigencia del club de Núñez tomó la decisión de aceptar nuevamente espectáculos musicales en el Antonio Vespucio Liberti. Coldplay, Harry Styles y los Guns N’ Roses, los shows confirmados","url":"https://www.infobae.com/deportes/2022/06/09/los-millones-que-recaudara-river-plate-por-la-vuelta-de-los-recitales-al-monumental-y-como-repercutira-en-el-campo-de-juego/","urlToImage":"https://www.infobae.com/new-resizer/UWT3K3KC4_KY5V_YqidzuIDJLhU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CWSQOXFQ6JDAFOQZF3C2O6MESY.jpg","publishedAt":"2022-06-09T04:07:58Z","content":"La dirigencia de River Plate, además de mantener el plantel e ir en búsqueda de refuerzos que jerarquicen al equipo conducido por Marcelo Gallardo, también se propuso llevar adelante la ampliación y … [+4457 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"Vélez 1-0 Independiente Rivadavia | Copa Argentina 2022 | 16avos. de final - TyC Sports","description":null,"url":"https://www.youtube.com/supported_browsers?next_url=https:%2F%2Fwww.youtube.com%2Fwatch%3Fv%3Dro_fO37TwUI","urlToImage":null,"publishedAt":"2022-06-09T03:21:43Z","content":null},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Así fue el abrazo entre Diego Junior y Dieguito Fernando: las fotos del encuentro - TN - Todo Noticias","description":"Almorzaron juntos en un restaurante porteño donde también estuvieron Verónica Ojeda y la familia del italiano. No se veían desde la muerte de su papá.","url":"https://tn.com.ar/show/famosos/2022/06/08/sonrisas-y-un-abrazo-muy-esperado-asi-fue-el-reencuentro-de-diego-junior-y-dieguito-fernando/","urlToImage":"https://tn.com.ar/resizer/DJanKG3HoMBsqNGeEgHjW8ZVtV8=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/P5SPYGVZWJCM3L6MZFVJD7GAQA.jpg","publishedAt":"2022-06-09T02:36:18Z","content":"Demostrando su interés en crear un vínculo con su hermano más chico, Diego Junior llegó a la Argentina y este mediodía pasó tiempo junto aDieguito Fernando. No se veían desde la muerte de su papá, el… [+2937 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Caso Sebastián Villa: el abogado de la denunciante avaló que Boca lo utilice pese al pedido de detención - Olé","description":"Minutos después de que Boca terminara su partido contra Ferro por la Copa Argentina, el abogado de la joven que denunció por abuso sexual a Sebastián Villa afirmó que el club es un \"damnificado\" en esta situación y que tiene derecho a utilizar al futbolista c…","url":"https://www.ole.com.ar/boca-juniors/abogado-victima-caso-villa-avala-boca_0_0Vt9T71RQB.html","urlToImage":"https://images.ole.com.ar/2022/06/08/zeq3ByPrt_1200x630__1.jpg","publishedAt":"2022-06-09T02:13:14Z","content":"Minutos después de que Boca terminara su partido contra Ferro por la Copa Argentina, el abogado de la joven que denunció por abuso sexual a Sebastián Villa afirmó que el club es un \"damnificado\" en e… [+1873 chars]"},{"source":{"id":null,"name":"Vamos Ciclón"},"author":null,"title":"Insúa ratificó el castigo a Mercau y tiene el 11 definido - Vamos Ciclón","description":"Lo tenía en la cabeza, sí. Incluso Rubén Darío Insúa había probado el equipo que iba a jugar contra Newell's (mañana a las 20 horas) en la práctica del martes, con tres cambios en relación","url":"https://vamosciclon.com/san-lorenzo/insua-ratifico-el-castigo-a-mercau-y-tiene-el-11-definido-san-lorenzo-vs-newells/","urlToImage":"https://vamosciclon.com/wp-content/uploads/2022/06/insua-primer-plano-entrenamiento.webp","publishedAt":"2022-06-09T01:33:54Z","content":"Lo tenía en la cabeza, sí. Incluso Rubén Darío Insúa había probado el equipo que iba a jugar contra Newell’s (mañana a las 20 horas) en la práctica del martes, con tres cambios en relación al que ven… [+1427 chars]"},{"source":{"id":null,"name":"Soydelrojo.com"},"author":null,"title":"Así podría formar Independiente contra Talleres - Soy Del Rojo","description":"El Rey de Copas está listo para el partido.","url":"https://soydelrojo.com/asi-podria-formar-independiente-contra-talleres/","urlToImage":"https://soydelrojo.com/wp-content/uploads/2022/06/Asi-podria-formar-Independiente-contra-Talleres-e1654704642270-1000x600.jpg","publishedAt":"2022-06-09T00:34:09Z","content":"Este viernes Independiente recibirá a Talleres de Córdoba en el Libertadores de América – Ricardo Enrique Bochini desde las 21.30 horas. El juez será Fernando Rapallini y ESPN estará a cargo de la tr… [+1613 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Nadir Ghazal","title":"El Kun Agüero jugó un picadito con la filial de River en Miami - La Página Millonaria","description":"El crack que se retiró del fútbol por un problema cardíaco volvió a tocar la pelota en un partido informal con varios hinchas de River en USA, y dejó varias pinceladas fiel a su estilo.","url":"https://lapaginamillonaria.com/riverplate/El-Kun-Aguero-jugo-un-picadito-con-la-filial-de-River-en-Miami-20220608-0003.html","urlToImage":"https://lapaginamillonaria.com/__export/1654697651773/sites/lpm/img/2022/06/08/kun_aguero_river_miami_crop1654697614474.jpg_242310155.jpg","publishedAt":"2022-06-08T23:50:01Z","content":"El 30 de octubre del 2021 la vida de Sergio Agüero iba a cambiar para siempre. Es que en pleno partido entre Barcelona y Alavés, el Kun sufrió una fuerte arritmia que lo obligó a salir de la cancha, … [+1664 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Polonia, uno de los rivales de la selección argentina en Qatar 2022, fue goleado en la Liga de Naciones - LA NACION","description":"Los eslavos comenzaron ganando, pero Bélgica igualó al final del primer tiempo y fue una aplanadora en la segunda etapa","url":"https://www.lanacion.com.ar/deportes/futbol/polonia-uno-de-los-rivales-de-la-seleccion-argentina-en-qatar-2022-fue-goleado-en-la-liga-de-nid08062022/","urlToImage":"https://resizer.glanacion.com/resizer/vUHvC_8GL019DM5XqFmnFK2M8lA=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/EH2DA3SN2VE4FPRFVQI5RN6YSI","publishedAt":"2022-06-08T23:25:00Z","content":"En la continuidad de la Liga de Naciones de Europa, uno de los rivales que tendrá el seleccionado argentino en el Mundial Qatar 2022 la pasó muy mal este miércoles. Polonia, equipo con el que los dir… [+2191 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Godín volvió a hablar de Vélez y dejó una frase que ilusiona en Liniers - Rumbo a Tokio","description":"El capitán de la Selección Uruguaya confirmó que tras la charla con el entrenador, Cacique Medina, la llegada al Fortín es una posibilidad importante.Ya rescindió su contrato con Mineiro.","url":"https://www.tycsports.com/liga-profesional-de-futbol/godin-velez-posibilidad-importante-refuerzo-id441180.html","urlToImage":"https://media.tycsports.com/files/2022/06/08/438307/diego-godin.webp","publishedAt":"2022-06-08T23:07:14Z","content":"El capitán de la Selección Uruguaya confirmó que tras la charla con el entrenador, Cacique Medina, la llegada al Fortín es una posibilidad importante.Ya rescindió su contrato con Mineiro.\r\nMientras p… [+1694 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Mariano Grosman","title":"El uno x uno de Boca vs. Ferro por Copa Argentina: los puntajes del Xeneize en La Rioja - Boca Juniors en TyCSports.com","description":"Boca venció por 1-0 a Ferro en la provincia de La Rioja y se metió en los octavos de final de la Copa Argentina.","url":"https://www.tycsports.com/boca-juniors/el-uno-x-uno-de-boca-vs-ferro-por-copa-argentina-los-puntajes-del-xeneize-en-la-rioja-id441174.html","urlToImage":"https://media.tycsports.com/files/2022/06/08/438300/boca-cheque-vs-ferro_862x485_wmk.webp","publishedAt":"2022-06-08T22:22:00Z","content":null},{"source":{"id":null,"name":"IR Media"},"author":"https://www.facebook.com/Christian.Ginko","title":"Venta de entradas vs Talleres - InfiernoRojo","description":"Independiente ya publicó el precio de las localidades para recibir a los cordobeses. Se viene el debut de local en el torneo. El próximo viernes, desde las 21.30, Independiente estará recibiendo a Talleres en el Libertadores de América con el objetivo de cose…","url":"https://www.infiernorojo.com/independiente/venta-de-entradas-vs-talleres/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2021/10/Libertadores-de-America.jpg","publishedAt":"2022-06-08T21:22:47Z","content":"Independiente ya publicó el precio de las localidades para recibir a los cordobeses.\r\nSe viene el debut de local en el torneo. El próximo viernes, desde las 21.30, Independiente estará recibiendo a T… [+925 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":null,"title":"Los Palmeras hicieron bailar a Pochettino y le regalaron una camiseta de Colón - El Litoral","description":"En el marco de su gira por España, los representantes de la cumbia santafesina tocaron en el Consulado donde se hizo presente el entrenador argentino.","url":"https://www.ellitoral.com/deportes/lospalmeras-colon-espana-rutadeloro-50-anos-consulado-pochettino-psg_0_PltaSmZjJv.html","urlToImage":"https://www.ellitoral.com/images/2022/06/08/ZtQSfrLet_870x580__1.jpg","publishedAt":"2022-06-08T21:07:55Z","content":"El grupo de música santafesino se encuentra en España celebrando sus 50 años de trayectoria con la gira La Ruta del Oro.\r\nEn esta oportunidad fueron invitados al Consulado argentino en España e hicie… [+926 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Salvio se lesionó en el calentamiento y no pudo jugar el duelo entre Boca y Ferro: el diagnóstico - infobae","description":"Eduardo Salvio sufrió una molestia en el precalentamiento y fue baja para el partido ante el Verdolaga en La Rioja. Fue reemplazado por Exequiel Ceballos","url":"https://www.infobae.com/deportes/2022/06/08/el-cambio-de-ultimo-momento-que-tuvo-que-hacer-battaglia-en-boca-juniors-para-el-duelo-ante-ferro-por-la-copa-argentina/","urlToImage":"https://www.infobae.com/new-resizer/39xjdRPF4auA4MR2JNl6DnWhPhk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HIQEUKBKQJGGZNGRXU2SGRSIGA.jpg","publishedAt":"2022-06-08T20:46:07Z","content":"Un golpe de escena ocurrió minutos antes del partido entre Boca Juniors y Ferrocarril Oreste por los 16avos de la Copa Argentinaque se disputa en el Carlos Augusto Mercado Luna de La Rioja. Fue el ca… [+2631 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"La escalofriante revelación de Ruggeri sobre Maradona: \"Las últimas veces\" - El Destape","description":"Oscar \"Cabezón\" Ruggeri recordó con mucha tristeza a Diego Maradona en una charla con el \"Pollo\" Vignolo en ESPN.","url":"https://www.eldestapeweb.com/deportes/television/la-escalofriante-revelacion-de-ruggeri-sobre-maradona-las-ultimas-veces--2022681710","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/062022/1654717844768/fotojet-8-jpg..jpg?&cw=600&ch=365","publishedAt":"2022-06-08T20:11:21Z","content":"Oscar Ruggeri recordó de manera emotiva a Diego Armando Maradona en una charla más que especial con Sebastián Vignolo en ESPN. El periodista y el exjugador se trasladaron al estudio de F360 para tene… [+2513 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes perfila el equipo con una variante - Infocielo","description":"El plantel de Estudiantes contó hoy con una nueva sesión de entrenamientos. El plantel Albirrojo trabajó en City Bell mientras Ricardo Zielinski tiene el once.","url":"https://infocielo.com/estudiantes/estudiantes-perfila-el-equipo-una-variante-n739384","urlToImage":"https://media.infocielo.com/p/b3e020795bb48791dd3801e14a57c014/adjuntos/299/imagenes/001/366/0001366350/leandro-diaz-entrenamiento-estudiantesjpg.jpg","publishedAt":"2022-06-08T16:42:00Z","content":"Teniendo en cuenta esto, Estudiantes se perfila para jugar con Mariano Andújar; Leonardo Godoy, Agustín Rogel, Fabián Noguera y Emmanuel Mas; Manuel Castro, Fernando Zuqui, Jorge Rodríguez y Matías P… [+642 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Preocupación en pleno juicio contra Joseph Blatter: el ex presidente de FIFA sufrió dolores en el pecho y no pudo declarar - infobae","description":"El suizo y el ex futbolista Michel Platini están acusados de corrupción. El tribunal le permitió al hombre de 86 años aplazar su testimonio","url":"https://www.infobae.com/america/deportes/2022/06/08/preocupacion-en-pleno-juicio-contra-joseph-blatter-el-ex-presidente-de-fifa-sufrio-dolores-en-el-pecho-y-no-pudo-declarar/","urlToImage":"https://www.infobae.com/new-resizer/FPKCWSUgn18MPyuUPIzdbB3GBdc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7OAZ4TJMZN5LV7HJAJ5D7LQWBE.jpg","publishedAt":"2022-06-08T16:34:48Z","content":"Este miércoles comenzó el juicio contra JosephBlatter y Michel Platini por presuntos pagos corruptos que el ex presidente de FIFA le habría hecho al ex futbolista y ex mandamás de la UEFA. Sin embarg… [+2754 chars]"},{"source":{"id":null,"name":"Diarioregistrado.com"},"author":"Diario Registrado","title":"Dylan Bordón: el argentino de 17 años que metió 13 puntos en seis minutos en la victoria clave ante Canadá - Diario Registrado","description":"Dylan Bordón tiene 17 años y comanda la Selección nacional U18. En el FIBA Américas que se disputa en México, tuvo una actuación descollante en la victoria de Argentina ante Canadá por 97 a 92. El correntino no falló ni un lanzamiento y metió el tiro ganador.…","url":"https://www.diarioregistrado.com/deportes/dylan-bordon--el-argentino-de-17-anos-que-metio-13-puntos-en-seis-minutos-en-la-victoria-clave-ante-canada_a62a0b1597922cfd5fb059c02","urlToImage":"https://diario-app.tadevel.xyz/hostname/www.diarioregistrado.com/api/v1/image/article/62a0b1597922cfd5fb059c02/facebook?v=1a4fabcc437ec234caa23f8bfbfd1dc1&s=16dc98d0fbfe1be1b353457e8a975b27","publishedAt":"2022-06-08T15:08:48Z","content":"Tras el tropiezo ante Brasil, los pibes de Argentina ganaron un partidazo al vencer a Canadá por 97 a 92 con un actuación descollante del base Dylan Bordón. El joven de 17 años que brilla en la Liga … [+1072 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Ignacio Tara","title":"Estudiantes encaminó la llegada del defensor que alguna vez quiso Diego Maradona - Rumbo a Tokio","description":"Sin lugar en Rosario Central tras haber brillado en Arsenal, está próximo a firmar en el Pincha por 18 meses.","url":"https://www.tycsports.com/liga-profesional-de-futbol/estudiantes-encamino-la-llegada-del-defensor-que-alguna-vez-quiso-diego-maradona-id440992.html","urlToImage":"https://media.tycsports.com/files/2020/09/09/117658/fernando-torrent.jpg","publishedAt":"2022-06-08T13:25:00Z","content":"Sin lugar en Rosario Central tras haber brillado en Arsenal, está próximo a firmar en el Pincha por 18 meses.\r\nMientras el plantel profesional de Estudiantes de La Plata ultima detalles para viajar a… [+1551 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Juan Gorrochategui","title":"Cáceres tendrá una gran chance en Racing - Racing de Alma","description":"En un equipo que funciona muy bien es difícil ganarse un lugar, algo que Juan José Cáceres tiene muy claro en Racing. El defensor de la Academia será titular frente a Agropecuario este miércoles en el duelo de Copa Argentina que se disputará en Jujuy. De un m…","url":"https://www.racingdealma.com.ar/caceres-tendra-una-gran-chance-en-racing-como-titular/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/03/83D79E91-626C-4771-B451-30367C0E7601.jpeg","publishedAt":"2022-06-08T12:18:59Z","content":"En un equipo que funciona muy bien es difícil ganarse un lugar, algo que Juan José Cáceres tiene muy claro en Racing. El defensor de la Academia será titular frente a Agropecuario este miércoles en e… [+2406 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Lucas Torres","title":"\"Le escribí a Suárez\": la confesión de De La Cruz en medio de los rumores - Bolavip Argentina","description":"El uruguayo reveló que se contactó con el Pistolero ni bien se conoció la noticia de que lo busca River.","url":"https://bolavip.com/ar/river/Le-escribi-a-Suarez-la-confesion-de-De-La-Cruz-en-medio-de-los-rumores-sobre-River-20220607-0062.html","urlToImage":"https://bolavip.com/__export/1654635713920/sites/bolavip/img/2022/06/07/de_la_cr.jpg_242310155.jpg","publishedAt":"2022-06-08T00:47:40Z","content":"¿Una posibilidad concreta o tan solo un sueño? Hoy nadie puede estar seguro. Lo cierto es que River inició gestiones para sumar a Luis Suárez para jugar la CONMEBOL Libertadores, en una historia que … [+1307 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Alexander Zverev fue operado del tobillo derecho tras su lesión en Roland Garros y se perderá Wimbledon - LA NACION","description":"El alemán, que la semana próxima subirá al segundo puesto del ranking, se rompió tres ligamentos y no podrá jugar durante la temporada de césped; no se sabe si llegará al US Open","url":"https://www.lanacion.com.ar/deportes/tenis/alexander-zverev-fue-operado-del-tobillo-derecho-tras-su-lesion-en-rolan-garros-y-se-perdera-nid07062022/","urlToImage":"https://resizer.glanacion.com/resizer/w2cPGF3FCo4ZxsBJ-Lt6tWKGndk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GVCOIPM7LNCL5ECSS23Y7ZI7U4.jpg","publishedAt":"2022-06-07T22:42:00Z","content":"El actual número 3 del ranking mundial de tenis, y 2 desde la próxima semana, el alemán Alexander Zverev, fue operado este martes de una rotura de ligamentos del tobillo derecho después de retirarse … [+2030 chars]"}]}