{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ Mercado de pases de Boca 2022: refuerzos, salidas y últimas noticias, minuto a minuto - TyC Sports","description":"Mercado de pases de Boca hoy, jueves 6 de enero. El Consejo de Fútbol, con Riquelme a la cabeza, está cerca de cerrar la llegada del primer refuerzo.","url":"https://www.tycsports.com/boca-juniors/mercado-de-pases-de-boca-2022-refuerzos-salidas-y-ultimas-noticias-minuto-a-minuto-id403261.html","urlToImage":"https://media.tycsports.com/files/2021/12/31/376700/boca-placa-mercado-de-pases_1440x810_wmk.jpg","publishedAt":"2022-01-06T13:14:00Z","content":"Mercado de pases de Boca hoy, jueves 6 de enero. El Consejo de Fútbol, con Riquelme a la cabeza, está cerca de cerrar la llegada del primer refuerzo.\r\nConocé las últimas noticias de Boca y todas las … [+1443 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Novak Djokovic en Australia: los jugadores que lo apoyan, los que lo rechazan y la dura crítica de Rafael Nadal - LA NACION","description":"El español y su argumento para cuestionar al número 1 del mundo","url":"https://www.lanacion.com.ar/deportes/tenis/novak-djokovic-en-australia-los-jugadores-que-lo-apoyan-y-los-que-lo-rechazan-nid06012022/","urlToImage":"https://resizer.glanacion.com/resizer/BML7X5DsjA_FdsUjzYNzGskhNR8=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/S4QLO5XHOZDIJIB56BMOB7HHYY.jpg","publishedAt":"2022-01-06T13:09:00Z","content":"El tema es particularmente espinoso. La decisión de Tennis Australia de aprobar la participación de Novak Djokovic en el primer Grand Slam del año y la posterior prohibición del gobierno de permitirl… [+3478 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Troicki explotó y defendió a Djokovic: \"Es un maltrato y un escándalo muy grande\" - Olé","description":"Desde que comenzó la polémica con Novak Djokovic por su exención médica para disputar el Australia Open y la posterior decisión del Gobierno australiano de revocarle su visa y no dejarlo ingresar al país, se escucharon distintas voces a favor y en contra del …","url":"https://www.ole.com.ar/tenis/viktor-troicki-novak-djokovic-australia_0_eRL-MGk67.html","urlToImage":"https://images.ole.com.ar/2021/12/01/QDJzDTC4Q_1200x630__1.jpg","publishedAt":"2022-01-06T12:55:19Z","content":"Desde que comenzó la polémica con Novak Djokovic por su exención médica para disputar el Australia Open y la posterior decisión del Gobierno australiano de revocarle su visa y no dejarlo ingresar al … [+2785 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"Refuerzos: muy frío lo de Insúa, ¿qué pasará con Piovi? - Racing de Alma","description":"Uno de los puestos que Fernando Gago pidió fortalecer es el de segundo marcador central. Tras la puerta de salida por la que pasó Joaquín Novillo y que el mismo técnico le abrió, Racing inició algunas gestiones por un defensor en esa posición. Pero hoy esa bú…","url":"https://www.racingdealma.com.ar/refuerzos-muy-frio-lo-de-insua-como-uno-de-los-posibles-refuerzosy-que-pasara-con-piovi/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2021/12/838DFB16-BA1D-4925-AECC-B15CC688EAD3.jpeg","publishedAt":"2022-01-06T12:50:06Z","content":"Uno de los puestos que Fernando Gago pidió fortalecer es el de segundo marcador central. Tras la puerta de salida por la que pasó Joaquín Novillo y que el mismo técnico le abrió, Racing inició alguna… [+2139 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El emotivo mensaje de Richarlison a Tomate, el arquero que sacaron antes de un penal - Olé","description":"Richarlison tuvo un gran gesto con un jugador que conmovió a más de uno. Es que durante un partido de la Copinha ocurrió una situación que angustió mucho a Tomate, un arquero de Andirá, y el delantero del Everton se solidarizó.La Copinha es el torneo más cono…","url":"https://www.ole.com.ar/futbol-internacional/richarlison-tomate-penal-mensaje_0_rv71Brbhf.html","urlToImage":"https://images.ole.com.ar/2022/01/06/-EibwLSRx_1200x630__1.jpg","publishedAt":"2022-01-06T12:50:03Z","content":"Richarlison tuvo un gran gesto con un jugador que conmovió a más de uno. Es que durante un partido de la Copinha ocurrió una situación que angustió mucho a Tomate, un arquero de Andirá, y el delanter… [+2072 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Pep Guardiola dio positivo de coronavirus y no estará en la FA Cup - Olé","description":"La nueva variante Ómicron provocó un importante incremento de los casos de Covid-19 en todo el mundo. Y esto no deja de afectar al fútbol. En el ambiente local son muchos los equipos que están comenzando la pretemporada con bajas debido a jugadores con result…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/pep-guardiola-positivo-covid-fa-cup-city_0_FmysdyVKK.html","urlToImage":"https://images.ole.com.ar/2021/12/29/d4nC1Q8Ll_1200x630__1.jpg","publishedAt":"2022-01-06T12:48:46Z","content":"La nueva variante Ómicron provocó un importante incremento de los casos de Covid-19 en todo el mundo. Y esto no deja de afectar al fútbol. En el ambiente local son muchos los equipos que están comenz… [+1465 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Un basquetbolista argentino se casó por Zoom para que su esposa pudiera viajar a Japón - TN - Todo Noticias","description":"Alexis Elsener adelantó la ceremonia con su pareja, que no podía entrar a ese país por cuestiones sanitarias vinculadas al coronavirus. El intendente de la localidad ofició la ceremonia.","url":"https://tn.com.ar/deportes/futbol/2022/01/06/un-basquetbolista-argentino-se-caso-por-zoom-para-que-su-esposa-pudiera-acceder-a-un-beneficio/","urlToImage":"https://tn.com.ar/resizer/ab-QSaNqK07hBJIWLLI3yWpC9jw=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-398-vzHwm21641466605229-1641469007.jpg","publishedAt":"2022-01-06T12:35:02Z","content":"El amor traspasa fronteras. Y vaya que lo sabe el basquetbolista argentino Alexis Elsener, que se casó a la distancia, por vía Zoom, para que su flamante esposa, María Agostina Villafañe Cogorno, pud… [+2218 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"El ex River que reforzó a un equipo de la Liga Profesional - La Página Millonaria","description":"En las últimas horas un ex futbolista del Más Grande, que tuvo participación en la era Gallardo, firmó su vínculo con un club de la Primera División del fútbol argentino hasta diciembre de 2022.","url":"https://lapaginamillonaria.com/riverplate/Ex-River-mercado-de-pases-Tomas-Martinez-es-jugador-de-Aldosivi-20220105-0008.html","urlToImage":"https://lapaginamillonaria.com/__export/1641406149579/sites/lpm/img/2022/01/05/martxnez_y_teo_crop1641405987863.jpg_242310155.jpg","publishedAt":"2022-01-06T12:22:28Z","content":"El mercado de pases no se detiene un minuto, los dirigentes se mueven para complacer a sus entrenadores y en las últimas horas los de Aldosivi hicieron lo propio con Martín Palermo y cerraron la inco… [+1319 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¿Te lo esperabas? Agüero podría volver a Manchester City, pero con un rol totalmente distinto - TyC Sports","description":"Desde Inglaterra aseguran que el City está listo para ofrecerle al Kun un regreso y evalúan que podría ser bajo un papel especial en la institución.","url":"https://www.tycsports.com/premier-league/agueero-podria-volver-a-manchester-city-pero-como-embajador-del-club-id403266.html","urlToImage":"https://media.tycsports.com/files/2022/01/06/378157/aguero-manchester-city_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-06T12:17:00Z","content":"Desde Inglaterra aseguran que el City está listo para ofrecerle al Kun un regreso y evalúan que podría ser bajo ese papel en la institución.\r\nMientras se encuentra de vacaciones junto a Ezequiel Lave… [+1112 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Cuatro partidos suspendidos por Covid, pero el Inter se presentó: ¿gana los puntos? - Olé","description":"El Covid vuelve a complicar los planes de muchas personas alrededor del mundo y el fútbol no se queda afuera. En Italia, por caso, se suspendieron cuatro partidos por la nueva ola de contagios. En uno de ellos, el del Bologna - Inter que abría la fecha 20, se…","url":"https://www.ole.com.ar/futbol-internacional/italia/serie-italia-partidos-suspendidos-covid_0_O7ecrfsm5.html","urlToImage":"https://images.ole.com.ar/2022/01/06/yq8xgseJO_1200x630__1.jpg","publishedAt":"2022-01-06T12:13:29Z","content":"El Covid vuelve a complicar los planes de muchas personas alrededor del mundo y el fútbol no se queda afuera. En Italia, por caso, se suspendieron cuatro partidos por la nueva ola de contagios. En un… [+2516 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"La mujer de Hugo Maradona dio a conocer el motivo por el cual falleció su marido - La Capital (Rosario)","description":"El deceso del hermano de Diego a fines de 2021 no se produjo por un paro cardíaco ni por la vacuna contra el coronavirus como se informó en su momento","url":"https://www.lacapital.com.ar/informacion-general/la-mujer-hugo-maradona-dio-conocer-el-motivo-el-cual-fallecio-su-marido-n10005261.html","urlToImage":"https://media.lacapital.com.ar/p/44e9ca04c711df285d822dcb4fe159c2/adjuntos/203/imagenes/100/031/0100031452/1200x675/smart/marajpg.jpg","publishedAt":"2022-01-06T12:13:20Z","content":"El deceso del hermano de Diego a fines de 2021 no se produjo por un paro cardíaco ni por la vacuna contra el coronavirus como se informó en su momento\r\nLa muerte repentina de Hugo Maradona generó alg… [+1585 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Destellos de Campazzo en su partido 100 en la NBA y derrota - Olé","description":"El partido número 100 de Facundo Campazzo en la NBA no tuvo el desarrollo esperado. El base argentino fue irregular en el juego y su equipo no pudo con Utah Jazz, cayendo por 115 a 109 en un duelo de temporada regular que se disputó en el Ball Arena. Esta es …","url":"https://www.ole.com.ar/basquet/campazzo-nuggets-nba_0_vZ6LAXiJL.html","urlToImage":"https://images.ole.com.ar/2022/01/06/0o2emdJuX_1200x630__1.jpg","publishedAt":"2022-01-06T11:56:44Z","content":"El partido número 100 de Facundo Campazzo en la NBA no tuvo el desarrollo esperado. El base argentino fue irregular en el juego y su equipo no pudo con Utah Jazz, cayendo por 115 a 109 en un duelo de… [+2962 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"“Es terrible lo que hizo”: un exjugador del PSG aseguró que Messi le faltó el respeto a Pochettino - TN - Todo Noticias","description":"Jérôme Rothen lanzó la bomba en su programa de Radio Montecarlo, Rothen s’enflamme. Aseguró que el rosarino nunca se comunicó con el DT para informarle que tenía Covid.","url":"https://tn.com.ar/deportes/futbol/2022/01/06/es-terrible-lo-que-hizo-un-exjugador-del-psg-aseguro-que-messi-le-falto-el-respeto-a-pochettino/","urlToImage":"https://tn.com.ar/resizer/sfIXvUS6LB-tn_bsFIWsJbM9yNM=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-QjDmV51641466020577-1641467293.jpg","publishedAt":"2022-01-06T11:34:23Z","content":"Lionel Messi llegó a París tras su positivo en Covid que lo obligó a aislarse en Rosario tras pasar las fiestas en familia y retrasar su regreso a Europa, y esta tarde retomaría sus entrenamientos co… [+3438 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Lucio Álvarez y Orly Terranova en el top ten de la quinta etapa - MDZ Online","description":"Los mendocinos realizaron muy buenas actuaciones en el tramo de la jornada. Finalizaron en la tercera y octava posición respectivamente y también aparecen entre los diez mejores de la general. Henk Lategan se impuso en la especial y Nasser Al-Attiyah se manti…","url":"https://www.mdzol.com/deportes/2022/1/6/lucio-alvarez-orly-terranova-en-el-top-ten-de-la-quinta-etapa-213298.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/1/6/f1280x720-1161520_1293195_5050.jpg","publishedAt":"2022-01-06T10:34:58Z","content":"Lucio Álvarez y Orly Terranova se afirman en la lucha por el podio del Dakar 2022 al completar otra especial entre los diez mejores de la clasificación. Los mendocinos culminaron en el tercer y octav… [+1282 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El reglamento, cuándo se sorteará el fixture y la fecha de inicio: todo lo que hay que saber sobre el nuevo torneo de la Liga Profesional - infobae","description":"En Argentina se está por levantar el telón de una nueva temporada en la máxima categoría","url":"https://www.infobae.com/deportes/2022/01/06/el-reglamento-cuando-se-sorteara-el-fixture-y-la-fecha-de-inicio-todo-lo-que-hay-que-saber-sobre-el-nuevo-torneo-de-la-liga-profesional/","urlToImage":"https://www.infobae.com/new-resizer/U6B99Ofr2n4Wt3RG49ZDPVMKrOk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OST4MYGXFZFPJEUWNBDH3CYOHM.jpg","publishedAt":"2022-01-06T04:46:34Z","content":"La mayoría de los planteles de Primera División ya pusieron en marcha sus respectivas pretemporadas. Por algunas bajas referidas a los contagios del coronavirus, los entrenadores ponen a punto en lo … [+3440 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los detalles de la “nave espacial” que diseñó un argentino y sorprende a todos en el Rally Dakar - infobae","description":"Infobae habló con Juan Manuel Díaz, creador del Audi RS Q e-tron, el primer auto eléctrico en ganar una etapa en la mítica carrera y que maneja Carlos Sainz. Los secretos en su construcción y por qué lo llama “OVNI”","url":"https://www.infobae.com/america/deportes/2022/01/06/los-detalles-de-la-nave-espacial-que-diseno-un-argentino-y-sorprende-a-todos-en-el-rally-dakar/","urlToImage":"https://www.infobae.com/new-resizer/3KoPvi9o2L08ZCczThZqd_TUfNs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/U4QTBXWWZZCMPE43LR5U3QROIQ.jpg","publishedAt":"2022-01-06T04:45:45Z","content":""},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Racing espera a Cardona: cuándo se incorporaría al plantel - TyC Sports","description":"En La Academia esperan que el colombiano llegue al país el viernes o el sábado para hacerse los estudios correspondientes y sumarse a las prácticas. Sin embargo, en Colombia aseguran que la chance de Atlético Nacional sigue abierta.","url":"https://www.tycsports.com/racing-club/racing-cardona-id403156.html","urlToImage":"https://media.tycsports.com/files/2022/01/05/378035/cardona-racing-_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-06T03:23:38Z","content":"En La Academia esperan que el colombiano llegue al país el viernes o el sábado para hacerse los estudios correspondientes y sumarse a las prácticas. Sin embargo, en Colombia aseguran que la chance de… [+2303 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Parque actuático, teatro-cine y 21 hectáreas de puro lujo: la majestuosa mansión que puso en venta un ex campeón de la NBA - infobae","description":"Tony Parker, ex compañero de Manu Ginóbili y ganador de cuatro anillos con San Antonio Spurs, vende su lujosa casa","url":"https://www.infobae.com/america/deportes/2022/01/06/parque-actuatico-teatro-cine-y-21-hectareas-de-puro-lujo-la-majestuosa-mansion-que-puso-en-venta-un-ex-campeon-de-la-nba/","urlToImage":"https://www.infobae.com/new-resizer/E_U0BZwMjazWPGT5r33SKOUQfsY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Z2LVEKO7OZAAZM3X34AUYTYHV4.jpeg","publishedAt":"2022-01-06T03:21:59Z","content":"Tony Parker puso en venta su casa y el mundo quedó impactado con su lujosa propiedad. El ex compañero de Emanuel Ginóbili en San Antonio Spurs se desprenderá de su mansión que construyó en 2005 cuand… [+1991 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Hernán Lospinato","title":"Vélez quiere a Carlos Auzqui - Olé","description":"Mauricio Pellegrino sabe que necesita la llegada de refuerzos para afrontar la triple competencia que se le viene a Vélez con la Copa de la Liga Profesional, la Copa Libertadores de América y la Copa Argentina. Es por ello que el Fortín ya tiene abrochado a F…","url":"https://www.ole.com.ar/velez/velez-quiere-carlos-auzqui_0_2mpD1QCOg.html","urlToImage":"https://images.ole.com.ar/2021/09/15/QD6drDQUY_1200x630__1.jpg","publishedAt":"2022-01-06T01:59:17Z","content":"Mauricio Pellegrino sabe que necesita la llegada de refuerzos para afrontar la triple competencia que se le viene a Vélez con la Copa de la Liga Profesional, la Copa Libertadores de América y la Copa… [+1567 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¿Quiénes son los dos primeros refuerzos de Huracán? - Olé","description":"Hubo dos caras nuevas este miércoles en el segundo día de pretemporada de Huracán en La Quemita. El primer rostro es de Lucas Carrizo, lateral izquierdo de 24 años, que también puede jugar en el medio por esa banda. El segundo de Federico Fattori, volante cen…","url":"https://www.ole.com.ar/huracan/huracan_0_TX5vai_EJ.html","urlToImage":"https://images.ole.com.ar/2022/01/05/FcTUmEU8e_1200x630__1.jpg","publishedAt":"2022-01-06T01:54:35Z","content":"Hubo dos caras nuevas este miércoles en el segundo día de pretemporada de Huracán en La Quemita. El primer rostro es de Lucas Carrizo, lateral izquierdo de 24 años, que también puede jugar en el medi… [+1681 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"River: Juanfer Quintero se despidió de China y en Núñez lo esperan para firmar - TN - Todo Noticias","description":"El colombiano se fue libre del Shenzhen FC. Tras pasar por su país, el lunes llegaría a Buenos Aires para realizarse la revisión médica y firmar contrato con el Millonario.","url":"https://tn.com.ar/deportes/futbol/2022/01/05/juanfer-quintero-se-despidio-de-china-y-en-river-lo-esperan-con-los-brazos-abiertos/","urlToImage":"https://tn.com.ar/resizer/pyNOsmL1VxbvJAdU0yvLUO1cu8Q=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/GFAG2XICZRGIXPUG45ROBWUJGU.jpg","publishedAt":"2022-01-06T01:45:36Z","content":"El colombiano Juan Fernando Quintero se despidió este miércoles de China tras su paso por el Shenzhen FC y todo indica que la próxima semana se convertirá en refuerzo de River, club al que llegará en… [+2122 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"El motivo por el cual Guillermo Burdisso no superó la revisión médica en Estudiantes - Depo","description":"Finalmente Guillermo Burdisso, el ex defensor de Lanús, no será refuerzo de Estudiantes. Quien llegaba para suplir la ausencia de Agustín Rogel no pudo superar","url":"https://www.depo.com.ar/futbolargentino/El-motivo-por-el-cual-Guillermo-Burdisso-no-supero-la-revision-medica-en-Estudiantes-20220105-0051.html","urlToImage":"https://www.depo.com.ar/__export/1641433481460/sites/cronica/img/2022/01/05/guillermo_burdisso_x1x_crop1641433350221.png_673822677.png","publishedAt":"2022-01-06T01:44:45Z","content":"Finalmente Guillermo Burdisso, el ex defensor de Lanús, no será refuerzo de Estudiantes. Quien llegaba para suplir la ausencia de Agustín Rogel no pudo superar la revisión médica y ese fue el motivo … [+630 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Iñaki Aizaga","title":"Al vóley lo bloquea el Covid - Olé","description":"Tras un año atípico, con apenas siete equipos y experimentando un nuevo formato de burbujas, la Liga de Vóleibol Argentina se empezaba a acercar más a la normalidad. Con 11 equipos, aún con sedes fijas por cada ronda pero ya con público y sin protocolos tan e…","url":"https://www.ole.com.ar/voley/voley-liga-argentina-coronavirus_0_-wE-1ZFAg.html","urlToImage":"https://images.ole.com.ar/2022/01/05/OAyI7cusl_1200x630__1.jpg","publishedAt":"2022-01-06T01:09:58Z","content":"Tras un año atípico, con apenas siete equipos y experimentando un nuevo formato de burbujas, la Liga de Vóleibol Argentina se empezaba a acercar más a la normalidad. Con 11 equipos, aún con sedes fij… [+4384 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Un fin de semana de muchas firmas en River - Olé","description":"Si el común de los abogados ven en diciembre y enero su período de mayor ocio por las Fiestas y la feria judicial, los que trabajan en los clubes de fútbol experimentan acaso los días de mayor adrenalina en esos meses. El letrado de River puede dar fe: desde …","url":"https://www.ole.com.ar/river-plate/contrato-river-maidana-pinola-pochettino_0_asveExt8H.html","urlToImage":"https://images.ole.com.ar/2022/01/05/KKqLXT3hM_1200x630__1.jpg","publishedAt":"2022-01-06T00:51:11Z","content":"Si el común de los abogados ven en diciembre y enero su período de mayor ocio por las Fiestas y la feria judicial, los que trabajan en los clubes de fútbol experimentan acaso los días de mayor adrena… [+2060 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El presidente de Boca Juniors Jorge Amor Ameal tiene coronavirus - infobae","description":"El dirigente de 73 años se encuentra en resposo en su casa y aislado como indican los protocolos y profesionales de la salud","url":"https://www.infobae.com/deportes/2022/01/06/el-presidente-de-boca-juniors-jorge-amor-ameal-tiene-coronavirus/","urlToImage":"https://www.infobae.com/new-resizer/Dkg0hadOiAZeH-9dtOUHvLSQ6ek=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/N6SCSXUWGBC5X33QY4KHJTPWXI.jpg","publishedAt":"2022-01-06T00:30:57Z","content":"Boca Juniors comunicó que su presidente, Jorge Amor Ameal, tiene coronavirus y que se encuentra aislado en su domicilio. El dirigente tiene 73 años y es considerado paciente de riesgo. De todas maner… [+1952 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Las peripecias y el amor propio del Pato Silva para seguir en carrera - MDZ Online","description":"El \"Pato\" comenzó a recuperarse después de dos días complicadoa y hoy completó el especial dentro del top 30 de los camiones.","url":"https://www.mdzol.com/deportes/2022/1/5/las-peripecias-el-amor-propio-del-pato-silva-para-seguir-en-carrera-213258.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/1/5/f1280x720-1161456_1293131_5050.jpeg","publishedAt":"2022-01-06T00:03:18Z","content":"\"Seguir así con una etapa como la mañana (por hoy) por delante, no sé si me van a dar los tiempos para poder completarla. El motor se queda con el 50% de la potencia, lo cual hace todo muy difícil\", … [+1144 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"Silvio Romero: incertidumbre por su futuro y una charla clave - Olé","description":"Su contrato es muy difícil de sostener para Independiente. Silvio Romero lo sabe y su futuro es incierto. El Ceará de Brasil está interesado en contratarlo y quienes representan al futbolista se mueven para buscar más pretendientes. Desde el entorno del Chino…","url":"https://www.ole.com.ar/independiente/delantero-oferta-ceara-prestamo_0_MZ5hjtllt.html","urlToImage":"https://images.ole.com.ar/2021/07/11/2Pr-dwbBl_1200x630__1.jpg","publishedAt":"2022-01-05T23:45:33Z","content":"Su contrato es muy difícil de sostener para Independiente. Silvio Romero lo sabe y su futuro es incierto. El Ceará de Brasil está interesado en contratarlo y quienes representan al futbolista se muev… [+2527 chars]"},{"source":{"id":null,"name":"Labrujula24.com"},"author":null,"title":"Se cansó de que le jugaran al fútbol cerca y les pinchó la pelota - La Brújula 24","description":"El video apenas logra captar el final de la secuencia pero esos escasos segundos fueron suficientes para la polémica.","url":"https://www.labrujula24.com/notas/2022/01/05/se-canso-de-que-le-jugaran-al-futbol-cerca-y-les-pincho-la-pelota-n184290/","urlToImage":"https://www.labrujula24.com/wp-content/uploads/2022/01/playa-1000x600.jpg","publishedAt":"2022-01-05T23:40:06Z","content":"Durante las últimas horas, las redes fueron testigo de un nuevo debate. Todo comenzó en la costa atlántica. Lo que ocurrió esta vez es apenas un caso de los tantos que se replican día a día. A un cos… [+1915 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Video: el resumen de la accidentada cuarta etapa del Rally Dakar - MDZ Online","description":"Además de haber sido la especial más larga de la competencia, la jornada estuvo marcada por varios duros accidentes que, por fortuna, solo hubo que lamentar daños materiales.","url":"https://www.mdzol.com/deportes/2022/1/5/video-el-resumen-de-la-accidentada-cuarta-etapa-del-rally-dakar-213254.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/1/5/f1280x720-1161445_1293120_2839.jpg","publishedAt":"2022-01-05T23:30:09Z","content":"Para superar la barrera del primer tercio del rally, los pilotos han debido enfrentarse a la especial más larga de la 44ª edición del Dakar. Ante ellos, un reto mayúsculo de no menos de 465 km. David… [+775 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"Falcioni se presentó pensando en \"un Colón protagonista\" - Uno Santa Fe","description":"El nuevo DT de Colón, Julio Falcioni, fue presentado y contó sus ilusiones de estar de nuevo en Santa Fe. Habló de las metas, Brian Fernández y el proyecto","url":"https://www.unosantafe.com.ar/colon/falcioni-se-presento-pensando-un-colon-protagonista-n2706002.html","urlToImage":"https://media.lacapital.com.ar/p/757603bd7870eec572230db602af56d6/adjuntos/204/imagenes/030/836/0030836632/julio-falcioni-colonjpg.jpg","publishedAt":"2022-01-05T23:22:00Z","content":"LEER MÁS: Colón arrancó la pretemporada bajo el comando de Falcioni\r\n\"A Eduardo (Domínguez) lo conozco casi desde que nació. Lo tuve en Vélez, Olimpo e Independiente. Siempre charlamos. Ver el crecim… [+5596 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Buena elección? Martín Benítez fue presentado en su nuevo equipo: El delantero jugará en Gremio de Porto A... - TNT Sports Argentina","description":"El delantero debía volver a Independiente tras finalizar su préstamo en San Pablo pero el Rojo acordó con el Tricolor la cesión del futbolista para la temporada 2022.","url":"https://tntsports.com.ar/internacional/Independiente-Martin-Benitez-Gremio-Porto-Alegre-Brasil--20220105-0020.html","urlToImage":"https://tntsports.com.ar/__export/1641424864681/sites/tntsports/img/2021/10/13/benitezok_crop1634149062859.jpg_1894868778.jpg","publishedAt":"2022-01-05T23:21:17Z","content":"Independiente presentó a su nuevo entrenador Eduardo Domínguez tras confirmar la salida de Julio César Falcioni de cara al 2022. Uno de los que debía regresar al Rojo es el delantero Martín Benítez, … [+590 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Rosario Central pretende a Pinola - La Página Millonaria","description":"Un importante dirigente del Canalla manifestó su deseo de volver a contar con Javier Pinola para el 2022, aseguró que el marcador central de 38 años tiene las puertas del club abiertas.","url":"https://lapaginamillonaria.com/riverplate/Mercado-de-pases-Rosario-Central-quiere-a-Javier-Pinola-de-River-20220105-0012.html","urlToImage":"https://lapaginamillonaria.com/__export/1641421116685/sites/lpm/img/2022/01/05/pinola_01_crop1641421041309.jpg_242310155.jpg","publishedAt":"2022-01-05T23:06:10Z","content":"En los últimos años las negociaciones entre River y Rosario Central no fueron sencillas, ambos clubes en el afán de proteger sus intereses tuvieron problemas y uno de los más emblemáticos fue la sali… [+1418 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Copa del Rey. Volvió Dani Alves, en un Barcelona que sufre hasta con un rival de tercera categoría - LA NACION","description":"El brasileño, de 38 años, debutó oficialmente en el ajustado triunfo por 2-1 ante Linares, tras revertir el 0-1 del primer tiempo; el equipo de Xavi pasó a los octavos de final","url":"https://www.lanacion.com.ar/deportes/futbol/copa-del-rey-volvio-dani-alves-en-un-barcelona-que-sufre-hasta-con-un-rival-de-tercera-categoria-nid05012022/","urlToImage":"https://resizer.glanacion.com/resizer/-wacJw-mKe5f39TrJRkXjoSjGwY=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/T7X34FWR5NFHZA63TQZRHZK53U.jpg","publishedAt":"2022-01-05T23:03:00Z","content":"No hay nada sencillo ni sin sufrimiento en estos tiempos de Barcelona. Con Lionel Messi hasta la temporada pasada, fue campeón de una Copa del Rey en la que ahora pasó zozobras para eliminar a Linare… [+6227 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Pablo Migliore realizó una desopilante imitación de Juan Román Riquelme - TN - Todo Noticias","description":"El arquero, que a los casi 40 años anunció su vuelta al fútbol, grabó un video que se viralizó en las redes sociales.","url":"https://tn.com.ar/deportes/futbol/2022/01/05/con-un-termo-y-un-mate-pablo-migliore-realizo-una-desopilante-imitacion-de-juan-roman-riquelme/","urlToImage":"https://tn.com.ar/resizer/rNLhZLl9STns0fK5JM78AWqjDLE=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-ky5VkK1641418940822-1641420396.jpg","publishedAt":"2022-01-05T23:01:46Z","content":"Pablo Migliore, quien a sus casi 40 años anunció su vuelta al fútbol para defender el arco de Deportivo Español, grabó un video en el que se lo puede ver imitar a su excompañero de equipo Juan Román … [+1300 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Barcelona y Real Madrid se salvaron del papelón en la Copa del Rey - MDZ Online","description":"En una nueva fase de la competición española, dos de los equipos más grandes de aquel país, pasaron de ronda, pero sufrieron en sus partidos ante los equipos de divisiones menores.","url":"https://www.mdzol.com/deportes/2022/1/5/barcelona-real-madrid-se-salvaron-del-papelon-en-la-copa-del-rey-213245.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/1/5/f1280x720-1161415_1293090_5930.jpg","publishedAt":"2022-01-05T22:50:39Z","content":"Por los 16avos de final de la Copa del Rey, Barcelona venció a Linares, de la tercera división, por 2-1 con goles de Dembelé y Jutgla. Por su parte, el Real Madrid hizo lo propio ante el Alcoyano, de… [+2635 chars]"},{"source":{"id":null,"name":"Campeones.com.ar"},"author":"campenoes.com","title":"¡Cinco horas de pena a De Villiers, que no atropelló una moto sino dos... - - Campeones","description":"## Build Setup","url":"https://www.campeones.com.ar/articulo/49016","urlToImage":"https://admin.campeones.com.ar/storage/2022-01/20220105 De Villiers.jpg","publishedAt":"2022-01-05T22:14:18Z","content":"El piloto sudafricano fue encontrado culpable de una segunda maniobra peligrosa frente a un motociclista durante la segunda etapa del Dakar 2022. Se había hecho 'viral' el video con el chileno César … [+1574 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Se suspendió el recibimiento multitudinario al plantel de River en San Martín de Los Andes - TyC Sports","description":"Desde la Filial Leonardo Ponzio del Millonario anunciaron que finalmente no se llevará a cabo la bienvenida al plantel cuando llegue a la ciudad neuquina para realizar la pretemporada debido la crecida de casos de Covid-19.","url":"https://www.tycsports.com/river-plate/river-el-recibimiento-multitudinario-que-planean-en-san-martin-de-los-andes-id402992.html","urlToImage":"https://media.tycsports.com/files/2022/01/04/377735/river-recibimiento_862x485_wmk.jpg","publishedAt":"2022-01-05T21:35:19Z","content":"Desde la Filial Leonardo Ponzio del Millonario anunciaron que finalmente no se llevará a cabo la bienvenida al plantel cuando llegue a la ciudad neuquina para realizar la pretemporada debido la creci… [+1864 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Lionel Messi voló a París con PCR negativo - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiTWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zOTM1MzQtbGlvbmVsLW1lc3NpLXZvbG8tYS1wYXJpcy1jb24tcGNyLW5lZ2F0aXZv0gFNaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM5MzUzNC1saW9uZWwtbWVzc2ktdm9sby1hLXBhcmlzLWNvbi1wY3ItbmVnYXRpdm8?oc=5","urlToImage":null,"publishedAt":"2022-01-05T21:00:06Z","content":null},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Javier Flores","title":"El hermetismo de Fassi y qué hay sobre las versiones de la vuelta de Kudelka a Talleres - La Voz del Interior","description":"Talleres es el único club de la Liga Profesional que por ahora no tiene entrenador y el nombre de un viejo conocido está sonando.","url":"https://www.lavoz.com.ar/deportes/futbol/el-hermetismo-de-fassi-y-que-hay-sobre-las-versiones-de-la-vuelta-de-kudelka-a-talleres/","urlToImage":"https://www.lavoz.com.ar/resizer/hLbtw4sa92xh3C_VXVtmTUFgJMU=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RRKIJPKYUNB75HDB2FJJRMTIIE.jpg","publishedAt":"2022-01-05T20:54:41Z","content":"De nada de todo lo que se está diciendo puedo hablar. Si lo hago, se me cae todo. Ya se me cayeron dos técnicos por salir los nombres en la prensa antes de cerrarlos. Son palabras textuales del presi… [+2840 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"Chancalay se presentó en Colón y se aleja de Racing - Racing de Alma","description":"Hay varias aristas que terminan alejando a Tomás Chancalay de Racing y acercándolo otra vez a Colón. Al problema del monto depositado para ejecutar la cláusula y la diferencia de moneda también se le agregan las ganas del jugador. El volante ofensivo, muy ten…","url":"https://www.racingdealma.com.ar/chancalay-se-presento-en-colon-y-se-aleja-de-racing/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2021/05/Racing-Rentistas-Chancalay-2.jpg","publishedAt":"2022-01-05T20:49:43Z","content":"Hay varias aristas que terminan alejando a Tomás Chancalay de Racing y acercándolo otra vez a Colón. Al problema del monto depositado para ejecutar la cláusula y la diferencia de moneda también se le… [+1550 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Hernán Crespo podría asumir en un club inesperado: El técnico argentino apareció entre los candidatos para ... - TNT Sports Argentina","description":"Según los medios brasileños, Hernán Crespo es uno de los candidatos para asumir como entrenador de Atlético Mineiro","url":"https://tntsports.com.ar/internacional/Hernan-Crespo-podria-asumir-en-un-club-inesperado-El-tecnico-argentino-aparecio-entre-los-candidatos-para-dirigir-a-Atletico-Mineiro-20220105-0017.html","urlToImage":"https://tntsports.com.ar/__export/1637524275770/sites/tntsports/img/2021/11/21/exqtgbyxeay-nae_crop1616803024416_crop1637524275269.jpg_673822677.jpg","publishedAt":"2022-01-05T20:33:03Z","content":"Luego de ganar el tricampeonato en Brasil, Cuca sorprendió a todos y manifestó que dejará de ser el entrenador de Atlético Mineiro de cara a la próxima temporada por cuestiones familiares.\r\nAnte esta… [+763 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"Romagnoli: \"Era raro no estar en San Lorenzo\" - Olé","description":"Estuvo apenas seis meses fuera de San Lorenzo, pero para él fue una eternidad. Su primera vuelta fue en 2009, en ese entonces como jugador. Luego, ya retirado inició su ciclo como integrante de la Secretaría Técnica, cargo que ocupó hasta junio de 2020, junto…","url":"https://www.ole.com.ar/san-lorenzo/san-lorenzo-romagnoli_0_i85honelS.html","urlToImage":"https://images.ole.com.ar/2022/01/05/Pw-7CJQwF_1200x630__1.jpg","publishedAt":"2022-01-05T20:23:43Z","content":"Estuvo apenas seis meses fuera de San Lorenzo, pero para él fue una eternidad. Su primera vuelta fue en 2009, en ese entonces como jugador. Luego, ya retirado inició su ciclo como integrante de la Se… [+2988 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Santiago Silva será jugador de Aldosivi - La Capital de Mar del Plata","description":"En pocas horas Aldosivi llegó a un acuerdo para sumar a Santiago Silva, quien volverá a jugar al fútbol profesional después de dos años de inactividad tras una suspensión por doping a causa de un tratamiento para la fertilidad. El club marplatense, a pedido d…","url":"https://www.lacapitalmdp.com/santiago-silva-sera-jugador-de-aldosivi/","urlToImage":"https://storage.lacapitalmdp.com/2022/01/silva.jpg","publishedAt":"2022-01-05T20:15:00Z","content":"En pocas horas Aldosivi llegó a un acuerdo para sumar a Santiago Silva, quien volverá a jugar al fútbol profesional después de dos años de inactividad tras una suspensión por doping a causa de un tra… [+2170 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Pablo Noya","title":"¿Se aleja de Boca? La frase sobre Benedetto que alerta a los hinchas - Bolavip Argentina","description":"Francisco Rodríguez, el entrenador del Pipa en el Elche de España, realizó una declaración que desilusiona a todos los Xeneizes que sueñan con el retorno del goleador. ¿Se dará?","url":"https://bolavip.com/ar/boca/Se-aleja-de-Boca-La-frase-sobre-Benedetto-que-alerta-a-los-hinchas-20220105-0016.html","urlToImage":"https://bolavip.com/__export/1641398582574/sites/bolavip/img/2022/01/05/gettyimages-1358636161.jpg_242310155.jpg","publishedAt":"2022-01-05T19:55:06Z","content":"Una de las novelas que tiene el fútbol argentino en este mercado de pases nació el 24 de diciembre como si fuese un regalo de navidad: Dario Benedetto tenía altas chances de volver a Boca. Sin embarg… [+1371 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Exclusivo: imágenes del ataque con molotov al estadio de Estudiantes - Diario El Dia","description":"","url":"https://www.eldia.com/nota/2022-1-5-16-18-0-exclusivo-imagenes-del-ataque-con-bomba-molotov-en-1-y-57-deportes","urlToImage":"https://cdn1.eldia.com/012022/1641410864861.jpg?cw=600&ch=365","publishedAt":"2022-01-05T19:30:34Z","content":"Una de las puertas del nuevo estadio de Estudiantes fue atacada esta madrugada con una bomba molotov que detonó sobre uno de los ingresos a la zona de palcos, plateas preferenciales y el restaurant q… [+1026 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Gastón Ninin","title":"Toda la defensa se quedó mirando y FC Barcelona pierde ante Linares - Bitbol","description":"Escándalo en la Copa del Rey.","url":"https://www.bitbol.la/europa/copa-del-rey-fc-barcelona-linares-tercera-espaa-gol-bitbol/","urlToImage":"https://www.bitbol.la/files/image/27/27781/61d5f22368edb_600_315!.jpg?s=1f0c45263bb2474b92608d299d1a536f&d=1641411266","publishedAt":"2022-01-05T19:27:43Z","content":"Deportivo Linares, equipo de la tercera divisin de Espaa, esta dando el gran golpe en la Copa del Rey al superar en la primera mitad por 1-0 al FC Barcelona.\r\nCorran los 19 minutos cuando Hugo Daz ap… [+583 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Insólita situación en el fútbol de Holanda: fue expulsado, discutió con la cuarta árbitra y hoy son pareja - TyC Sports","description":"La inaudita situación se vivió en un partido de la Segunda División de los Países Bajos.","url":"https://www.tycsports.com/futbol-internacional/expulsado-partido-discutio-cuarta-arbitra-pareja-id403128.html","urlToImage":"https://media.tycsports.com/files/2022/01/05/377976/jeff-h-2.jpg","publishedAt":"2022-01-05T19:08:39Z","content":"La inaudita situación se vivió en un partido de la Segunda División de los Países Bajos.\r\nEl 13 de agosto pasado se enfrentaron el FC Emmen y FC Eindhoven por la fecha 2 del torneo de Segunda Divisió… [+1437 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Las vacacones de Agüero y Lavezzi en Punta del Este - TyC Sports","description":"Los dos jugadores eligieron esa ciudad para estar con sus respectivas parejas, familias y amigos. Ya alejados del fútbol y con otros proyectos en mente.","url":"https://www.tycsports.com/interes-general/sergio-agueero-y-ezequiel-lavezzi-de-vacaciones-en-punta-del-este-id403124.html","urlToImage":"https://media.tycsports.com/files/2022/01/05/377968/lavezzi-y-agueero_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-05T18:00:00Z","content":"Los dos jugadores eligieron esa ciudad para estar con sus respectivas parejas, familias y amigos. Ya alejados del fútbol y con otros proyectos en mente.\r\nSergio Agüero y Ezequiel Lavezzi pasan sus va… [+1500 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ Chelsea le ganó a Tottenham, por Carabao Cup: los goles - TyC Sports","description":"El conjunto de Tuchel venció por 2-0 a los Spurs por el partido de ida de las semifinales en el estadio Stamford Bridge. La vuelta será el 12 de enero.","url":"https://www.tycsports.com/premier-league/chelsea-vs-tottenham-en-vivo-carabao-cup-id403121.html","urlToImage":"https://media.tycsports.com/files/2022/01/05/377997/chelsea-vs-spurs-_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-05T17:58:00Z","content":"El conjunto de Tuchel venció por 2-0 a los Spurs por el partido de ida de las semifinales en el estadio Stamford Bridge. La vuelta será el 12 de enero. \r\nChelsea le ganó por 2-0 al Tottenham, por el … [+2739 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"Al-Attiyah gana, Sainz da un recital y llega tercero | Resumen Etapa 4 Dakar 2022 - SoyMotor.com - ","description":"Nasser Al-Attiyah se ha impuesto en la cuarta etapa del Rally Dakar 2022 tras una penalización a Yazeed Al-Rajhi. Carlos Sainz, pese a abrir pista y sufrir p...","url":"https://www.youtube.com/watch?v=eUKYDasl1s0","urlToImage":"https://i.ytimg.com/vi/eUKYDasl1s0/maxresdefault.jpg","publishedAt":"2022-01-05T16:57:45Z","content":null},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Elbio Evangeliste","title":"Central arrancó la pretemporada sin Montoya y con varios ausentes - La Capital (Rosario)","description":"El Kily no pudo contar con los futbolistas que son baja por Covid. El Chaque, también aislado, tampoco estuvo. Gordillo y Di Pollina hablaron frente a los jugadores","url":"https://www.lacapital.com.ar/ovacion/central-arranco-la-pretemporada-montoya-y-varios-ausentes-n10005171.html","urlToImage":"https://media.lacapital.com.ar/p/9564a6e7831b02398eee4be2f9558fec/adjuntos/203/imagenes/100/031/0100031094/1200x675/smart/central00jpg.jpg","publishedAt":"2022-01-05T16:52:13Z","content":"Central se puso en movimiento, desde las 9 el plantel que conduce el Kily González comenzó con los primeros trabajos de pretemporada en el predio de Arroyo Seco y, como se sabía, sin varios futbolist… [+4764 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"San Lorenzo y los tres pedidos de Pedro Troglio en su presentación - TyC Sports","description":"En su segundo día de pretemporada, el flamante entrenador del Ciclón le bajó línea públicamente a los jugadores, a la dirigencia y a los hinchas.","url":"https://www.tycsports.com/san-lorenzo/san-lorenzo-pedro-troglio-tecnico-presentacion-pedidos-dirigentes-jugadores-hinchas-id403108.html","urlToImage":"https://media.tycsports.com/files/2022/01/05/377932/pedro-troglio-presentacion-en-san-lorenzo_862x485_wmk.jpg?v=1","publishedAt":"2022-01-05T16:50:00Z","content":"En su segundo día de pretemporada, el flamante entrenador del Ciclón le bajó línea públicamente a los jugadores, a la dirigencia y a los hinchas.\r\nAyer comenzó la pretemporada de San Lorenzo, pero re… [+2817 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Facundo Campazzo salió en defensa de Gabriel Deck: \"Tortu es NBA\" - TyC Sports","description":"El base de Denver Nuggets salió a respaldar al argentino, quien se quedó sin equipo en la liga y aguarda por definir su futuro.","url":"https://www.tycsports.com/estados-unidos/nba/campazzo-y-un-fuerte-respaldo-para-deck-tortu-es-nba-id403107.html","urlToImage":"https://media.tycsports.com/files/2022/01/05/377930/campazzo-y-deck_1440x810_wmk.jpg","publishedAt":"2022-01-05T16:21:58Z","content":"El base de Denver Nuggets salió a respaldar al argentino, quien se quedó sin equipo en la liga y aguarda por definir su futuro.\r\nUn día después de conocerse la noticia de que Gabriel Deck fue cortado… [+1421 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Boca está a un paso de acordar la llegada de su primer refuerzo: El Xeneize avanzó en la contratación del d... - TNT Sports Argentina","description":"Según lo que pudo averiguar TNT Sports, la dirigencia de Boca está a un paso de acordar la llegada de Nicolás Figal como refuerzo","url":"https://tntsports.com.ar/ligaprofesional/Boca-esta-a-un-paso-de-acordar-la-llegada-de-su-primer-refuerzo-El-Xeneize-avanzo-en-la-contratacion-del-defensor-Nicolas-Figal-20220105-0007.html","urlToImage":"https://tntsports.com.ar/__export/1641399336521/sites/tntsports/img/2022/01/05/los-jugadores-de-boca-en-la-pretemporada.png_673822677.png","publishedAt":"2022-01-05T16:15:38Z","content":"Según lo que pudo averiguar TNT Sports, Nicolás Figal está a un paso de convertirse en nuevo refuerzo de Boca de cara a la próxima temporada. El defensor de 27 años viene de jugar en Inter Miami FC.\r… [+846 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Cuatro nuevos casos de covid en Racing - Olé","description":"Racing no escapa a la ola de contagios que azota a Argentina -con la variante Ómicron presente, al igual que en el resto del mundo- y este miércoles informó cuatro nuevos casos: Enzo Copetti, Julián López, Gonzalo Piovi y Gastón Maddoni , integrante del cuerp…","url":"https://www.ole.com.ar/racing/racing-casos-covid-lopez-piovi-copetti_0_WhFUZ67Hn.html","urlToImage":"https://images.ole.com.ar/2022/01/05/eAI7Ez1Ab_1200x630__1.jpg","publishedAt":"2022-01-05T16:13:34Z","content":"Racing no escapa a la ola de contagios que azota a Argentina -con la variante Ómicron presente, al igual que en el resto del mundo- y este miércoles informó cuatro nuevos casos: Enzo Copetti, Julián … [+2580 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Las primeras palabras de Eduardo Domínguez como técnico de Independiente - Liga Profesional de Fútbol en TyCSports.com","description":"El flamante entrenador asumirá mañana de manera oficial y dará inicio a la pretemporada 2022. Hace dos días que viene hablando con Daniel Montenegro, el asesor deportivo, en el predio de Villa Domínico.","url":"https://www.tycsports.com/independiente/independiente-eduardo-dominguez-tecnico-declaracion-id403099.html","urlToImage":"https://media.tycsports.com/files/2022/01/05/377911/eduardo-dominguez-independiente_1440x810_wmk.jpg?v=1","publishedAt":"2022-01-05T15:33:00Z","content":"El flamante entrenador asumirá mañana de manera oficial y dará inicio a la pretemporada 2022. Hace dos días que viene hablando con Daniel Montenegro, el asesor deportivo, en el predio de Villa Domíni… [+5020 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¡Es oficial! Se confirmó la salida de un jugador de River: A través de un comunicado, la dirigencia de Godo... - TNT Sports Argentina","description":"A través de un comunicado en las redes sociales, Godoy Cruz le dio la bienvenida a Tomás Castro Ponce, uno de los juveniles de River","url":"https://tntsports.com.ar/ligaprofesional/castro-ponce-river-godoy-cruz-mercado-de-pases-20220105-0003.html","urlToImage":"https://tntsports.com.ar/__export/1641249353988/sites/tntsports/img/2022/01/02/jugadores-de-river_crop1640879557056_crop1641162631101.png_673822677.png","publishedAt":"2022-01-05T14:10:14Z","content":"A través de un comunicado en las redes sociales, Godoy Cruz le dio la bienvenida a Tomás Castro Ponce como flamante refuerzo. El volante no seguirá en River y jugará a préstamo en el Tomba de cara a … [+898 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El argentino Pablo Copetti sigue al mando de los cuatriciclos en el Dakar: todos los resultados de la 4ª etapa - infobae","description":"Pablo Copetti mantuvo el liderazgo general en cuatriciclos. En motos los Benavides dan pelea y brilló el debutante Diego Llanos. En autos continúan tres en el top diez. El panorama general de la etapa 4","url":"https://www.infobae.com/america/deportes/2022/01/05/el-argentino-pablo-copetti-sigue-al-mando-de-los-cuatriciclos-en-el-dakar-todos-los-resultados-de-la-4-etapa/","urlToImage":"https://www.infobae.com/new-resizer/fOJ4LNBwMQeTr8GpaM3pm5M1me8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IARW3OCH65HCVBVCGZ2JF2P5FA.jpg","publishedAt":"2022-01-05T13:43:33Z","content":"El Rally Dakar 2022 cumplió con su primer tercio y este miércoles desarrolló su cuarta etapa que unió Al Qaisumah con Riad, la capital de Arabia Saudita que recibe desde 2020 a la carrera más dura de… [+2580 chars]"},{"source":{"id":null,"name":"Carburando.com"},"author":"Maximiliano Bibbo","title":"Tremendo vuelco en Arabia - carburando.com","description":"Benediktas Vanagas protagonizó un aparatoso accidente cuando disputaba el especial de la categoría autos. El lituano dio seis vueltas de campana con su Toyota Hilux.","url":"https://carburando.com/notas/tremendo-vuelco-en-arabia","urlToImage":"https://carburando.com/media/cache/post_desktop/images/61d5871a28b03390327527.jpg","publishedAt":"2022-01-05T12:16:11Z","content":null},{"source":{"id":null,"name":"La Nueva."},"author":"La Nueva","title":"Dura caída de Argentina ante Polonia y eliminación de la ATP Cup - La Nueva","description":"Tras las derrotas de Schwartzman y Delbonis.&nbsp;","url":"https://www.lanueva.com/nota/2022-1-5-9-15-0-dura-caida-de-argentina-ante-polonia-y-eliminacion-de-la-atp-cup","urlToImage":"https://px.cdn.lanueva.com/012022/1641384034107.jpg?cw=600&ch=365","publishedAt":"2022-01-05T12:15:54Z","content":"Argentina quedó eliminada de la ATP Cup que se desarrolla en la ciudad australiana de Sydney, tras caer ante Polonia en el último cruce correspondiente al Grupo D.\r\n   Dura caída para el combinado na… [+984 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"San Lorenzo avanza por una promesa del fútbol chileno - Mundo Azulgrana","description":"Se trata del defensor central de 19 años Daniel González, surgido de Santiago Wanderers, que ya fue convocado a la selección de Chile. ¿El primer refuerzo para Troglio?","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/33287/san_lorenzo_avanza_por_una_promesa_del_futbol_chileno.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_33287.jpg","publishedAt":"2022-01-05T12:11:39Z","content":"Daniel González es defensor de Santiago Wanderers.Pedro Troglio puso primera en San Lorenzo y no hay tiempo que perder. La pretemporada recién arranca, pero el armado del equipo será clave para afron… [+2131 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Lautaro Tiburzio","title":"El plan B para la delantera de Boca si no prospera la vuelta de Benedetto - Bolavip Argentina","description":"Mientras se espera por la respuesta del \"Pipa\" para volver a convertirse en el atacante de área de Boca, en el club piensan otras alternativas por si la prioridad no se transforma en realidad.","url":"https://bolavip.com/ar/boca/El-plan-B-para-la-delantera-de-Boca-si-no-prospera-la-vuelta-de-Benedetto-20220104-0054.html","urlToImage":"https://bolavip.com/__export/1641335644065/sites/bolavip/img/2022/01/04/gettyimages-848601200_crop1641335643182.jpg_242310155.jpg","publishedAt":"2022-01-05T11:52:34Z","content":"La obsesión de Boca para este mercado de pases tiene nombre completo: Darío Ismael Benedetto. Entre tantos nombres que están en carpeta del Xeneize, el del \"Pipa\" es por el cual más se está avanzando… [+1415 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Así quedó el fixture del Torneo de Verano - Cadena 3","description":"El certamen se disputará desde el viernes 14 de enero hasta el martes 25 en el estadio de Estudiantes de La Plata. Participarán, Boca, Talleres, San Lorenzo, Independiente, Colo Colo y Universidad de Chile.","url":"https://www.cadena3.com/noticia/futbol/asi-quedo-el-fixture-del-torneo-de-verano_314238","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_889243.jpg","publishedAt":"2022-01-05T11:26:24Z","content":"El Torneo de Verano que se desarrollará en la ciudad de La Plata y que contará con la presencia de Boca, Independiente, San Lorenzo, Talleres de Córdoba, más los chilenos Colo Colo y Universidad de C… [+1201 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Hay más de 100 jugadores de la Liga Profesional con covid: quiénes son - Minutouno.com","description":"21 clubes de la Liga Profesinal de Fútbol reportaron casos de covid en sus planteles.","url":"https://www.minutouno.com/deportes/liga-profesional-futbol/hay-mas-100-jugadores-la-liga-profesional-covid-quienes-son-n5346765","urlToImage":"https://media.minutouno.com/p/207d73a7752842c1963392631bbe2bc4/adjuntos/150/imagenes/039/571/0039571114/covid-futbol-argentino.jpg","publishedAt":"2022-01-05T11:15:49Z","content":"Boca Juniors\r\nAgustín Rossi, Gastón Ávila, Carlos Zambrano, Alan Varela. Cristian Pavón, Eduardo Salvio, Marcelo Weingandt y Rodrigo Montes.\r\nVélez Sarsfield\r\nLucas Pratto, Luca Orellano, Miguel Briz… [+2614 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"El \"dolor\" de Fernando Márquez por su partida de Unión - UNO Santa Fe","description":"Fernando Márquez se despidió de Unión y escribió: \"Quería retirarme con mi club del cual soy hincha pero entiendo y respeto cómo es el fútbol\".","url":"https://www.unosantafe.com.ar/union/el-dolor-fernando-marquez-su-partida-union-n2705908.html","urlToImage":"https://media.lacapital.com.ar/p/af2ac664cc5d3740c785c636c9571c78/adjuntos/204/imagenes/030/441/0030441622/1200x675/smart/marquezjpg.png","publishedAt":"2022-01-05T11:01:00Z","content":"LEER MÁS: Bonansea deja Unión para probar suerte en Agropecuario\r\nFernando Márquez llegó a Unión en el receso de invierno de 2020, que fue prolongado por la pandemia del coronavirus, y le costó afirm… [+1367 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El anuncio de Battaglia que celebra el mundo Boca y una mesurada frase sobre Benedetto - MDZ Online","description":"El entrenador confirmó que no tiene covid y desde éste miércoles dirigirá la práctica del plantel superior. Sobre el \"9\" fue cauto y no quiso adelantar nada.","url":"https://www.mdzol.com/deportes/2022/1/5/el-anuncio-de-battaglia-que-celebra-el-mundo-boca-una-mesurada-frase-sobre-benedetto-213043.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/12/15/f1280x720-1151541_1283216_5227.jpg","publishedAt":"2022-01-05T10:04:52Z","content":"El entrenador de Boca Juniors, Sebastián Battaglia, anunció que no está contagiado en coronavirus luego de permanecer desde el lunes aislado por haber presentado síntomas. \"Por suerte el PCR dio nega… [+1359 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Boca: Los tres jugadores de peso que no serían tenidos en cuenta por Sebastián Battaglia - Depo","description":"Boca ya está de pretemporada y entre tantos contratiempos por los contagiados de coronavirus, más los futbolistas que no llegaron a tiempo de sus viajes al exte","url":"https://www.depo.com.ar/futbolargentino/Boca-Los-tres-jugadores-de-peso-que-no-serian-tenidos-en-cuenta-por-Sebastian-Battaglia-20220104-0054.html","urlToImage":"https://www.depo.com.ar/__export/1641346918711/sites/cronica/img/2022/01/04/battaglia_2_x1x_crop1641346885062.jpg_673822677.jpg","publishedAt":"2022-01-05T01:42:23Z","content":"Boca ya está de pretemporada y entre tantos contratiempos por los contagiados de coronavirus, más los futbolistas que no llegaron a tiempo de sus viajes al exterior, el predio de Ezeiza luce descolor… [+1129 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Barcelona no lo puede creer: él también tiene COVID - Bitbol","description":"Barcelona no lo puede creer. él también tiene COVID. El presidente del club, Joan Laporta, se sumó a la plaga de contagiados del virus por lo que deberá estar aislado por unos días.","url":"https://www.bitbol.la/europa/joan-laporta-barcelona-no-lo-puede-creer-el-tambien-tiene-covid-bitbol/","urlToImage":"https://www.bitbol.la/files/image/27/27739/61d4bbc7d1ad8_600_315!.jpg?s=156a947e8de9cf565e241cda96518f59&d=1641332165","publishedAt":"2022-01-04T21:24:19Z","content":"Casi como si fuera una bviela y tras hacerse unos testeros, el presidente del FC Barcelona, Joan Laporta, dio positivo de COVID este martes 4 de enero, inform el club cataln, y se suma al gran grupos… [+1097 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Walter Montoya habló como nuevo refuerzo de Central: “No estuve esperando nada, quería estar acá” - Rosario3.com","description":"El futbolista agradeció el esfuerzo del club y se mostró muy feliz por el regreso a Arroyito: “En mi cabeza lo tenía todo resuelto”","url":"https://www.rosario3.com/deportes/Walter-Montoya-hablo-como-nuevo-refuerzo-de-Central-No-estuve-esperando-nada-queria-estar-aca-20220104-0035.html","urlToImage":"https://www.rosario3.com/__export/1641313120106/sites/rosario3/img/2022/01/04/montoya_central_1.jpg_1192065467.jpg","publishedAt":"2022-01-04T17:39:00Z","content":"Este lunes, Walter Montoya se convirtió en el primer refuerzo de Rosario Central para la próxima temporada y este martes habló en De 12 a 14 sobre su felicidad por el regreso: En mi cabeza lo tenía t… [+1390 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La rabona de Lamela, ternada al Puskás - Olé","description":"Otra vez el Tottenham está entre los candidatos al Premio Puskás al gol del año en la gala del premio The Best, el próximo 17 de enero. En esta oportunidad, el argentino Erik Lamela es uno de los ternados para obtener el galardón al tanto más espectacular del…","url":"https://www.ole.com.ar/futbol-internacional/erik-lamela-premio-puskas-patrick-schick-mehdi-taremi-tottenham-porto-republica-checa-premier-league_0_Ngt1IaTjX.html","urlToImage":"https://images.ole.com.ar/2021/03/14/PVJcp2Po5_1200x630__1.jpg","publishedAt":"2022-01-04T15:49:40Z","content":"Otra vez el Tottenham está entre los candidatos al Premio Puskás al gol del año en la gala del premio The Best, el próximo 17 de enero. En esta oportunidad, el argentino Erik Lamela es uno de los ter… [+3268 chars]"}]}