{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Brasil solicita a la FIFA que castigue a los clubes que no cedieron a sus futbolistas para las Eliminatorias - Olé","description":"El conflicto que se disparó entre los clubes de las grandes ligas europeas y las selecciones sudamericanas a partir de la negativa de los primeros a ceder a sus futbolistas para las Eliminatorias de la Conmebol, debido a la normativa que rige en muchos de los…","url":"https://www.ole.com.ar/futbol-internacional/eliminatorias/brasil-sanciones-fifa-cesion_0_q13dKPq0x.html","urlToImage":"https://images.ole.com.ar/2021/09/01/cPzJgqKih_1200x630__1.jpg","publishedAt":"2021-09-02T14:55:23Z","content":"El conflicto que se disparó entre los clubes de las grandes ligas europeas y las selecciones sudamericanas a partir de la negativa de los primeros a ceder a sus futbolistas para las Eliminatorias de … [+4139 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Piden la captura de un periodista venezolano por un mensaje violento contra Antonela Roccuzzo - Olé","description":"Una lamentable polémica se desató en las últimas horas en Venezuela. el periodista deportivo Fernando Petrocelli hizo un tuit agraviando a Antonela Roccuzzo y fue denunciado, por lo que un fiscal pidió su captura.\"Buen cántico. Anoten para el jueves. Cambiarí…","url":"https://www.ole.com.ar/messi/captura-periodista-tuit-antonela-misogin_0_ijC8aiB_x.html","urlToImage":"https://images.ole.com.ar/2021/09/02/FYoY3Hik8_1200x630__1.jpg","publishedAt":"2021-09-02T14:48:06Z","content":"Una lamentable polémica se desató en las últimas horas en Venezuela. el periodista deportivo Fernando Petrocelli hizo un tuit agraviando a Antonela Roccuzzo y fue denunciado, por lo que un fiscal pid… [+4010 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Cómo comprar entradas para Argentina-Bolivia en el Monumental: enorme expectativa por ver a Messi - TN - Todo Noticias","description":"Los hinchas ya se preparan para hacer la fila virtual por los 17 mil tickets que saldrían a la venta. El partido es el jueves 9 de septiembre.","url":"https://tn.com.ar/deportes/seleccion-argentina/2021/09/02/como-comprar-entradas-para-argentina-bolivia-en-el-monumental-enorme-expectativa-por-ver-a-messi/","urlToImage":"https://tn.com.ar/resizer/JwjQUf_TY4P_RU9R_kPvYg6W1GE=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/E7UPTNZGOQI4JX44FMPGBDEFEA.jpg","publishedAt":"2021-09-02T14:46:28Z","content":"El próximo jueves 9 de septiembre volverá el público al fútbol en nuestro país después de un año y medio. Será en el partido entre Argentina y Bolivia en el estadio Monumental por las Eliminatorias s… [+2385 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Argentina vs Venezuela por las Eliminatorias: seguilo minuto a minuto - ámbito.com","description":"La Selección enfrentará a la \"Vinotinto\" este jueves a las 21. Scaloni dijo que Messi está en condiciones de ser titular, aunque no confirmó el equipo.","url":"https://www.ambito.com/deportes/eliminatorias/argentina-vs-venezuela-las-seguilo-minuto-minuto-n5267633","urlToImage":"https://media.ambito.com/p/03b06228fc86158005d4d466439edc1a/adjuntos/239/imagenes/039/128/0039128837/1200x675/smart/lionel-messi.jpg","publishedAt":"2021-09-02T14:38:00Z","content":"Los jugadores que en caso de recibir una nueva tarjeta amarilla se perderán el partido ante Brasil, en San Pablo el domingo, son los siguientes:\r\n Germán Pezzella, Nicolás Tagliafico, Gonzalo Montiel… [+133 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Virgil Van Dijk empujó a un aficionado mientras daba una entrevista y su reacción provocó una lluvia de críticas en las redes - infobae","description":"El capitán de Países Bajos protagonizó un desafortunado episodio con un fanático que se le abalanzó para pedirle una foto sin respetar el distanciamiento social","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/09/02/virgil-van-dijk-empujo-a-un-aficionado-mientras-daba-una-entrevista-y-su-reaccion-provoco-una-lluvia-de-criticas-en-las-redes/","urlToImage":"https://www.infobae.com/new-resizer/sKN408Y0rZZ8s6f-V1zKK7obIPQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/K5OKE2OGIBH47D5MBK3ELL7AZA.jpg","publishedAt":"2021-09-02T13:41:33Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Messi vs. Pelé: a cuántos goles está el crack rosarino de una cifra icónica del fútbol mundial - LA NACION","description":"La Pulga puede superar a O Rei esta misma noche, cuando enfrente a Venezuela con la selección argentina, por las Eliminatorias","url":"https://www.lanacion.com.ar/deportes/futbol/messi-vs-pele-a-cuantos-goles-esta-el-crack-rosarino-de-una-cifra-iconica-del-futbol-mundial-nid02092021/","urlToImage":"https://resizer.glanacion.com/resizer/_F-OXtUM-ysZofiUPTLimRoLx0s=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NL355WIFGRFTDPM6B7Z66JGAM4.jpg","publishedAt":"2021-09-02T13:39:00Z","content":"Lionel Messi puede alcanzar esta noche una cifra icónica. Si le anota un gol a Venezuela, en el partido de hoy a las 21 por las Eliminatorias, llegará a los 77 festejos con la camiseta de la selecció… [+2307 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Franciulli Nicolas","title":"Gallardo arma el rompecabezas para recibir a Independiente - La Página Millonaria","description":"River se entrena en Ezeiza y el Muñeco termina de delinear el once que saldrá a la cancha para enfrentar al Rojo en el Monumental. ¿Qué equipo pondrá?","url":"https://lapaginamillonaria.com/riverplate/River-Marcelo-Gallardo-arma-el-equipo-para-enfrentar-a-Independiente-por-la-Liga-Profesional-20210902-0002.html","urlToImage":"https://lapaginamillonaria.com/__export/1630592314523/sites/lpm/img/2021/09/02/river_marcelo_gallardo_arma_el_equipo_para_enfrentar_a_independiente_por_la_liga_profesional_crop1630590415952.jpg_2024461655.jpg","publishedAt":"2021-09-02T13:34:00Z","content":"River recibirá a Independiente este domingo a las 21 hs en el Monumental en un choque que será clave para las pretensiones del Más Grande en la Liga Profesional. Al igual que ante Sarmiento, el Millo… [+2306 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Richarlison, picante a tres días del partido contra Argentina - Olé","description":"La consagración de Argentina en la final de la Copa América todavía sigue dando que hablar y ahora sumó un nuevo capítulo que tiene otra vez a Richarlison como protagonista. Es que el brasileño posteó un provocador mensaje en su cuenta a días del encuentro en…","url":"https://www.ole.com.ar/futbol-internacional/america/richarlison-picante-jugar-argentina_0_vV5mNnGVi.html","urlToImage":"https://images.ole.com.ar/2021/09/02/UoYu_M2Hl_1200x630__1.jpg","publishedAt":"2021-09-02T13:23:12Z","content":"La consagración de Argentina en la final de la Copa América todavía sigue dando que hablar y ahora sumó un nuevo capítulo que tiene otra vez a Richarlison como protagonista. Es que el brasileño poste… [+3180 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Vecchio se perfila para jugar, pero ahora la preocupación en Rosario Central es Almada - Rosario3.com","description":"El zaguero central arrastra una molestia y se ausentó del entrenamiento. Pero el cuerpo técnico en que jugará ante Boca el sábado, lo mismo que Vecchio","url":"https://www.rosario3.com/deportes/Vecchio-se-perfila-para-jugar-pero-ahora-la-preocupacion-en-Rosario-Central-es-Almada-20210902-0033.html","urlToImage":"https://www.rosario3.com/__export/1630588487510/sites/rosario3/img/2021/09/02/vecchio.jpg_1192065467.jpg","publishedAt":"2021-09-02T13:10:00Z","content":"Rosario Central camina con confianza hacia el partido del sábado a las 20.15 ante Boca Juniors, por la décima fecha de la Liga Profesional (que arbitrará Fernando Espinoza). Lo hace con un par de bue… [+989 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La crítica de Olave a Matías Suárez: \"En River es segunda guitarra\" - Olé","description":"Matías Suárez se convirtió en una pieza fundamental para el ataque de River por sus goles, asistencias y lo que genera a la hora de encabezar de ataques. Sin embargo, mientras en Núñez lo llenan de elogios y Marcelo Gallardo espera que se recupere a tiempo de…","url":"https://www.ole.com.ar/river-plate/olave-critica-suarez-belgrano-river_0_s3l0yZZRh.html","urlToImage":"https://images.ole.com.ar/2021/09/02/YvLlTmqUa_1200x630__1.jpg","publishedAt":"2021-09-02T12:59:33Z","content":"Matías Suárez se convirtió en una pieza fundamental para el ataque de River por sus goles, asistencias y lo que genera a la hora de encabezar de ataques. Sin embargo, mientras en Núñez lo llenan de e… [+3357 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Cómo está Messi en la lista de máximos goleadores a nivel de selecciones - TyC Sports","description":"Luego de que Cristiano Ronaldo alcanzara los 111 tantos con Portugal, a cuántos goles se encuentra Leo y en qué puesto del Top 10.","url":"https://www.tycsports.com/seleccion-argentina/tras-el-record-de-ronaldo-como-esta-messi-en-la-lista-de-maximos-goleadores-a-nivel-de-selecciones-id369720.html","urlToImage":"https://media.tycsports.com/files/2021/09/02/326817/messi-ronaldo_1440x810_wmk.jpg?v=1","publishedAt":"2021-09-02T12:50:55Z","content":"Luego de que Cristiano alcanzara los 111 tantos con Portugal, a cuántos goles se encuentra Leo y en qué puesto del Top 10.\r\nCristiano Ronaldo sigue deslumbrando al mundo con sus récords. El último, e… [+1536 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El pedido de Murtaza, el nene afgano que se fotografió con Messi: \"Por favor, sálvenme de esta situación\" - Olé","description":"La situación en Afganistán es alarmante. Tras los primeros días de asunción del régimen talibán, que se autodenomina Emirato Islámico, el caos reina en la región. Aumentos descontrolados de precios, imposibilidades para retirar dinero en los bancos, violencia…","url":"https://www.ole.com.ar/informacion-general/murtaza-messi-afganistan-nino_0_fLUaozNWj.html","urlToImage":"https://images.ole.com.ar/2021/09/02/oKATHN_4Z_1200x630__1.jpg","publishedAt":"2021-09-02T12:45:20Z","content":"La situación en Afganistán es alarmante. Tras los primeros días de asunción del régimen talibán, que se autodenomina Emirato Islámico, el caos reina en la región. Aumentos descontrolados de precios, … [+2583 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"¿Por qué la grada va siempre contra Novak Djokovic? - Punto de Break","description":"Debatimos del porqué el serbio genera tanta antipatía entre el público de sus partidos y va siempre con su rival. ¿Es entendible que esto sea así?","url":"http://www.puntodebreak.com/2021/09/02/grada-novak-djokovic","urlToImage":"http://www.puntodebreak.com/files/djokovic-grada-publico-abucheos.png","publishedAt":"2021-09-02T12:42:06Z","content":"Sigue dejándonos de piedra que prácticamente en cada estadio que juega, Novak Djokovic siga teniendo al público en contra. Ni siquiera el hecho de poder hacer historia (de la grande) en este US Open,… [+2223 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Ángel Di María contó cómo le dice a Lionel Messi y qué ritual comparten en PSG - La Capital (Rosario)","description":"El ex jugador de Central y hoy delantero del club francés reveló cómo es su relación con la Pulga en el día a día y sus costumbres en la concentración del París Saint Germain.","url":"https://www.lacapital.com.ar/ovacion/angel-di-maria-conto-como-le-dice-lionel-messi-y-que-ritual-comparten-psg-n2685093.html","urlToImage":"https://media.lacapital.com.ar/p/5f4b1284587b4eb799ae16ea149f0ec1/adjuntos/203/imagenes/030/547/0030547777/1200x675/smart/di-maria-messijpg.jpg","publishedAt":"2021-09-02T12:37:00Z","content":"En un momento de contar la intimidad que viven y cierto rituales, por ejemplo en las prácticas, Di María contó: Suelo llegar unos minutitos antes y después él. Ahí preparamos unos mates. Y esto quedó… [+559 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Los Murciélagos son finalistas y van por la medalla de oro en los Paralímpicos de Tokio - La Capital (Rosario)","description":"El seleccionado argentino masculino de fútbol venció a China 2-0 y jugará con el ganador del choque entre Brasil y Marruecos.","url":"https://www.lacapital.com.ar/ovacion/los-murcielagos-son-finalistas-y-van-la-medalla-oro-los-paralimpicos-tokio-n2685110.html","urlToImage":"https://media.lacapital.com.ar/p/6e4b6a103b5fbfbfd3e1e45179a762e9/adjuntos/203/imagenes/030/547/0030547574/1200x675/smart/murcielagos-paralimpicosjpg.jpg","publishedAt":"2021-09-02T12:00:27Z","content":"Los Murciélagos se pusieron en ventaja a los dos minutos de iniciado el partido cuando Espinillo abrió el marcador con un penal, y luego sentenció el partido a los 18 minutos del segundo tiempo con u… [+1552 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¡Lazio se perdió un refuerzo por enviar mal un mail! - Olé","description":"El mercado de pases causó furor en los últimos días. Jugadores en distintas partes del mundo continúan su camino en un nuevo club y algunos fichajes sorprenden a los fanáticos. Aun así, la precisión en las negociaciones es fundamental y los errores pueden ten…","url":"https://www.ole.com.ar/futbol-internacional/italia/lazio-mail-mercado-pases_0_8tjaC4Hv5.html","urlToImage":"https://images.ole.com.ar/2021/09/02/th6L3zA4E_1200x630__1.jpg","publishedAt":"2021-09-02T11:41:38Z","content":"El mercado de pases causó furor en los últimos días. Jugadores en distintas partes del mundo continúan su camino en un nuevo club y algunos fichajes sorprenden a los fanáticos. Aun así, la precisión … [+2342 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La contundente frase de Benzema sobre si Mbappé jugará en Real Madrid - TyC Sports","description":"Luego del empate entre Francia y Bosnia por las Eliminatorias Europeas, el delantero del Merengue se refirió a la chance de compartir club con Kylian.","url":"https://www.tycsports.com/la-liga/benzema-sobre-mbappe-jugara-en-real-madrid-un-dia-u-otro-id369708.html","urlToImage":"https://media.tycsports.com/files/2021/09/02/326790/benzema-mbappe_1440x810_wmk.jpg?v=1","publishedAt":"2021-09-02T11:24:29Z","content":"Luego del empate entre Francia y Bosnia por las Eliminatorias Europeas, el delantero del Merengue fue contundente sobre la chance de compartir club con Kylian.\r\nDespués del empate entre Francia y Bos… [+1220 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Mannarino carga contra Tsitsipas: 'Lo que hace es un poco antideportivo' - Punto de Break","description":"Durante su partido de ayer ante Adrian Mannarino, Stefanos Tsitsipas volvió a encomendarse a la táctica de utilizar uno de los toilet...","url":"http://www.puntodebreak.com/2021/09/02/mannarino-carga-tsitsipas-antideportivo","urlToImage":"http://www.puntodebreak.com/files/mannarino-uso.jpg","publishedAt":"2021-09-02T11:05:50Z","content":"Durante su partido de ayer ante Adrian Mannarino, Stefanos Tsitsipas volvió a encomendarse a la 'táctica' de utilizar uno de los toilet breaks permitidos después de ceder un set. Tras caer en la terc… [+1351 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Kimi Raikkonen, el piloto de leyenda y el playboy que domó a sus demonios - LA NACION","description":"El finlandés, de 41 años, anunció que se retirará de la Fórmula 1 al final del calendario; el último campeón con Ferrari, el hombre del récord de presencias, el conquistador que encontró calma en la familia","url":"https://www.lanacion.com.ar/deportes/automovilismo/kimi-raikkonen-el-piloto-de-leyenda-y-el-playboy-que-domo-a-sus-demonios-nid02092021/","urlToImage":"https://resizer.glanacion.com/resizer/D4jZuNvM1GHiWoULJ8ZRmWMdvIg=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/346CMKSLC5G2HO7F6UHZM23JYA.jpg","publishedAt":"2021-09-02T10:19:00Z","content":"Números de leyenda cerrarán el círculo. El último piloto que celebró un campeonato mundial con Ferrari en la Fórmula 1, dueño de récords y de una personalidad despreocupada para sortear obstáculos y … [+6821 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nico Berardo","title":"Martínez, inquieto por el ruido alrededor de su continuidad - Olé","description":"Rebotó. De Núñez a Asunción. La sensibilidad que generó ver a River jugando con un pack de centrales improvisado ante Sarmiento -situación que intentó ser aprovechada por la oposición a la gestión D’Onofrio en vísperas electorales- adelantó en la agenda una s…","url":"https://www.ole.com.ar/river-plate/david-martinez-continuidad-river-defensa_0_k5nzPKACI.html","urlToImage":"https://images.ole.com.ar/2021/06/13/wx0OcWGrH_1200x630__1.jpg","publishedAt":"2021-09-02T10:00:29Z","content":"Rebotó. De Núñez a Asunción. La sensibilidad que generó ver a River jugando con un pack de centrales improvisado ante Sarmiento -situación que intentó ser aprovechada por la oposición a la gestión DO… [+4233 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Creyó que iría a un pabellón VIP, pero la realidad lo impactó: los días en la cárcel del jugador del Manchester City acusado de violación - TN - Todo Noticias","description":"El defensor francés Benjamín Mendy fue detenido la última semana y espera por el llamado de la Justicia para declarar.","url":"https://tn.com.ar/deportes/futbol/2021/09/02/creyo-que-iria-a-un-pabellon-vip-pero-la-realidad-lo-impacto-los-dias-en-la-carcel-del-jugador-del-manchester-city-acusado-de-violacion/","urlToImage":"https://tn.com.ar/resizer/Tp2TlMCpSA2n-BsOEFFDn_3ArgY=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/FY7PZ7OBO5ENHEMBANM7LAFAAI.jpg","publishedAt":"2021-09-02T09:48:41Z","content":"Benjamín Mendy, futbolista francés de Manchester City que fue detenido el jueves pasado tras ser acusado de cuatro cargos de violación y otro de agresión sexual, tuvo un colapso en la cárcel tras des… [+2098 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Lucas Cárdenas Utrilla","title":"Mercado: el dato que demuestra el poderío económico de la Premier League frente al resto de las grandes ligas - Bolavip","description":"La primera división inglesa no tiene competidores en el viejo continente a nivel financiero. ¿Inalcanzables?","url":"https://bolavip.com/uefa/Mercado-el-dato-que-demuestra-el-poderio-economico-de-la-Premier-League-frente-al-resto-de-las-grandes-ligas-20210902-0006.html","urlToImage":"https://bolavip.com/__export/1630570649149/sites/bolavip/img/2021/09/02/gettyimages-1206535847_x2x_crop1630570647694.jpg_242310155.jpg","publishedAt":"2021-09-02T08:18:09Z","content":"El ranking que verán a continuación no sorprenderá en términos de orden, pero no quedan dudas que si lo harán los números. La diferencia económica en el mercado europeo vuelve a demostrar la capacida… [+1803 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"El rosarino Brian Impellizzeri obtuvo la medalla de plata en salto en largo en los Paralímpicos de Tokio 2020 - La Capital (Rosario)","description":"El atleta argentino hizo un salto de 6,44 metros, la mejor marca de su carrera, en la final de la prueba de T37. \"Alcancé la marca que vine a buscar en Tokio\", dijo tras el logro.","url":"https://www.lacapital.com.ar/ovacion/el-rosarino-brian-impellizzeri-obtuvo-la-medalla-plata-salto-largo-los-paralimpicos-tokio-2020-n2685073.html","urlToImage":"https://media.lacapital.com.ar/p/50dc3c8dfbbd0980796617613d1ce634/adjuntos/203/imagenes/030/547/0030547249/1200x675/smart/204bacaf-703f-485d-82fd-3a00b5e4dd04jpg.jpg","publishedAt":"2021-09-02T07:57:00Z","content":"Impellizzeri realizó un salto de 6m.44cm. que es la mejor marca de su carrera y la alcanzó en el momento justo, que fue la final de la prueba de T37, que ganó el ucraniano Vladyslav Zahrebelnyi con u… [+1365 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Bolivia - Colombia: horario, TV y formaciones del partido de las eliminatorias sudamericanas rumbo al Mundial de Qatar 2022 - LA NACION","description":"Se miden desde las 17 en el estadio Hernando Siles, con arbitraje del venezolano Alexis Herrera y transmisión de la TV Pública","url":"https://www.lanacion.com.ar/deportes/futbol/bolivia-colombia-eliminatorias-nid01092021/","urlToImage":"https://resizer.glanacion.com/resizer/9R3P3fxkeH2DEtDDSiJR9Yws-QA=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BXVA6WB5DRHXXMKAFLVJ6CHYBQ.jpg","publishedAt":"2021-09-02T07:02:00Z","content":"Bolivia y Colombia abren la novena fecha de las eliminatorias sudamericanas para el Mundial de Qatar 2022 en la altura de La Paz. El partido se disputa este jueves desde las 17 en el estadio Hernando… [+1578 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Diego Schwartzman derrotó a Kevin Anderson y a la tormenta y sigue adelante en el US Open - LA NACION","description":"En una jornada pasada por agua en Flushing Meadows, el Peque se impuso en sets corridos al sudafricano y ya está en la tercera rueda","url":"https://www.lanacion.com.ar/deportes/tenis/diego-schwartzman-derroto-a-kevin-anderson-y-a-la-tormenta-y-sigue-adelante-en-el-us-open-nid02092021/","urlToImage":"https://resizer.glanacion.com/resizer/_WIf7ww3LiCiKzgYTtSlmcCQ8s8=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7FCXLVLYMJGGPLXR7QKVAHQ77U.JPG","publishedAt":"2021-09-02T05:45:00Z","content":"Con jerarquía de jugador top, Diego Schwartzman dio otro paso adelante en el US Open. El argentino, 14° del ranking y undécimo favorito, avanzó a la tercera rueda en Flushing Meadows con un triunfo m… [+3050 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La historia de Ansu Fati, el heredero de la N° 10 de Messi en el Barcelona - infobae","description":"El delantero nacido en Guinea-Bisáu  y nacionalizado español fue ungido con el dorsal que llevaron el argentino, Ronaldinho y Rivaldo, entre otras tantas estrellas","url":"https://www.infobae.com/america/deportes/2021/09/02/la-historia-de-ansu-fati-el-heredero-de-la-n-10-de-messi-en-el-barcelona-su-padre-trabajo-en-el-basurero-y-lo-represento-el-hermano-de-la-pulga/","urlToImage":"https://www.infobae.com/new-resizer/dhzRio6EzxXXjhSM6eTJhj_u0_Y=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5SRSNAQ73NA2XHLLOGYMSVOBGA.jpg","publishedAt":"2021-09-02T04:41:46Z","content":null},{"source":{"id":null,"name":"ATP Tour"},"author":"ATP Tour","title":"Alcaraz Llega A La Tercera Ronda En El US Open - ATP Tour","description":"Alcaraz Llega A La Tercera Ronda Del US Open","url":"https://www.atptour.com/es/news/us-open-2021-alcaraz-andujar-martinez-miercoles","urlToImage":"https://www.atptour.com/-/media/images/news/2021/09/01/19/07/us-open-2021-alcaraz-miercoles.jpg","publishedAt":"2021-09-02T04:07:30Z","content":"Carlos Alcaraz no deja de sorprender. A los 18 años, el #NextGenATP español se clasificó para jugar la tercera ronda del US Open al imponerse 7-6, 4-6, 6-1, 6-4 a Arthur Rinderknech.\r\nAl debutar con … [+2032 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Gastón Ninin","title":"Ecuador vs Paraguay: Horario y dónde ver el partido de las Eliminatorias - Bitbol","description":"","url":"https://www.bitbol.la/america/ecuador-vs-paraguay-horario-y-donde-ver-en-vivo-el-partido-por-las-eliminatorias-sudamericanas-bitbol/","urlToImage":"https://www.bitbol.la/files/image/22/22097/6130444988e47_600_315!.jpg?s=4fec03ace69b76032632db8c77cc25e8&d=1630553240","publishedAt":"2021-09-02T03:26:30Z","content":"Ecuador y Paraguay se enfrentarn este 2 de septiembre en el Estadio Rodrigo Paz por la novena jornada de las Eliminatorias Sudamericanas rumbo a Qatar 2022.\r\nEl equipo de Gustavo Alfaro regresa al ru… [+1725 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Los tres jugadores que podrían irse de River: El equipo de Marcelo Gallardo podría sufrir las salidas de Fe... - TNT Sports Argentina","description":"Según lo que informaron Sebastián Srur y Maximiliano Grillo, hay tres jugadores de River que podrían irse del club en el próximo mercado de pases","url":"https://tntsports.com.ar/internacional/Los-tres-jugadores-que-podrian-irse-de-River-El-equipo-de-Marcelo-Gallardo-podria-sufrir-las-salidas-de-Federico-Girotti-Fabrizio-Angileri-y-Hector-David-Martinez-20210901-0022.html","urlToImage":"https://tntsports.com.ar/__export/1629646923157/sites/tntsports/img/2021/08/19/ajaj_crop1629419933477.jpg_673822677.jpg","publishedAt":"2021-09-02T01:44:12Z","content":"Luego de haber quedado eliminado de la Copa Libertadores, River tendrá que empezar a trabajar en el armado del plantel de cara a la próxima temporada. Sin ir más lejos, en el club saben que en enero … [+1079 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Gareca y una fuerte postura contra los clubes europeos que no quieren ceder a sus jugadores - TyC Sports","description":"\"Los clubes sudamericanos cada vez pierden más fuerza y los europeos se hacen más fuertes\", definió el entrenador de Perú respecto a la polémica con las Ligas del Viejo Continente.","url":"https://www.tycsports.com/eliminatorias/gareca-contra-clubes-europeos-que-no-quieren-ceder-jugadores-seleccion-id369633.html","urlToImage":"https://media.tycsports.com/files/2021/09/01/326711/ricardo-gareca_862x485_wmk.jpg?v=1","publishedAt":"2021-09-02T01:03:14Z","content":"\"Los clubes sudamericanos cada vez pierden más fuerza y los europeos se hacen más fuertes\", definió el entrenador de Perú respecto a la polémica con las Ligas del Viejo Continente.\r\nEl técnico de la … [+2995 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Racing: acuerdo de palabra para la llegada de un nuevo refuerzo - TyC Sports","description":"Racing y Universidad Católica de Ecuador tienen un acuerdo por el lateral izquierdo, que espera conseguir un vuelo para llegar a Argentina.","url":"https://www.tycsports.com/racing-club/racing-acuerdo-de-palabra-para-la-llegada-del-ecuatoriano-cortez-id369540.html","urlToImage":"https://media.tycsports.com/files/2021/08/31/326113/gustavo-cortez-racing_1440x810_wmk.jpg?v=1","publishedAt":"2021-09-01T23:57:17Z","content":"Racing y Universidad Católica de Ecuador tienen un acuerdo por el lateral izquierdo, que espera conseguir un vuelo para llegar a Argentina. \r\nLa dirigencia de Racing llegó a un acuerdo por Gustavo Co… [+1529 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Daniel Avellaneda","title":"Gabriel Avalos confirmó cuándo podría llegar a Boca y confesó su admiración por Martín Palermo - Clarín","description":"A pesar de la tormenta de Santa Rosa, hay luz en el futuro ataque de Boca. Mientras Sebastián Battaglia se las arregla con el pibe Luis Vázquez y espera por la recuperación de Nicolás Orsini, el Consejo de Fútbol ya empezó gestiones para contratar un número “…","url":"https://www.clarin.com/deportes/gabriel-avalos-confirmo-charlas-consejo-futbol-boca-confeso-admiracion-palermo_0_DxO_IcEma.html","urlToImage":"https://images.clarin.com/2021/08/11/gabriel-avalos-en-su-mas___wa3mmskTr_1200x630__1.jpg","publishedAt":"2021-09-01T23:53:40Z","content":"A pesar de la tormenta de Santa Rosa, hay luz en el futuro ataque de Boca. Mientras Sebastián Battaglia se las arregla con el pibe Luis Vázquez y espera por la recuperación de Nicolás Orsini, el Cons… [+3647 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"San Lorenzo avanza en otra rescisión - Olé","description":"La idea de tener un presupuesto “austero” viene sobrevolando desde hace varios meses en San Lorenzo. La partida de Marcelo Tinelli luego de su pedido de licencia y la llegada de Horacio Arreceygor como presidente desencadenaron un cambio de mando, no sólo de …","url":"https://www.ole.com.ar/san-lorenzo/san-lorenzo-fernando-monetti_0_nAu5IZQO4.html","urlToImage":"https://images.ole.com.ar/2021/06/30/-y0KY1Cfj_1200x630__1.jpg","publishedAt":"2021-09-01T23:24:08Z","content":"La idea de tener un presupuesto austero viene sobrevolando desde hace varios meses en San Lorenzo. La partida de Marcelo Tinelli luego de su pedido de licencia y la llegada de Horacio Arreceygor como… [+3125 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"La dura respuesta de Pablo Lunati a Sebastián Vignolo: “Yo nunca me escondo” - LA NACION","description":"El exárbitro de fútbol salió al cruce del periodista por traerle “mala suerte” a River Plate cuando relata los partidos del conjunto millonario","url":"https://www.lanacion.com.ar/deportes/la-dura-respuesta-de-pablo-lunati-a-sebastian-vignolo-yo-nunca-me-escondo-nid01092021/","urlToImage":"https://resizer.glanacion.com/resizer/PLz1eyDSOqnm-O9lHhKUgn1RTSc=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BQANJXCB3RAJFJ4PTH2KJ42JNU.jpg","publishedAt":"2021-09-01T23:16:00Z","content":"El conductor de ESPN F90, Sebastián Vignolo, hizo un descargo en su programa de este martes por las críticas que recibió del ex árbitro de fútbol Pablo Lunati, confeso hincha de River Plate, por supu… [+2188 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"US Open 2021: a los 31 años, Facundo Bagnis vive el gran momento de su carrera y sueña con más - Clarín","description":"El grito con el que Facundo Bagnis celebró su victoria ante Marco Trungelliti en la segunda ronda del US Open se escuchó bien fuerte en los alrededores de la cancha 15 de Flushing Meadows. Él mismo reconoció un rato después de su partido que aún le dolía la g…","url":"https://www.clarin.com/deportes/us-open-2021-31-anos-facundo-bagnis-vive-gran-momento-carrera-suena_0_QV9-LTl6L.html","urlToImage":"https://images.clarin.com/2021/09/01/bagnis-vencio-a-trungelliti-en___Ogpf5NifQ_1200x630__1.jpg","publishedAt":"2021-09-01T22:56:42Z","content":"El grito con el que Facundo Bagnis celebró su victoria ante Marco Trungelliti en la segunda ronda del US Open se escuchó bien fuerte en los alrededores de la cancha 15 de Flushing Meadows. Él mismo r… [+5258 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Radamel Falcao García confirmó en qué equipo va a jugar: El delantero colombiano publicó un mensaje y dio a entender que será refuerzo de Rayo Vallecano - TNT Sports Argentina","description":"A través de un mensaje en sus redes sociales, Radamel Falcao García dio a entender que seguirá su carrera en Rayo Vallecano de España","url":"https://tntsports.com.ar/internacional/Radamel-Falcao-Garcia-confirmo-en-que-equipo-va-a-jugar-El-delantero-colombiano-publico-un-mensaje-y-dio-a-entender-que-sera-refuerzo-de-Rayo-Vallecano-20210901-0019.html","urlToImage":"https://tntsports.com.ar/__export/1614906398413/sites/tntsports/img/2020/12/04/radamel-galatasaray-falcao-_crop1607129985989.jpg_673822677.jpg","publishedAt":"2021-09-01T22:52:19Z","content":"En los últimos tiempos se especuló con la chance de que Radamel Falcao García vuelva a River para cerrar su carrera. Es más, se dijo que hasta el propio Marcelo Gallardo lo había llamado para convenc… [+875 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"La selección de Venezuela recibió malas noticias antes de jugar ante Argentina: La Vinotinto confirmó que e... - TNT Sports Argentina","description":"A través de un mensaje en las redes sociales, la selección venezolana confirmó que Salomón Rondón no podrá jugar la triple fecha de Eliminatorias","url":"https://tntsports.com.ar/seleccion/La-seleccion-de-Venezuela-recibio-malas-noticias-antes-de-jugar-ante-Argentina-La-Vinotinto-confirmo-que-el-delantero-Salomon-Rondon-no-jugara-la-triple-fecha-20210901-0018.html","urlToImage":"https://tntsports.com.ar/__export/1571161345191/sites/tntsports/img/2019/10/15/lisandro-martinez-argentina-seleccion-salomon-rondon.jpg_673822677.jpg","publishedAt":"2021-09-01T22:35:07Z","content":"En las últimas horas, la selección venezolana confirmó que Salomón Rondón no podrá ser tenido en cuenta para la triple fecha de Eliminatorias Sudamericanas. La Vinotinto no tendrá a su goleador histó… [+833 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Gerardo Martino explotó de bronca y criticó duramente a la FIFA - MDZ Online","description":"El entrenador de México habló sobre las medidas que tiene la Premier League y las medidas para no prestar a jugadores a las selecciones, como Raúl Jiménez con el Wolverhampton.","url":"https://www.mdzol.com/deportes/2021/9/1/gerardo-martino-exploto-de-bronca-critico-duramente-la-fifa-183822.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/3/5/f1280x720-1026588_1158263_5434.jpg","publishedAt":"2021-09-01T22:30:50Z","content":"El entrenador del seleccionado mexicano de fútbol, Gerardo Martino, solicitó hoy a la FIFA \"una decisión más fuerte\" con respecto a la liberación de jugadores y pidió que sea \"igual para todos los pa… [+1302 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Leandro Rodríguez","title":"Puede ganar el Balón de Oro: \"Brasil no me dio ni una chance\" - Bitbol","description":"Tremendo","url":"https://www.bitbol.la/europa/puede-ganar-el-balon-de-oro-y-brasil-nunca-lo-cito-bitbol/","urlToImage":"https://www.bitbol.la/files/image/22/22085/612ffd11b12d1_600_315!.jpg?s=2c1c467250d1c60f96a09004120bcca1&d=1630535641","publishedAt":"2021-09-01T22:20:35Z","content":"Para muchos, incluidos los medios europeos que votan en la carrera al Baln de Oro, Jorginho es uno de los mximos candidatos a ganar el premio individual por su tremenda temporada, donde gan la Champi… [+997 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Di María y una imperdible anécdota con Cristiano Ronaldo: \"Me sorprendió un montón\" - TyC Sports","description":"Fideo pasó por el Líbero Vs. en TyC Sports y recordó los días en que fue compañero del portugués en Real Madrid.","url":"https://www.tycsports.com/libero/di-maria-y-una-imperdible-anecdota-entre-cristiano-ronaldo-sus-amigos-y-unas-cervezas-id369581.html","urlToImage":"https://media.tycsports.com/files/2021/09/01/326590/di-maria-cristiano-ronaldo_1440x810_wmk.jpg?v=1","publishedAt":"2021-09-01T21:17:02Z","content":"Fideo pasó por el Líbero Vs. en TyC Sports y recordó los días en que fue compañero del portugués en Real Madrid.\r\nÁngel Di María se animó a pasar por el Líbero Vs. de TyC Sports y habló de todo. Entr… [+1341 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"El eterno regreso de Sebastián Abreu al fútbol - La Capital","description":"El club Olimpia de Minas, su ciudad natal, anunció que Washington Sebastián Abreu cumplirá el sueño de jugar allí. Tiene 45 años","url":"https://www.lacapital.com.ar/ovacion/el-eterno-regreso-sebastian-abreu-al-futbol-n2684979.html","urlToImage":"https://media.lacapital.com.ar/p/a458ad55695a2f9d505bc56f8546c3e8/adjuntos/203/imagenes/029/711/0029711321/1200x675/smart/abreu01jpg.jpg","publishedAt":"2021-09-01T20:30:00Z","content":"https://twitter.com/OlimpiaDeMinas/status/1432101950133264388\r\n ¡VA A CUMPLIR EL SUEÑO!\r\nWashington Sebastián Abreu cumplirá el sueño de vestir oficialmente la camiseta de Olimpia en este Campeonato … [+1764 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Messi anotó a Thiago y Mateo en las infantiles del PSG - Cadena 3","description":"Los chicos conocieron las instalaciones, a sus entrenadores y a algunos de sus compañeros. Podrán jugar en el equipo sub 9 o 10 y en el de menores de 7 años, respectivamente.","url":"https://www.cadena3.com/noticia/futbol/messi-anoto-a-thiago-y-mateo-en-las-infantiles-del-psg_303243","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_868808.jpg","publishedAt":"2021-09-01T20:07:53Z","content":"El astro rosarino Lionel Messi anotó a sus hijos Thiago y Mateo en las divisiones inferiores de Paris Saint Germain, club francés al que se incorporó tras su salida de Barcelona, de España.\r\nAntes de… [+872 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Tevez quedó en el pasado: aseguran que River tiene al nuevo jugador del pueblo - Depo","description":"La partida de Carlos Tevez de Boca aún causa mucho estupor dentro del fútbol argentino. Los hinchas del Xeneize no pueden creer que su ídolo se fue del clu","url":"https://www.depo.com.ar/futbolargentino/Tevez-quedo-en-el-pasado-aseguran-que-River-tiene-al-nuevo-jugador-del-pueblo-20210901-0028.html","urlToImage":"https://www.depo.com.ar/__export/1630526001001/sites/cronica/img/2021/09/01/tevez_4_crop1630525999856.jpg_673822677.jpg","publishedAt":"2021-09-01T19:53:44Z","content":"La partida de Carlos Tevez de Boca aún causa mucho estupor dentro del fútbol argentino. Los hinchas del Xeneize no pueden creer que su ídolo se fue del club de un momento a otro y les cuesta dar vuel… [+1045 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Chile: Vidal y una polémica frase que calentó la previa ante Brasil - TyC Sports","description":"El mediocampista recordó la polémica eliminación de la Roja en la Copa América a manos de la Verdeamarela. \"Estoy motivado y me preparé de la mejor forma”, afirmó sobre el duelo de mañana.","url":"https://www.tycsports.com/eliminatorias/vidal-calento-la-previa-de-chile-ante-brasil-este-partido-lo-estoy-esperando-hace-tiempo-id369564.html","urlToImage":"https://media.tycsports.com/files/2021/09/01/326558/vidal-chile_1440x810_wmk.jpg?v=1","publishedAt":"2021-09-01T19:53:00Z","content":"El mediocampista recordó la polémica eliminación de la Roja en la Copa América a manos de la Verdeamarela. \"Estoy motivado y me preparé de la mejor forma, afirmó sobre el duelo de mañana. \r\nArturo Vi… [+1478 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Ruggeri: \"Si hubiera hinchas, Cardona y Villa no jugarían más en Boca\" - Olé","description":"Ya es un clásico escuchar hablar a Oscar Ruggeri sobre el presente del fútbol argentino desde que está en la televisión hace un par de años. En esta ocasión, el Cabezón fue más que crítico con Edwin Cardona y Sebastián Villa, quienes, según él, no están del t…","url":"https://www.ole.com.ar/boca-juniors/ruggeri-cardona-villa-hinchas-boca_0_UCSbFeyBB.html","urlToImage":"https://images.ole.com.ar/2021/09/01/xhbSC1FAI_1200x630__1.jpg","publishedAt":"2021-09-01T19:45:48Z","content":"Ya es un clásico escuchar hablar a Oscar Ruggeri sobre el presente del fútbol argentino desde que está en la televisión hace un par de años. En esta ocasión, el Cabezón fue más que crítico con Edwin … [+1410 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Ángel Di María reveló el chiste que le hacen en el PSG a Neymar por la Copa América - LA NACION","description":"El futbolista rosarino contó en una entrevista cómo interactúan los futbolistas de la Selección Argentina con su compañero brasileño acerca del título obtenido en el Maracaná frente a la Verdeamarela","url":"https://www.lanacion.com.ar/deportes/angel-di-maria-revelo-el-chiste-que-le-hacen-en-el-psg-a-neymar-por-la-copa-america-nid01092021/","urlToImage":"https://resizer.glanacion.com/resizer/mptSpLy20s4kjudXKoLTMi5Y0Lo=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/5JKD6EMGIFGI3AQVX72TM52BRM.jpg","publishedAt":"2021-09-01T19:40:00Z","content":"El futbolista Ángel Di María reveló esta semana en una entrevista con TyC Sports el chiste que le hacen los jugadores argentinos del PSG a Neymar por haber ganado la Copa América 2021Selección de Bra… [+1889 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Quién es Emiliano Buendía, la nueva apuesta de Lionel Scaloni en la Selección Argentina - TyC Sports","description":"Tiene 24 años, juega como mediocampista ofensivo y esta temporada se sumó a Aston Villa en una cifra récord. Inferiores en Real Madrid, ascenso en Inglaterra y explosión en Norwich City.","url":"https://www.tycsports.com/seleccion-argentina/emiliano-buendia-apuesta-lionel-scaloni-seleccion-argentina-id369559.html","urlToImage":"https://media.tycsports.com/files/2021/09/01/326545/buendia-real-madrid_862x485_wmk.jpg?v=7","publishedAt":"2021-09-01T19:32:00Z","content":"Tiene 24 años, juega como mediocampista ofensivo y esta temporada se sumó a Aston Villa en una cifra récord. Inferiores en Real Madrid, ascenso en Inglaterra y explosión en Norwich City.\r\nEl ciclo de… [+2650 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"El gesto de reconciliación del Barcelona con Lionel Messi - LA NACION","description":"El club culé le lanzó un especial guiño al delantero argentino, quien se convirtió en una gloria blaugrana pero que su repentina partida dejó sabor a poco en la gigante relación que habían tejido c","url":"https://www.lanacion.com.ar/deportes/el-gesto-de-reconciliacion-del-barcelona-con-lionel-messi-nid01092021/","urlToImage":"https://resizer.glanacion.com/resizer/0lSx7aKRc5LapMiCaHnvZISlo8s=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/N2TW7UR4MNAEZAHJRY22PAAERA","publishedAt":"2021-09-01T19:10:00Z","content":"Después de tantos años de gozar de uno de los mejores futbolistas de la historia, el Barcelona despidió a Lionel Messi \" class=\"com-link\" data-reactroot=\"\"&gt;Lionel Messide una forma que estuvo lejo… [+2513 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Ángel Di María destrozó a Jorge Sampaoli: \"Es una persona muy rara\" - Clarín","description":"Durante el Mundial de Rusia 2018 se vivieron varios conflictos relacionados a la Selección Argentina, entre ellos los que se vinculan con su entrenador a lo largo de la competición, Jorge Sampaoli. En ese sentido, Ángel Di María fue contundente con sus declar…","url":"https://www.clarin.com/deportes/angel-di-maria-destrozo-jorge-sampaoli-persona-rara-_0_OYT4nAy5a.html","urlToImage":"https://images.clarin.com/2021/09/01/di-maria-y-sampaoli-durante___CynaHm0R3_1200x630__1.jpg","publishedAt":"2021-09-01T19:07:00Z","content":"Durante el Mundial de Rusia 2018 se vivieron varios conflictos relacionados a la Selección Argentina, entre ellos los que se vinculan con su entrenador a lo largo de la competición, Jorge Sampaoli. E… [+2503 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Cerró el mercado y algunas figuras del fútbol internacional se quedaron sin equipo: ¿Qué será de su futuro? - TNT Sports Argentina","description":"El libro de pases los dejó sin club: ¿qué harán ahora?","url":"https://tntsports.com.ar/internacional/Cerro-el-mercado-y-algunas-figuras-del-futbol-internacional-se-quedaron-sin-equipo-Que-sera-de-su-futuro-20210901-0012.html","urlToImage":"https://tntsports.com.ar/__export/1617058773336/sites/tntsports/img/2021/03/29/javier-pastore-roma-pelo_crop1617058772603.jpg_673822677.jpg","publishedAt":"2021-09-01T18:42:53Z","content":"El libro de pases del fútbol europeo dejó algunas sorpresas reservadas para su día final. Pero entre ellas, más que las transferencias que se realizaron, lo que dejó a muchos con una sorpresa fueron … [+1074 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Patrick Mouratoglou habla de la presión de Novak Djokovic - Punto de Break","description":"Patrick Mouratoglou habló de la enorme presión que tiene que estar teniendo Novak Djokovic en este US Open 2021, donde es el gran favorito al título.","url":"http://www.puntodebreak.com/2021/09/01/mouratoglou-djokovic-siente-presion-torneo","urlToImage":"http://www.puntodebreak.com/files/patrick-mouratoglou.jpg","publishedAt":"2021-09-01T18:33:19Z","content":"El actual entrenador de Serena Williams, Patrick Mouratoglou, concedió unas palabras para Tennis Majors analizando toda la actualidad que rodea a Novak Djokovic y la presión que tiene que tener en es… [+1790 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"Redacción MARCA Claro","title":"\"Me despierto llorando por el gol de Maxi Rodríguez\" - Marca Claro Argentina","description":"Uno de los goles más recordados de la Selección Argentina en Mundiales es el que hizo Maxi Rodríguez vs México en Alemania 2006, una imagen...","url":"https://ar.marca.com/claro/futbol/seleccion-argentina/2021/09/01/612fc18622601d41468b4683.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2021/09/01/16305196752626.jpg","publishedAt":"2021-09-01T18:17:16Z","content":"El recordado gol de Maxi Rodríguez a México en el Mundial de Alemania 2006 \r\nUno de los goles más recordados de la Selección Argentina en Mundiales es el que hizo Maxi Rodríguez vs México en Alemania… [+969 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Lo que se podría venir en la Fórmula 1 tras el papelón de Spa - MDZ Online","description":"Para evitar un bochorno como el de la definición del GP de Bélgica del domingo, la FIA estudia cambiar las reglas para 2022.","url":"https://www.mdzol.com/deportes/2021/9/1/lo-que-se-podria-venir-en-la-formula-tras-el-papelon-de-spa-183754.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/29/f1280x720-1101417_1233092_6164.jpg","publishedAt":"2021-09-01T17:48:36Z","content":"La FIA tomó nota del escándalo y ahora intentará pone manos en el reglamento. El bochorno en la definición del domingo en Bélgica detonó una bomba en la Fórmula 1 que no dio una buena imagen bajo la … [+3385 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Se fue mal del Barcelona: \"Mintieron mucho\" - Bitbol","description":"Se fue en guerra con todos del Barcelona: \"Dijeron un montón de mentiras\".","url":"https://www.bitbol.la/europa/ilaix-moriba-barcelona-mintieron-mucho-bitbol/","urlToImage":"https://www.bitbol.la/files/image/22/22070/612fbbc23db28_600_315!.jpg?s=8c6d81f815073df647c25f07139de812&d=1630518234","publishedAt":"2021-09-01T17:25:27Z","content":"Nunca un caso de un juvenil futbolista tuvo tanta primera plana en la prensa de Espaa como la que tuvo Ilaix Moriba. Y es que una serie de movimientos desconcertantes del chico nacido en Guinea lo pu… [+2012 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"ÁLVARO ELÍAS","title":"Griezmann dice adiós al Barça: \"Me voy triste...\" - Marca Claro Argentina","description":"Ayer saltó la sorpresa, Griezmann volvía al Atlético de Madrid después de dos años de su salida al Barcelona. Mucho suspense hubo alrededor de su...","url":"https://ar.marca.com/claro/futbol-internacional/barcelona/2021/09/01/612fa1aae2704e6e348b4642.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2021/09/01/16305117587603.jpg","publishedAt":"2021-09-01T15:57:43Z","content":"Ayer saltó la sorpresa, Griezmann volvía al Atlético de Madrid después de dos años de su salida al Barcelona. Mucho suspense hubo alrededor de su operación que cerró a última hora del mercado de fich… [+970 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"CR7: \"Volver al United es la mejor decisión que tomé, estoy en casa\" - Olé","description":"El regreso de Cristiano Ronaldo al Manchester United, en una negociación relámpago a pocos días del cierre mercado, fue uno de los tantos cimbronazos (como el de Messi al PSG) que nos entregó este inolvidable receso de verano europeo. En su presentación con e…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/cristiano-ronaldo-manchester-united_0_C3CVMcL1X.html","urlToImage":"https://images.ole.com.ar/2021/08/31/GseDNZgVr_1200x630__1.jpg","publishedAt":"2021-09-01T15:32:07Z","content":"El regreso de Cristiano Ronaldo al Manchester United, en una negociación relámpago a pocos días del cierre mercado, fue uno de los tantos cimbronazos (como el de Messi al PSG) que nos entregó este in… [+3389 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Gorosito en GELP: del \"no somos magos\" a la charla con Troglio - Olé","description":"Comenzó el ciclo Gorosito en Gimnasia y Esgrima La Plata. Tras la salida de la dupla Messera-Martini, la dirigencia contactó rápidamente a Pipo, quien el martes ya dirigió su primera práctica y este miércoles habló por primera vez en conferencia de prensa com…","url":"https://www.ole.com.ar/gimnasia-y-esgrima/gorosito-gimnasia-conferencia_0_eMaZuUyWw.html","urlToImage":"https://images.ole.com.ar/2021/09/01/P_aR4oKUD_1200x630__1.jpg","publishedAt":"2021-09-01T15:23:25Z","content":"Comenzó el ciclo Gorosito en Gimnasia y Esgrima La Plata. Tras la salida de la dupla Messera-Martini, la dirigencia contactó rápidamente a Pipo, quien el martes ya dirigió su primera práctica y este … [+2495 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Giovanni Stagnoli","title":"Dónde están los nueve jugadores que se fueron Boca - Olé","description":"La eliminación ante Racing, en mayo de este año, por las semifinales de la Copa Liga Profesional  decretó el fin del semestre para Boca, aunque fue más que nada un fin de ciclo. Un mes y medio después, arrancó otra etapa con Atlético Mineiro por Copa Libertad…","url":"https://www.ole.com.ar/boca-juniors/boca-juniors_0_CADp6Dnir.html","urlToImage":"https://images.ole.com.ar/2021/09/01/9JZhJ9brq_1200x630__1.jpg","publishedAt":"2021-09-01T15:15:37Z","content":"La eliminación ante Racing, en mayo de este año, por las semifinales de la Copa Liga Profesional  decretó el fin del semestre para Boca, aunque fue más que nada un fin de ciclo. Un mes y medio despué… [+4271 chars]"},{"source":{"id":null,"name":"Carburando.com"},"author":"Julián Ronaldo García","title":"Los binomios para los 200 Kilómetros de Buenos Aires 2021 - carburando.com","description":"Finalmente se confirmaron todas las duplas que serán de la partida en la 15° edición de la carrera más importante del año.","url":"http://carburando.com/node/48250","urlToImage":"http://carburando.com/sites/default/files/styles/slider/public/images/news/2021/09/263fb0de-50fd-4de6-8323-11e9d0f156a8.jpg?itok=t3717Dn8","publishedAt":"2021-09-01T14:45:00Z","content":"Finalmente se confirmaron todas las duplas que serán de la partida en la 15° edición de la carrera más importante del año.El próximo fin de semana, el Súper TC2000 desarrollará la carrera más importa… [+2122 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Gabriel Deck seguirá en la NBA: Oklahoma City Thunder extendió su vínculo hasta enero de 2022 - LA NACION","description":"El santiagueño garantizó parcialmente su contrato y se sumará a los entrenamientos de la franquicia la semana próxima","url":"https://www.lanacion.com.ar/deportes/basquetbol/gabriel-deck-seguira-en-la-nba-oklahoma-city-thunder-extendio-su-vinculo-hasta-enero-de-2022-nid01092021/","urlToImage":"https://resizer.glanacion.com/resizer/EDSUcBaNUL_w5WnHRPTEcRppS08=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DSHH6KUMKND2DME2RO5L5XZBQQ.jpg","publishedAt":"2021-09-01T14:11:00Z","content":"La continuidad de Gabriel Deck en la NBA es un hecho. Tras varias semanas de espera y de negociaciones, este miércoles se confirmó que el jugador argentino pudo acordar garantizar parcialmente su con… [+2773 chars]"},{"source":{"id":null,"name":"Millenium.gg"},"author":"GalleGutsito","title":"LoL: Ibai y Piqué tendrían un equipo en Superliga: Habrían comprado la plaza por 300.000 euros - Millenium","description":"Leer en millenium : Astralis ya habría vendido su plaza en la Superliga de League of Legends y no participará en la competición española. Ibai y Piqué, Fnatic, Team Heretics o Case Esports estarían entre los candidatos a hacerse con ella.","url":"https://www.millenium.gg/noticias/40722.html","urlToImage":"https://static1-es.millenium.gg/articles/2/40/72/2/@/210362-ibai-y-pique-superliga-article_image_t-1.jpg","publishedAt":"2021-09-01T13:21:00Z","content":"Ibai y Piqué podrían ser nuevos propietarios de un equipo en la Superliga española de League of Legends. Según diversas fuentes, Astralis Stormbringers habría vendido su plaza. Así lo hizo saber prim… [+2289 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"La prueba de Zielinski que no salió como esperaba - Infocielo","description":"Estudiantes perdió en Córdoba ante Talleres con un equipo que Ricardo Zielinski decidió variar pero que no le terminó dando resultados.","url":"https://infocielo.com/zielinski/la-prueba-zielinski-que-no-salio-como-esperaba-n719403","urlToImage":"https://media.infocielo.com/p/336bf56e7ef58b367e8e56b0b8f0c137/adjuntos/299/imagenes/001/287/0001287303/1200x675/smart/ricardo-zielinski-talleres-estudiantesjpg.jpg","publishedAt":"2021-09-01T13:17:00Z","content":"Quizás el mejor de los ingresos fue el de Matías Aguirregaray, que lo hizo en lugar de Nicolás Pasquini en el lateral izquierdo, aunque tuvo mucho protagonismo en el ataque del equipo que en la marca… [+764 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Del Potro regresa al US Open: contra quién jugará y cuándo - Depo","description":"Juan Martín Del Potro, en plena recuperación de una lesión en la rodilla derecha que lo mantiene inactivo desde más de dos años, regresará el martes próximo al","url":"https://www.depo.com.ar/polideportivo/Del-Potro-regresa-al-US-Open-contra-quien-jugara-y-cuando-20210901-0003.html","urlToImage":"https://www.depo.com.ar/__export/1630499512826/sites/cronica/img/2021/09/01/del_potro_1_crop1630499394499.jpg_838757977.jpg","publishedAt":"2021-09-01T12:32:27Z","content":"Juan Martín Del Potro, en plena recuperación de una lesión en la rodilla derecha que lo mantiene inactivo desde más de dos años, regresará el martes próximo al US Open, escenario donde conquistó su ú… [+2197 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Florencia Peña confesó su admiración por Enzo Pérez: \"Me lo quiero llevar a la mesa de luz\" - La Capital","description":"La actriz y conductora de \"Flor de equipo\" elogió al volante de River Plate. \"Nadie que no sea hincha de River puede no ser team Enzo\", aseguró.","url":"https://www.lacapital.com.ar/escenario/florencia-pena-confeso-su-admiracion-enzo-perez-me-lo-quiero-llevar-la-mesa-luz-n2684861.html","urlToImage":"https://media.lacapital.com.ar/p/37c75cd9d0d38092ddf01add744bf025/adjuntos/203/imagenes/030/545/0030545589/1200x675/smart/florenciajpg.jpg","publishedAt":"2021-09-01T11:43:20Z","content":"Esta vez fue tendencia por una definición futbolera. La conductora de \"Flor de equipo\" es fanática de River y celebra su pasión cada vez que el equipo de Marcelo Gallardo le da la oportunidad. Así fu… [+2543 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sebastián Ueberrhein","title":"Flores, el nuevo DT de Godoy Cruz: \"La vida me sorprendió hasta llegar a Marcelo Bielsa\" - Olé","description":"Pedro Troglio, Diego Cocca, Martín Palermo, Omar Asad, Gabriel Heinze y Diego Dabove son algunos de los entrenadores a los que Godoy Cruz les dio la posibilidad de tener su primera experiencia en Primera División. Ahora se sumó otro a la lista: Diego Flores. …","url":"https://www.ole.com.ar/godoy-cruz/diego-flores-dt-godoy-cruz-bielsa_0_es-9Kjj_B.html","urlToImage":"https://images.ole.com.ar/2021/08/31/_NnpDhsGx_1200x630__1.jpg","publishedAt":"2021-09-01T01:34:17Z","content":"Pedro Troglio, Diego Cocca, Martín Palermo, Omar Asad, Gabriel Heinze y Diego Dabove son algunos de los entrenadores a los que Godoy Cruz les dio la posibilidad de tener su primera experiencia en Pri… [+3591 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Gastón Ninin","title":"Saúl Ñíguez: \"Me veía estancado en una posición que no era la mía\" - Bitbol","description":"","url":"https://www.bitbol.la/europa/saul-niguez-me-veia-estancado-en-una-posicion-que-no-era-la-mia-bitbol/","urlToImage":"https://www.bitbol.la/files/image/22/22059/612ecc2bd1284_600_315!.jpg?s=fa9aced395e603ff27d946819539ad32&d=1630456954","publishedAt":"2021-09-01T00:20:55Z","content":"A las 23:57. Esa fue la hora exacta donde Sal guez sell su nuevo contrato con el Chelsea para concretar una de las transferencias ms en el lmite del cierre del mercado.\r\nSi bien en la tarde europea s… [+1230 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El polémico mensaje de Mbappé que borró luego de que el PSG rechazara la última oferta del Real Madrid para comprarlo - infobae","description":"El delantero apeló a una canción de Aerosmith para revelar su frustrado pase al Real Madrid. Los detalles","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/08/31/el-polemico-mensaje-de-mbappe-que-borro-luego-de-que-el-psg-rechazara-la-ultima-oferta-del-real-madrid-para-comprarlo/","urlToImage":"https://www.infobae.com/new-resizer/dw_z-wF_ljXlNY86fPQs8xXNSGo=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XUBTGKU6KJHALOBBG5PNF23U7I.jpg","publishedAt":"2021-08-31T22:59:00Z","content":"El mercado de pases europeo generó una tensión inesperada hasta último momento. El Real Madrid hizo su último intento para adquirir al delantero Kylian Mbappé, estrella del Paris Saint Germain y el s… [+2928 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"Mauro Zárate fue presentado en su nuevo equipo: Luego de su paso por Boca, el delantero llegó a Brasil y po... - TNT Sports Argentina","description":"A través de una publicación en las redes sociales, América Mineiro confirmó que Mauro Zárate será nuevo futbolista del club","url":"https://tntsports.com.ar/internacional/Mauro-Zarate-fue-presentado-en-su-nuevo-equipo-Luego-de-su-paso-por-Boca-el-delantero-llego-a-Brasil-y-poso-con-la-camiseta-de-America-Mineiro-20210831-0007.html","urlToImage":"https://tntsports.com.ar/__export/1621889370284/sites/tntsports/img/2021/03/24/exsjcozwqaajhmu_crop1616634380626.jpg_673822677.jpg","publishedAt":"2021-08-31T19:55:13Z","content":"Es oficial. Luego de muchas idas y vueltas, Mauro Zárate viajó a Brasil y posó con la camiseta de su nuevo equipo: América Mineiro, de Belo Horizonte. El delantero arribó a su nuevo destino y en las … [+1005 chars]"},{"source":{"id":null,"name":"Automundo.com.ar"},"author":"Automundo","title":"Las decisión que tomó Jean Todt que aplauden los fans de la Fórmula 1 - Noticias de Fórmula 1 en Automundo","description":"Dos días después de una de los peores espectáculos de la Fórmula 1 en su larga historia, el francés Jean Todt, presidente de la Federación Internacional del Automóvil, brindó su opinión sobre lo ocurrido en el circuito de Spa-Francorchamps donde la lluvia com…","url":"https://www.automundo.com.ar/se-vienen-cambios-despues-del-fiasco-del-gran-premio-de-belgica/","urlToImage":"https://i2.wp.com/www.automundo.com.ar/wp-content/uploads/2021/08/Belgica-F1-2.jpg?fit=1200%2C800&ssl=1","publishedAt":"2021-08-31T19:15:32Z","content":"Dos días después de una de los peores espectáculos de la Fórmula 1 en su larga historia, el francés Jean Todt, presidente de la Federación Internacional del Automóvil, brindó su opinión sobre lo ocur… [+1734 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Sudamericano de vóley: día, hora y TV de los partidos - Olé","description":"Luego de la histórica medalla de bronce en los Juegos Olímpicos de Tokio 2020, la Selección Argentina de Vóley vuelve al ruedo en el Sudamericano masculino a disputarse entre el 1° y el 5 de septiembre en Brasil. El torneo otorga dos plazas para el próximo Mu…","url":"https://www.ole.com.ar/voley/sudamericano-voley-brasil-2021_0_IbQ4Q4zOS.html","urlToImage":"https://images.ole.com.ar/2021/08/03/xO4kK2_Hb_1200x630__1.jpg","publishedAt":"2021-08-31T19:11:00Z","content":"Luego de la histórica medalla de bronce en los Juegos Olímpicos de Tokio 2020, la Selección Argentina de Vóley vuelve al ruedo en el Sudamericano masculino a disputarse entre el 1° y el 5 de septiemb… [+1999 chars]"}]}