{"status":"ok","totalResults":34,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Gastón Pestarino","title":"River: Godoy Cruz presiona por el pago de una cuota de Angileri - Olé","description":"Aunque José Mansur le confirmó a Olé que Godoy Cruz presentó un reclamo al Tribunal de Disciplina de la AFA porque desde River aún no les pagaron la tercera y última cuota por el traspaso de Fabrizio Angileri, el pedido debería haberse hecho a través de la LP…","url":"https://www.ole.com.ar/river-plate/river-godoy-cruz-reclamo-angileri-cuota_0_lGAR_Lh8N.html","urlToImage":"https://images.ole.com.ar/2021/07/20/QXmsKv-Dd_1200x630__1.jpg","publishedAt":"2021-09-16T16:22:03Z","content":"Aunque José Mansur le confirmó a Olé que Godoy Cruz presentó un reclamo al Tribunal de Disciplina de la AFA porque desde River aún no les pagaron la tercera y última cuota por el traspaso de Fabrizio… [+2652 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Encontraron muerto a Nicolás Nardelli, uno de los dueños de Vicentin - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zNjg3ODgtZW5jb250cmFyb24tbXVlcnRvLWEtbmljb2xhcy1uYXJkZWxsaS11bm8tZGUtbG9zLWR1ZW5vcy1kZS120gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM2ODc4OC1lbmNvbnRyYXJvbi1tdWVydG8tYS1uaWNvbGFzLW5hcmRlbGxpLXVuby1kZS1sb3MtZHVlbm9zLWRlLXY?oc=5","urlToImage":null,"publishedAt":"2021-09-16T16:13:51Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los movimientos sociales suspendieron la marcha a Plaza de Mayo para respaldar a Alberto Fernández - infobae","description":"El propio jefe de Estado les solicitó que no se movilizaran para evitar sumar tensión a la crisis que atraviesa el Gobierno","url":"https://www.infobae.com/politica/2021/09/16/los-movimientos-sociales-suspendieron-la-marcha-a-plaza-de-mayo-para-respaldar-a-alberto-fernandez/","urlToImage":"https://www.infobae.com/new-resizer/I5hwVZsNdPnbWWHrwA_mBDcMmTQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SKIVZNV45RBXFJHBKGJJRQ2EHM.png","publishedAt":"2021-09-16T15:32:49Z","content":"Finalmente, esta tarde no habrá marcha de los movimientos sociales a Plaza de Mayo para respaldar a Alberto Fernández, como se había anunciado ayer.\r\nLos movimientos sociales alineados con la Casa Ro… [+4105 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Habló Alberto Fernández tras crisis con Cristina: \"La gestión de gobierno seguirá del modo que yo estime conveniente\" - ámbito.com","description":"El Presidente se refirió a los cruces al interior de la coalición, luego de que los ministros alineados con la Vicepresidenta pusieran sus renuncias a su disposición.","url":"https://www.ambito.com/politica/alberto-fernandez/hablo-crisis-cristina-la-gestion-gobierno-seguira-del-modo-que-yo-estime-conveniente-n5281127","urlToImage":"https://media.ambito.com/p/e8865e3b0212cc41382b729ddd18a018/adjuntos/239/imagenes/039/333/0039333828/1200x675/smart/alberto-fernandez-bunker-frente-todos.jpg","publishedAt":"2021-09-16T15:22:00Z","content":"https://twitter.com/alferdez/status/1438522206888214536\r\n La coalición de gobierno debe escuchar el mensaje de las urnas y actuar con toda reesponsabilidad. Debemos hacerlo, y lo haremos, para asegur… [+1755 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Apareció el video de la agresión a Leo García - Clarín","description":"Este martes, Leo García denunció haber sido golpeado brutalmente en la puerta de un bar de General Rodríguez, la localidad de Zona Oeste en la que se crió y volvió a vivir \"en busca de paz\" hace poco tiempo, tras décadas en la Ciudad de Buenos Aires.\"Me pegar…","url":"https://www.clarin.com/fama/aparecio-video-agresion-leo-garcia_0_v77n2vVMF.html","urlToImage":"https://images.clarin.com/2021/09/16/el-video-de-la-agresion___LqeRhty6v_1200x630__1.jpg","publishedAt":"2021-09-16T15:15:44Z","content":"Este martes, Leo García denunció haber sido golpeado brutalmente en la puerta de un bar de General Rodríguez, la localidad de Zona Oeste en la que se crió y volvió a vivir \"en busca de paz\" hace poco… [+3684 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Natasha Niebieskikwiat","title":"Durísimo ataque de una diputada de Cristina Kirchner contra el Presidente: le dijo \"ocupa\", \"mequetrefe\" y - Clarín","description":"Para entender las dramáticas horas que se viven en la coalición de Gobierno y lo que verdaderamente piensa de Alberto Fernández el sector más cercano a la vicepresidenta Cristina Kirchner basta con escuchar un audio que obtuvo Clarín en el que se oye a la dip…","url":"https://www.clarin.com/politica/durisimo-ataque-diputada-cristina-kirchner-presidente-dijo-ocupa-mequetrefe-atrincherado-_0_2Q7Diezae.html","urlToImage":"https://images.clarin.com/2021/07/22/diputada-fernanda-vallejos___L_Cu9efk7_1200x630__1.jpg","publishedAt":"2021-09-16T15:01:51Z","content":"Para entender las dramáticas horas que se viven en la coalición de Gobierno y lo que verdaderamente piensa de Alberto Fernández el sector más cercano a la vicepresidenta Cristina Kirchner basta con e… [+5331 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Rosario Ayerdi","title":"Alberto Fernández no rompe y arranca una negociación con un \"reparto equitativo de pérdidas\" - Perfil.com","description":"El Presidente abre una etapa de diálogo para acordar nombres del recambio. El albertismo apareció en su apoyo. Cómo quedaría el Gabinete renovado.","url":"https://www.perfil.com/noticias/politica/alberto-f-no-rompe-y-arranca-una-negociacion-con-un-reparto-equitativo-de-perdidas.phtml","urlToImage":"https://fotos.perfil.com/2021/09/15/trim/1140/641/alberto-fernandez-y-cristina-kirchner-1231170.jpeg","publishedAt":"2021-09-16T14:52:11Z","content":"Reparto de pérdidas equitativo, es como en el entorno más íntimo del presidente se imaginan que terminará la mayor crisis interna de la alianza que Gobierna. ¿Qué significa esto? Alberto Fernández es… [+2579 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción LAVOZ","title":"Duro mensaje de arzobispo cercano al Papa: “Presidente, queda poco tiempo” - La Voz del Interior","description":"“Lo hemos visto muy entretenido con el aborto, la marihuana y hasta la eutanasia, mientras los pobres y la clase media tenían otras hondas angustias”, señala el arzobispo de La Plata. Pide que Alberto “revise sus prioridades” a fin de evitar “una debacle que …","url":"https://www.lavoz.com.ar/politica/durisimo-mensaje-de-arzobispo-cercano-al-papa-sobre-alberto-fernandez-presidente-queda-poco-tiempo/","urlToImage":"https://www.lavoz.com.ar/resizer/1mk6wGnVvs02ejpvSEt8BBn__kw=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZVA2PPA4BRB3XMW7NCXAPOSEEI.jpg","publishedAt":"2021-09-16T14:47:58Z","content":"El arzobispo de La Plata, Víctor Manuel Fernández, un hombre de extrema confianza del papa Francisco, envió al diario La Nación una columna de opinión titulada: Presidente, queda poco tiempo. \r\nEn di… [+4859 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Annabella Quiroga","title":"En medio de la crisis política, el dólar blue salta a $ 189 con muy pocas operaciones abiertas - Clarín","description":"El dólar blue levanta temperatura junto con la crisis política. Ayer subió un peso después de que se conoció el portazo de los dirigentes de La Cámpora al plantarse ante Alberto Fernández presentando sus renuncias para forzar cambios en el gabinete. Y hoy man…","url":"https://www.clarin.com/economia/medio-crisis-politica-dolar-blue-salta-189_0_7zAylCQpl.html","urlToImage":"https://images.clarin.com/2018/05/15/el-dolar-blue-sube-a___SklSNGjRf_600x338__1.jpg","publishedAt":"2021-09-16T14:42:25Z","content":"El dólar blue levanta temperatura junto con la crisis política. Ayer subió un peso después de que se conoció el portazo de los dirigentes de La Cámpora al plantarse ante Alberto Fernández presentando… [+3250 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Las acciones argentinas caen hasta 5% tras la fractura política al interior del Gobierno - El Cronista Comercial","description":"Los títulos en dólares de ley extranjera caen hasta 1,2% y las acciones de las compañías argentinas pierden otro 3% en Wall Street. Anticipan jornadas de mayor incertidumbre y volatilidad en los mercados.","url":"https://www.cronista.com/finanzas-mercados/bonos-y-acciones-operan-en-rojo-tras-la-fractura-politica-al-interior-del-gobierno/","urlToImage":"https://www.cronista.com/files/image/360/360161/6143693c9dd61_600_315!.jpg?s=587bb43ec8070d3255782a214091196a&d=1631808179","publishedAt":"2021-09-16T14:26:57Z","content":"La fractura poltica que qued expuesta con la presentacin de renuncias por parte de funcionarios cercanos a Cristina Kirchner sacudi a un mercado que pareca decidido a mantenerse en modo wait and see.… [+1846 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"SpaceX comparte la primera imagen desde la cúpula de la Crew Dragon en la primera misión espacial 100% turista - Clarín","description":"Durante la madrugada de este jueves, SpaceX lanzó con éxito al espacio la misión Inspiration4, la primera tripulación civil, marcando un nuevo hito para los viajes espaciales comerciales. También, estrenó su fabulosa cúpula de cristal que ofrece una visión 36…","url":"https://www.clarin.com/tecnologia/spacex-comparte-primera-imagen-cupula-crew-dragon-primera-mision-espacial-100-turista_0_dUOuzfQDB.html","urlToImage":"https://images.clarin.com/2021/09/16/la-cupula-de-cristal-que___zHug5iPHW_1200x630__1.jpg","publishedAt":"2021-09-16T14:26:53Z","content":"Durante la madrugada de este jueves, SpaceX lanzó con éxito al espacio la misión Inspiration4, la primera tripulación civil, marcando un nuevo hito para los viajes espaciales comerciales. También, es… [+3430 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"El primer posteo en la cuenta de Instagram de Diego Maradona tras su muerte - Clarín","description":"Diego Maradona murió el 25 de noviembre de 2020. Desde entonces se desató una guerra judicial con varios frentes abiertos que van desde la investigación sobre la responsabilidad del entorno médico y personal en su inesperado fallecimiento a la pugna por la he…","url":"https://www.clarin.com/deportes/primer-posteo-cuenta-instagram-diego-maradona-muerte_0_NoZpP0xc-.html","urlToImage":"https://images.clarin.com/2021/09/16/el-primer-posteo-de-los___RXp3Bwvss_1200x630__1.jpg","publishedAt":"2021-09-16T14:12:12Z","content":"Diego Maradona murió el 25 de noviembre de 2020. Desde entonces se desató una guerra judicial con varios frentes abiertos que van desde la investigación sobre la responsabilidad del entorno médico y … [+1577 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Alerta en la Antártida: el agujero en la capa de ozono está más grande que de costumbre - infobae","description":"El informe fue presentado por el Servicio de Vigilancia Atmosférica de Copernicus en su edición anual.","url":"https://www.infobae.com/america/2021/09/16/alerta-en-la-antartida-el-agujero-en-la-capa-de-ozono-esta-mas-grande-que-de-costumbre/","urlToImage":"https://www.infobae.com/new-resizer/GR_rcIfpvu83dEsfMsYNLYm02Zw=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/POZMN4EFHRE2RACG2GE3QYJD6U.jpg","publishedAt":"2021-09-16T14:00:15Z","content":"Desde 1985 que todos los 16 de septiembre se celebra el Día Internacional para la Preservación de la Capa de Ozono. Esta tradición comenzó luego de que, justamente aquel día, se descubriera el agujer… [+2872 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Los 17 mensajes a los que Alberto Fernández les dio “Me gusta” durante la catarata de renuncias de sus ministros - LA NACION","description":"Mientras el Presidente mantenía una reunión de urgencia en Casa Rosada con los principales funcionarios del Gobierno, su cuenta de Twitter registró una intensa actividad; el énfasis en la unidad del oficialismo y el reencuentro con Agustín Rossi","url":"https://www.lanacion.com.ar/politica/los-17-mensajes-a-los-que-alberto-fernandez-les-dio-me-gusta-en-medio-de-la-catarata-de-renuncias-de-nid16092021/","urlToImage":"https://resizer.glanacion.com/resizer/EgZXG2td_LO5iXjojvSYDNHN4Bg=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HCCWDVYDRFGX7PREPMVRMOB2RE","publishedAt":"2021-09-16T13:57:00Z","content":"A partir de la catarata de renuncias de sus ministros que se conocieron durante las primeras horas de la tarde de ayer, el presidente Alberto Fernández convocó a una reunión de urgencia en Casa Rosad… [+4805 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El talento desconocido de Brian Parkinson, el ganador de Pasapalabra - infobae","description":"El joven publicó un video en Youtube que sorprendió a sus seguidores","url":"https://www.infobae.com/teleshow/2021/09/16/el-talento-desconocido-de-brian-parkinson-el-ganador-de-pasapalabra/","urlToImage":"https://www.infobae.com/new-resizer/tSBKKFpxB3S5lpcm1RXxRlsjdGs=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7N5EUBJQ6FCCLCAIEB6PYJZCNA.jpg","publishedAt":"2021-09-16T13:44:35Z","content":null},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Francia aniquila al líder del ISIS en el Sahara: ¿quién es Adnan Abu Walid al-Sahrawi? - Clarín","description":"El líder del grupo yihadista ISIS en el Gran Sahara (EIGS), Adnan Abu Walid al-Sahrawi, ha sido \"neutralizado\" por las fuerzas francesas. El presidente francés Emmanuel Macron lo anunció el miércoles por la noche en su cuenta de Twitter.\"Se trata de otro gran…","url":"https://www.clarin.com/mundo/francia-aniquila-lider-isis-sahara-adnan-abu-walid-sahrawi-_0_EHczA50Sc.html","urlToImage":"https://images.clarin.com/2021/09/16/buscado-un-poster-con-la___8QoWcub4O_1200x630__1.jpg","publishedAt":"2021-09-16T13:44:31Z","content":"El líder del grupo yihadista ISIS en el Gran Sahara (EIGS), Adnan Abu Walid al-Sahrawi, ha sido \"neutralizado\" por las fuerzas francesas. El presidente francés Emmanuel Macron lo anunció el miércoles… [+3502 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Estos son los 37 nuevos emojis que llegarán en 2022 - TN - Todo Noticias","description":"El consorcio Unicode aprobó los diseños, que incluyen una cara que se derrite, un saludo estilo militar y hombre embarazado, que puede servir para personas no binarias o trans, entre otros.","url":"https://tn.com.ar/tecno/internet/2021/09/16/estos-son-los-37-nuevos-emojis-que-llegaran-en-2022/","urlToImage":"https://tn.com.ar/resizer/XZXswUnywZJtAKJGzBr0CANIqW8=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/X3VYQ6AYGBBRDF2GTGT3YSBWOM.jpg","publishedAt":"2021-09-16T13:30:05Z","content":"Los diseños que TN Tecnoadelantó en julio, en el marco del Día mundial del Emoji, ya son una realidad. El consorcio Unicode, encargado de aprobarlos cada año, confirmó que serán 37 los nuevos diseños… [+2618 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"¿Puede la vacunación contra Covid-19 asociarse a cambios en la menstruación? - Clarín","description":"Los cambios en la menstruación no figuran en la lista de efectos secundarios comunes tras la vacunación contra la covid-19, pero la especialista en reproducción del Imperial College de Londres Victoria Male considera que un vínculo es \"plausible y debería ser…","url":"https://www.clarin.com/buena-vida/-puede-vacunacion-covid-19-asociarse-cambios-menstruacion-_0__GGTG-gEl.html","urlToImage":"https://images.clarin.com/2019/10/10/no-hay-evidencia-de-cambios___OtPDQTD6_1200x630__1.jpg","publishedAt":"2021-09-16T13:14:39Z","content":"Los cambios en la menstruación no figuran en la lista de efectos secundarios comunes tras la vacunación contra la covid-19, pero la especialista en reproducción del Imperial College de Londres Victor… [+3045 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Las cinco aplicaciones que tenés que eliminar para que WhatsApp no suspenda tu cuenta - ámbito.com","description":"La aplicación de mensajería instantánea confirmo que existen apps que violan los permisos y condiciones de la propiedad de Facebook. Cuáles son y cómo protegerse.","url":"https://www.ambito.com/informacion-general/whatsapp/las-cinco-aplicaciones-que-tenes-que-eliminar-que-no-suspenda-tu-cuenta-n5280956","urlToImage":"https://media.ambito.com/p/02436b2736d223507e84e07d5aac115c/adjuntos/239/imagenes/039/136/0039136803/1200x675/smart/wpp-cuentas-suspendidasjpg.jpg","publishedAt":"2021-09-16T12:52:26Z","content":"\"Estas aplicaciones no oficiales son desarrolladas por terceros y violan nuestras condiciones del servicio. WhatsApp no avala el uso de estas aplicaciones de terceros debido a que no es posible valid… [+806 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Pepe Mujica habló sobre la crisis en el Gobierno: “No es el momento de peleas internas” - infobae","description":"El ex presidente de Uruguay sostuvo que Argentina “está desquiciada” y que el sistema político debería “dialogar mucho más” en un programa común","url":"https://www.infobae.com/politica/2021/09/16/pepe-mujica-hablo-sobre-la-crisis-en-el-gobierno-no-es-el-momento-de-peleas-internas/","urlToImage":"https://www.infobae.com/new-resizer/nobBv5f1eBGEplZdqtJNO1DN9k0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5W44SK3E4FGM7ODMWI7MRLZJVM.jpg","publishedAt":"2021-09-16T11:56:07Z","content":"El ex presidente de Uruguay, José Pepe Mujica, se refirió a la crisis política en el gabinete de Alberto Fernández, luego del duro revés de las Primarias Abiertas Simultáneas y Obligatorias (PASO), y… [+3312 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"China criticó la venta de submarinos nucleares estadounidenses a Australia y su alianza con el Reino Unido - infobae","description":"Un portavoz del régimen de Xi Jinping calificó de “irresponsable” el acuerdo con el que los tres países buscan limitar la expansión del gigante asiático en el Indopacífico","url":"https://www.infobae.com/america/mundo/2021/09/16/china-critico-la-venta-de-submarinos-nucleares-estadounidenses-a-australia-y-su-alianza-con-el-reino-unido/","urlToImage":"https://www.infobae.com/new-resizer/PgT277tyjg5_koXXRfIOYVwGpeg=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YSV3SRNKIFBIWANVDEOJ6O2CDU.jpg","publishedAt":"2021-09-16T11:48:48Z","content":"El AUKUS hizo estallar de furia a Beijing. La sigla, que une las iniciales en inglés de los tres países que integran la alianza -Australia, Reino Unido y Estados Unidos- activó los resortes diplomáti… [+2867 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"\"PSG es más débil con Lionel Messi, Neymar y Mbappé juntos\" - TyC Sports","description":"El exjugador inglés tuvo un sorprendente análisis de lo que fue el debut del tridente ofensivo de Paris Saint-Germain en la Champions League: \"No entiendo que sean favoritos a ganarla\".","url":"https://www.tycsports.com/champions-league/psg-lionel-messi-neymar-kylian-mbappe-michael-owen-analisis-lapidario-debiles-juntos-id373455.html","urlToImage":"https://media.tycsports.com/files/2021/09/16/332593/messi-neymar-mbappe-y-michael-owen_1440x810_wmk.jpg","publishedAt":"2021-09-16T11:39:41Z","content":"El exjugador inglés tuvo un sorprendente análisis de lo que fue el debut del tridente ofensivo de Paris Saint-Germain en la Champions League: \"No entiendo que sean favoritos a ganarla\".\r\nEl debut del… [+1753 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"ANSeS: fechas de cobro de octubre con aumentos confirmados - El Cronista Comercial","description":"Mientras se analiza el IFE 4 y bonos extraordinarios para jubilados y pensionados, el organismo previsional confirmó las fechas de pago para Pensión no Contributiva, Tarjeta Alimentar, jubilados y AUH. ¿Cuándo cobro?","url":"https://www.cronista.com/economia-politica/anses-fechas-de-cobro-de-octubre-con-aumentos-confirmados/","urlToImage":"https://www.cronista.com/files/image/359/359192/613f8f08c41ee_600_315!.jpg?s=0264a730c5748d63bdb11d4fb7d17517&d=1631555687","publishedAt":"2021-09-16T10:39:48Z","content":"La Administracin Nacional de la Seguridad Social (ANSeS) y el Ministerio de Desarrollo Social confirmaron el calendario de pago para las beneficiarias de la Tarjeta Alimentar; Pensin no Contributiva … [+3873 chars]"},{"source":{"id":null,"name":"Espn.com.ar"},"author":null,"title":"Con Carreras de apertura y Cinti de centro, Los Pumas confirmaron el equipo para enfrentar a Nueva Zelanda - ESPN","description":"Seis cambios son los que Mario Ledesma dispone para medirse el sábado ante Nueva Zelanda en el Suncorp Stadium de Brisbane.","url":"https://www.espn.com.ar/rugby/nota/_/id/9210468/formacion-los-pumas-all-blacks-nueva-zelanda-rugby-championship-fecha-4-australia-ledesma-carreras-cinti-matera-kremer","urlToImage":"https://a4.espncdn.com/combiner/i?img=%2Fphoto%2F2021%2F0805%2Fr891547_1296x729_16%2D9.jpg","publishedAt":"2021-09-16T10:11:51Z","content":"Mario Ledesma confirmó los 23 jugadores para enfrentar a Nueva Zelanda nuevamente, por la fecha 4 del Rugby Championship en el Suncorp Stadium de Brisbane. Tras confirmarse lesiones en varios jugador… [+1921 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La protección de la vacuna de Moderna es duradera y no necesitaría dosis de refuerzo - infobae","description":"Según publicó la revista Science, tras su aplicación la memoria del sistema inmunitario se mantuvo fuerte durante al menos seis meses. Cuántas dosis recibió la Argentina","url":"https://www.infobae.com/america/ciencia-america/2021/09/16/la-proteccion-de-la-vacuna-de-moderna-es-duradera-y-no-necesitaria-dosis-de-refuerzo/","urlToImage":"https://www.infobae.com/new-resizer/AaztJbiAMXA-BxWkYO0127UP1y0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TGHX65NYLRDWVNUOFLXAJJW5YE.jpg","publishedAt":"2021-09-16T05:00:43Z","content":"La infección y la vacunación son los dos caminos diferentes hacia la inmunidad de rebaño. Y si bien la durabilidad de la inmunidad fue, y sigue siendo, una de las principales incógnitas de la pandemi… [+3927 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Lucía Galán fue sorprendida por su hija en La Voz Perú - Cadena 3","description":"Los Pimpinela forman parte del jurado de la versión peruana del concurso de canto. En la audición a ciegas, se llevaron una grata sorpresa. Mirá.","url":"https://www.cadena3.com/noticia/espectaculos/lucia-galan-fue-sorprendida-por-su-hija-en-la-voz-peru_304702","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_872038.png","publishedAt":"2021-09-15T23:29:31Z","content":"El dúo Pimpinela tuvo un emotivo momento en La Voz Senior, la versión peruana para adultos del exitoso reality de canto. La protagonista fue Rocío, la hija de Lucía Galán.\r\nLa joven preparó una inesp… [+938 chars]"},{"source":{"id":null,"name":"Télam"},"author":null,"title":"A 45 años de \"La Noche de los Lápices\", los estudiantes perseguidos por el terrorismo de Estado - Télam","description":"En reconocimiento a la lucha de este grupo de j�venes militantes desparecidos que un a�o antes hab�a conseguido la implementaci�n del Boleto Estudiantil Secundario�se conmemora cada 16 de septiembre el D�a de los Derechos de los Estudiantes Secundarios, un ho…","url":"https://www.telam.com.ar/notas/202109/568707-noche-de-los-lapices-estudiantes-perseguidos-terrorismo-estado.html","urlToImage":"https://www.telam.com.ar/advf/imagenes/editadas/5f6020ec85b84_800x446.jpg","publishedAt":"2021-09-15T23:00:00Z","content":"Estudiantes secundarios del Colegio Normal 3 de La Plata eran secuestrados hace 45 aos por efectivos a las rdenes del entonces jefe de la Polica bonaerense, el coronel Ramn Camps, en el marco de un o… [+3951 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Éxodo de empresas: luego de 20 años, uno de los principales bancos de Brasil dejará de operar en Argentina - infobae","description":"Se trata de Bradesco, una entidad privada con sede en San Pablo. Su negocio es menor en el país y habrían tomado la decisión por creer que el mercado local dejó de ser atractivo","url":"https://www.infobae.com/economia/2021/09/15/exodo-de-empresas-luego-de-20-anos-uno-de-los-principales-bancos-de-brasil-dejara-de-operar-en-argentina/","urlToImage":"https://www.infobae.com/new-resizer/pfkYr_UkK6L7e3elSRVPGVVsdY8=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AUQZRNJBKJGQZAIMNMQ26O6MFI.jpg","publishedAt":"2021-09-15T19:41:15Z","content":"Bradesco, el segundo banco privado de Brasil, dejará de operar en la Argentina. \r\nLa entidad, que a nivel local tiene unos 13 empleados y no opera con banca minorista, sino que se dedica básicamente … [+3741 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Charlie Watts: un velorio modesto, al que no fueron Los Rolling Stones - Clarín","description":"El funeral de Charlie Watts fue tan discreto que ni siquiera asistieron sus compañeros de los Rolling Stones. Sin la presencia de Mick Jagger, Keith Richards y Ron Wood, la ceremonia se realizó la semana pasada en Devon, Inglaterra, donde vivía el baterista y…","url":"https://www.clarin.com/espectaculos/musica/charlie-watts-velorio-modesto-rolling-stones_0_YK8VlHZH6.html","urlToImage":"https://images.clarin.com/2021/08/25/el-celebre-baterista-de-los___IS9YdtazF_1200x630__1.jpg","publishedAt":"2021-09-15T17:58:54Z","content":"El funeral de Charlie Wattsfue tan discreto que ni siquiera asistieron sus compañeros de los Rolling Stones. Sin la presencia de Mick Jagger, Keith Richards y Ron Wood, la ceremonia se realizó la sem… [+3120 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Bill Gates advirtió que existe “una única solución” para derrotar a la próxima pandemia - LA NACION","description":"El cofundador de Microsoft publicó un informe en el que analiza el impacto de la pandemia; en base a sus conclusiones, planteó cuál es la salida factible","url":"https://www.lanacion.com.ar/el-mundo/bill-gates-advirtio-que-existe-una-unica-solucion-para-derrotar-a-la-proxima-pandemia-nid15092021/","urlToImage":"https://resizer.glanacion.com/resizer/N-JmpUpL0Rv9PosLwYgTfuOWyd8=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IUQW2CXRBFF4BKW4RW4HUTZIAE.jpg","publishedAt":"2021-09-15T15:47:00Z","content":"Bill Gates \" class=\"com-link\" data-reactroot=\"\"&gt;Bill Gatesconsidera que el mundo no está realizando los esfuerzos necesarios para enfrentar una nueva pandemia. El magnate reveló cuál considera que… [+2504 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Día Mundial del Linfoma: qué es y cómo se detecta el cáncer de la sangre más común en adultos - LA NACION","description":"Cuáles son los síntomas y cómo la detección temprana es clave","url":"https://www.lanacion.com.ar/el-mundo/dia-mundial-del-linfoma-que-es-y-como-se-detecta-el-cancer-de-la-sangre-mas-comun-en-adultos-nid15092021/","urlToImage":"https://resizer.glanacion.com/resizer/syZMEH0avrLiYJ2Hx1bzNoDMPuI=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DC5AZNF3LNGGNH2ERZ5PAKXBDY.jpg","publishedAt":"2021-09-15T12:53:00Z","content":"El cáncer es una de las principales causas de muerte en todo el mundo. Casi 10 millones de personas perdieron la vida en 2020 por esta enfermedad en todas sus variantes, informa la Organización Mundi… [+5152 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Apple presentó el iPhone 13: cómo es y cuánto cuesta el smartphone más esperado - La Capital","description":"Desde California, la empresa de la manzana anunció la ampliación de la familia de teléfonos celulares. Con un diseño similar al modelo anterior, la gran apuesta llega en la cámara","url":"https://www.lacapital.com.ar/informacion-general/apple-presento-el-iphone-13-como-es-y-cuanto-cuesta-el-smartphone-mas-esperado-n2688134.html","urlToImage":"https://media.lacapital.com.ar/p/99c6996187f51fe7f88a9e8263bfb780/adjuntos/203/imagenes/030/574/0030574181/1200x675/smart/imagejpg.jpg","publishedAt":"2021-09-15T12:31:34Z","content":"Como es habitual, el último iPhone vendrá en varias versiones: la estándar, de 6,1 pulgadas y a un precio de 799 dólares; la mini, de 5,4 pulgadas por 699 dólares, y las más completas Pro y Pro Max, … [+1825 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Crecen las protestas en China: la inmobiliaria Evergrande vendió más de un millón de casas, pero no las puede construir - infobae","description":"La posible quiebra de la compañía, que se desplomó en la bolsa en las últimas semanas, dejaría sin el hogar soñado a miles de personas que compraron su primera vivienda y sacude a la economía del gigante asiático","url":"https://www.infobae.com/america/mundo/2021/09/15/crecen-las-protestas-en-china-la-inmobiliaria-evergrande-tiene-mas-de-un-millon-de-casas-pagadas-por-clientes-pero-no-las-puede-construir/","urlToImage":"https://www.infobae.com/new-resizer/D_gyypyc3YHwIITtW0bY-xqikm0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FE3FYP5TRJEE7FGYW3GQIDWF4E.jpg","publishedAt":"2021-09-15T10:57:00Z","content":"Las protestas contra el tambaleante gigante inmobiliario chino Evergrande se extendieron este miércoles a más ciudades en China, luego de que la compañía ofreciese plazas de aparcamiento o propiedade… [+4068 chars]"},{"source":{"id":null,"name":"Semana.com"},"author":"Semana","title":"Covid-19 | Estudio revela que la pandemia afectó significativamente a los pacientes con dermatitis atópica - Revista Semana","description":"El 14 de septiembre se celebra el Día Mundial de la Dermatitis Atópica.","url":"https://www.semana.com/vida-moderna/articulo/covid-19-estudio-revela-que-la-pandemia-afecto-significativamente-a-los-pacientes-con-dermatitis-atopica/202137/","urlToImage":"https://www.semana.com/resizer/32g11i4b0byvYf9cnjOzEh81WLI=/1200x646/filters:format(jpg):quality(50)/cloudfront-us-east-1.images.arcpublishing.com/semana/SYHZJAD2KNGQNGSY3BAFWUC2SU.jpg","publishedAt":"2021-09-15T01:20:55Z","content":null}]}