{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"El sector que ofrece sueldos de hasta $240.000 y en la que hay miles de empleos disponibles - ámbito.com","description":"Hoy es la tercera industria del país que más servicios exporta al mundo. La media de los salarios netos del sector techie ronda los $130.000, casi el doble del promedio del empleo en el sector privado. Cuál es el perfil buscado para ocupar puestos en el secto…","url":"https://www.ambito.com/negocios/salarios/el-sector-que-ofrece-sueldos-240000-y-la-que-hay-miles-empleos-disponibles-n5393735","urlToImage":"https://media.ambito.com/p/c8b742b7b32496eb95e9720ba4efcf22/adjuntos/239/imagenes/036/028/0036028776/1200x675/smart/softwarejpg.jpg","publishedAt":"2022-03-15T15:30:43Z","content":"De este modo, aquellas personas que desarrollan tareas dentro de la industria IT/software se encuentran entre las que mejor remuneración reciben en contraprestación a sus servicios, dentro del empleo… [+3097 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La historia detrás del primer logo de Apple - infobae","description":"Fue creado por Ronald Wayne y se usó durante un año","url":"https://www.infobae.com/america/tecno/2022/03/15/la-historia-detras-del-primer-logo-de-apple/","urlToImage":"https://www.infobae.com/new-resizer/J8x1dLT6QkXDlZVrIQDUdIolxfc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZUUORXOU5JBQXPAEE4443MOZ5M.jpg","publishedAt":"2022-03-15T14:48:38Z","content":"Apple tiene uno de los logos más populares del mundo tecnológico. La manzana mordida es todo un ícono de la compañía liderada por Tim Cook. Sin embargo, la imagen de esta empresa no siempre fue así.\r… [+3120 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"3 criptomonedas principales para invertir en medio de un clima incierto en el Bitcoin - ámbito.com","description":"En un momento en el que el mercado se mantiene sin movimientos y a la espera de mejoras en las condiciones para accionar, los analistas aconsejan mirar de cerca las siguientes criptomonedas que garantizarán durante el 2022, los mejores rendimientos.","url":"https://www.ambito.com/finanzas/criptomonedas/3-principales-invertir-medio-un-clima-incierto-el-bitcoin-n5393716","urlToImage":"https://media.ambito.com/p/d7d07ec97c0593e195d0ffbfc2cafc5e/adjuntos/239/imagenes/039/506/0039506940/1200x675/smart/solanacriptopng.png","publishedAt":"2022-03-15T14:40:16Z","content":"En este marco de pocas certezas sobre Bitcoin, los inversores que quieran apostar a las criptomonedas deberán invertir en las tres siguientes para no perder valor y apostar a un crecimiento en el 202… [+4066 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un sistema de inteligencia artificial predijo el sexo de las personas con solo analizar sus ojos - infobae","description":"Se trata de un modelo basado en deep learning que se entrenó con fotos de retinas. Las aplicaciones en el campo de la medicina","url":"https://www.infobae.com/america/tecno/2022/03/15/un-sistema-de-inteligencia-artificial-predijo-el-sexo-de-las-personas-con-solo-analizar-sus-ojos/","urlToImage":"https://www.infobae.com/new-resizer/1xBkdvHN7MphzX9Y-A0oFRFJcKc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FZ23EXZMPRAXRDB2XBUEKS5U4A.jpg","publishedAt":"2022-03-15T13:35:49Z","content":"Un sistema de inteligencia artificial es capaz de identificar el sexo biológico de las personas con tan solo leer sus ojos. Se trata de un desarrollo basado en un modelo de aprendizaje profundo o dee… [+3626 chars]"},{"source":{"id":null,"name":"Iproup.com"},"author":"iProUP","title":"Apple Pay ya está disponible en la Argentina - iProUp","description":"Luego de semanas de rumores, los clientes de ICBC, Galicia, Macro, BBVA, HSBC y Brubank podrán sumar sus tarjetas al sistemas de pagos de Apple desde hoy","url":"https://www.iproup.com/finanzas/30148-apple-pay-ya-esta-disponible-en-la-argentina","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iproup.com/assets/jpg/2022/01/25359.jpg","publishedAt":"2022-03-15T13:34:00Z","content":"Luego de varias semanas de rumores, Apple Pay desembarcó oficialmente en la Argentina y la noticia e viralizó al instante en Twitter, donde varios usuarios mostraron su felicidad con el desembarco de… [+2576 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Pablo Icardi","title":"Por qué el Gobierno no reacciona públicamente ante los hechos de violencia que conmocionan - MDZ Online","description":"El Gobierno elige tomar distancia ante hechos de inseguridad que conmocionan. Esa idea contrasta con la demagogia de otras épocas y el show. Pero también se ejecuta puertas adentro con una presión de baja intensidad.","url":"https://www.mdzol.com/politica/2022/3/15/por-que-el-gobierno-no-reacciona-publicamente-ante-los-hechos-de-violencia-que-conmocionan-228651.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/10/5/f1280x720-1117855_1249530_4238.jpg","publishedAt":"2022-03-15T13:33:24Z","content":"Dicen que fue un día frenético. Llamados del gobernador Rodolfo Suarez al  ministro de Seguridad Raúl Levrino. Idas y vueltas. Que había mucha tensión interna por la repercusión del homicidio de Emil… [+4821 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"La jefa de Policía anunció que reabrirán cuatro comisarías cerradas por el socialismo - La Capital","description":"Emilce Chimenti aseguró que la medida se orienta a \"dar una imagen de mayor cercanía con los vecinos\", y adelantó que en dos meses estarán funcionando.","url":"https://www.lacapital.com.ar/policiales/la-jefa-policia-anuncio-que-reabriran-cuatro-comisarias-cerradas-el-socialismo-n10010534.html","urlToImage":"https://media.lacapital.com.ar/p/63985e1a16295927ad63d3abe6b43fb6/adjuntos/203/imagenes/030/034/0030034637/1200x675/smart/emilce-chimentijpg.jpg","publishedAt":"2022-03-15T13:26:01Z","content":"La jefa de Policía de Santa Fe, Emilce Chimenti, confirmó que el gobierno provincial reabrirá en un par de meses cuatro comisarías que cerraron en Rosario durante la gestión del gobierno socialista y… [+2345 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"Cesar Dergarabedian","title":"Software de gestión: Visma compra Calipso - iProfesional.com","description":"La operación forma parte de la estrategia de Visma para convertirse en proveedor de servicios completos en América latina      .","url":"https://www.iprofesional.com/tecnologia/359020-software-de-gestion-visma-compra-calipso","urlToImage":"https://assets.iprofesional.com/cdn-cgi/image/w=640/https://assets.iprofesional.com/assets/jpg/2019/04/475327.jpg","publishedAt":"2022-03-15T13:22:00Z","content":"El negocio argentino del software de gestión de empresas (ERP, por su sigla en inglés) recibió este martes una noticia de alto impacto: Visma, un gigante informático de origen noruego anunció la comp… [+3578 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Dinero","title":"La tecnología está revolucionando las formas de ganar dinero para artistas y deportistas - MDZ Online","description":"El próximo jueves 17 de marzo se presentará en la ciudad de Mendoza “Planificación Patrimonial para Celebrities”, el tercer libro de Martin Litwak, CEO y fundador de Untitled SLC. En diálogo con MDZ, el especialista habló de todo.","url":"https://www.mdzol.com/dinero/2022/3/15/la-tecnologia-esta-revolucionando-las-formas-de-ganar-dinero-para-artistas-deportistas-228628.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/3/15/f1280x720-1191719_1323394_5228.jpg","publishedAt":"2022-03-15T12:21:50Z","content":"Históricamente, un cantante obtenía ingresos por los shows que organizaba, los discos que vendía y también con la propiedad intelectual sobre sus temas. Ahora con la irrupción de plataformas como Spo… [+4903 chars]"},{"source":{"id":null,"name":"Cba24n.com.ar"},"author":"Amadeo Sabattini","title":"Paneles solares impresos: una solución flexible y alternativa de energía verde - CBA24n","description":"Un desarrollo de la Universidad de Newcastle generó paneles solares livianos y delgados que, como una oblea, se pueden pegar en cualquier superficie. En la ecuación costo beneficio aún no superan a los tradicionales de silicio pero son mucho más fáciles de co…","url":"https://www.cba24n.com.ar/internacionales/paneles-solares-impresos--una-solucion-flexible-y-alternativa-de-energia-verde_a6230781836a3860203f7f2ab","urlToImage":"https://srt-app.tadevel.xyz/hostname/www.cba24n.com.ar/api/v1/image/article/6230781836a3860203f7f2ab/facebook?v=f370d16739fc7e3f941ee50717fafd3a&s=376ccb8fcf87b2ebe280a0dda3134744","publishedAt":"2022-03-15T11:51:13Z","content":"El Centro de Electrónica Orgánica de la Universidad de Newcastle desarrolló una tecnología patentada utilizando polímeros orgánicos que capturan la energía solar y conducen la electricidad, reemplaza… [+3050 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Nicolás Hornos","title":"Ciberguerra: Anonymous hackeó la agencia de comunicaciones rusas y filtró miles de documentos confidenciales - MDZ Online","description":"Anonymous ha realizado otro ataque como parte de la guerra cibernética declarada contra Rusia donde filtró miles de documentos del Servicio Federal de Supervisión de las Telecomunicaciones.","url":"https://www.mdzol.com/estilo/2022/3/15/ciberguerra-anonymous-hackeo-la-agencia-de-comunicaciones-rusas-filtro-miles-de-documentos-confidenciales-228424.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/3/14/f1280x720-1191350_1323025_4336.png","publishedAt":"2022-03-15T11:46:24Z","content":"El 24 de febrero Anonymous declaró la guerra cibernética a Rusia y desde entonces ha atacado diferentes objetivos digitales y tecnológicos. A este grupo descentralizado se le atribuye el hackeo de pá… [+3191 chars]"},{"source":{"id":null,"name":"Radiosudamericana.com"},"author":"Redacción Radio Sudamericana","title":"WhatsApp dejará de funcionar en estos celulares a fines de marzo - Radio Sudamericana","description":"La plataforma de mensajería tendrá nuevos requisitos, por lo que muchos smartphones dejan de ser compatibles. Los modelos de Samsung, Sony, Huawei, LG, iPhone y ZTE que habrá que renovar para seguir usando la app.","url":"https://www.radiosudamericana.com/nota/ciencia-y-tecnologia/268758-WhatsApp-dejara-de-funcionar-en-estos-celulares-a-fines-de-marzo.htm","urlToImage":"https://www.radiosudamericana.com/notix/multimedia/imagenes/fotos/2022-03-15/922145.jpg","publishedAt":"2022-03-15T11:30:49Z","content":"WhatsApp, el servicio de mensajería más usado del mundo, se renueva contantemente. Muchas veces suma características o funciones nuevas. Pero también necesita mantenerse actualizada y, eventualmente,… [+1782 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Falta de entusiasmo en los inversores: Bitcoin sigue a la baja y una resolución de la UE le puso freno al derrumbe - ámbito.com","description":"La moneda digital rozó un máximo de u$s39.742 tras conocerse que la UE votaron en contra de una legislación sobre el mercado cripto que podría habilitar la prohibición de la minería del propio Bitcoin y de Ethereum. De haberse aprobado suponía un rechazo al m…","url":"https://www.ambito.com/finanzas/bitcoin/falta-entusiasmo-los-inversores-sigue-la-baja-y-una-resolucion-la-ue-le-puso-freno-al-derrumbe-n5393567","urlToImage":"https://media.ambito.com/p/1c02d86141c53719d7c8094abd460e5e/adjuntos/239/imagenes/039/554/0039554127/1200x675/smart/bitcoin-criptomonedas.jpg","publishedAt":"2022-03-15T11:28:21Z","content":"En particular, una de las versiones del proyecto de ley a examen contenía un lenguaje que limitaba la las cadenas de bloques que se basan en este protocolo. Establecía que, como parte de los requisit… [+1402 chars]"},{"source":{"id":null,"name":"Eldiariodelarepublica.com"},"author":"El Diario de la República","title":"El municipio de Juana Koslay pedirá que Seguridad monitoree sus cámaras - El Diario de la República","description":"Es una de las medidas que prevé adoptar ante la denuncia de vecinos por robos y hechos vandálicos.","url":"https://www.eldiariodelarepublica.com/nota/2022-3-15-7-14-0-el-municipio-pedira-que-el-faro-monitoree-sus-camaras","urlToImage":"https://pxb.cdn.eldiariodelarepublica.com/republica/032022/1647339290647.jpg?cw=600&ch=365","publishedAt":"2022-03-15T10:17:55Z","content":"Hace tiempo, unos 220 vecinos de Juana Koslay crearon un grupo de WhatsApp para alertar sobre hechos delictivos que ocurren en la ciudad. En los últimos meses esos avisos fueron más recurrentes, dado… [+3960 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Un golpe varias veces millonario: vaciaron la caja fuerte de una metalúrgica - Diario El Dia","description":"Ocurrió en 66 y 167. Se sospecha que los ladrones cortaron el servicio de internet para interrumpir las grabaciones de las cámaras. Tras romper un blindex, abrieron el cofre y sacaron una fortuna en pesos y dólares. También cheques","url":"https://www.eldia.com/nota/2022-3-15-3-41-20-un-golpe-varias-veces-millonario-vaciaron-la-caja-fuerte-de-una-metalurgica-policiales","urlToImage":"https://cdn1.eldia.com/032022/1647326490739.jpg?cw=600&ch=365","publishedAt":"2022-03-15T06:41:43Z","content":"Un millonario y audaz atraco tuvo lugar ayer en horas de la madrugada en una empresa metalúrgica ubicada en un sector de Los Hornos, de donde se habrían llevado más de 15 millones de pesos, si se inc… [+4233 chars]"},{"source":{"id":null,"name":"El Ancasti Editorial"},"author":"El Ancasti","title":"Denunció que le robaron el teléfono celular de la cartera - El Ancasti ","description":"&nbsp;","url":"https://www.elancasti.com.ar/edicion-impresa/denuncio-que-le-robaron-el-telefono-celular-la-cartera-n492744","urlToImage":"https://media.elancasti.com.ar/p/10577e13d2bebc8b111ca91d9d23203f/adjuntos/325/imagenes/000/229/0000229919/1200x675/smart/11-2jpg.jpg","publishedAt":"2022-03-15T05:10:00Z","content":"La mujer hizo la denuncia penal y se le dio participación a la Fiscalía de la Cuarta Circunscripción Judicial.\r\nTras averiguaciones realizadas por la policía llegaron hasta un domicilio en avenida El… [+1342 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Guerra Rusia-Ucrania, en vivo: denuncian que Moscú invadió con drones el espacio aéreo de Polonia, Rumania y Croacia - Clarín","description":"Mientras continúan los ataques y las negociaciones entre Rusia y Ucrania no consiguen avances de fondo, la ONU advirtió que un conflicto nuclear \"se volvió posible\".Desde Kiev indicaron que 150 mil civiles pudieron ser evacuados a través de los corredores hum…","url":"https://www.clarin.com/mundo/guerra-rusia-ucrania-vivo-comienza-nueva-ronda-negociaciones-rusia-bombardea-fabrica-aviones-kiev_0_l6cQS0RK8W.html","urlToImage":"https://www.clarin.com/img/2022/03/14/la-estacion-de-television-bombardeada___GVx7Z6SbI_1200x630__1.jpg","publishedAt":"2022-03-15T04:05:33Z","content":"El presidente de Ucrania, Volodimir Zelenski, publicó un nuevo video este domingo en sus redes sociales en el cual reiteró su pedido a la OTAN de cerrar el cielo ucraniano para evitar nuevos ataques … [+461 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las Fuerzas Armadas de Ucrania aseguraron que drones rusos sobrevolaron el espacio aéreo de la OTAN - infobae","description":"Un portavoz del Ejército ha descrito cómo los artefactos habrían volado en círculos sobre Yavoriv, estudiando un ataque con misiles en la región de Leópolis. Posteriormente, se habrían adentrado en Polonia y luego regresaron a territorio ucraniano","url":"https://www.infobae.com/america/mundo/2022/03/15/las-fuerzas-armadas-de-ucrania-aseguraron-que-drones-rusos-sobrevolaron-el-espacio-aereo-de-la-otan/","urlToImage":"https://www.infobae.com/new-resizer/jd4Ba-kaFCSTTDmdGu4FhFVaaDM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/RCXSKC3O55E33B7RE4EZP2SCJE.jpg","publishedAt":"2022-03-15T03:12:45Z","content":"Las Fuerzas Armadas de Ucrania han asegurado que varios drones rusos habrían sobrevolado el espacio aéreo de la OTAN en territorio polaco tras el ataque contra la base de Yavoriv, a 20 kilómetros de … [+2903 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un taller para despertar el interés en los estudiantes con STEM - infobae","description":"Organizado por Ticmas, hoy se realiza un encuentro virtual con herramientas y sugerencias para abordar el modelo de educativo que integra ciencia, tecnología, ingeniería y matemática. Es un taller abierto y gratuito para todos los docentes, con la coordinació…","url":"https://www.infobae.com/educacion/2022/03/15/un-taller-para-despertar-el-interes-en-los-estudiantes-con-stem/","urlToImage":"https://www.infobae.com/new-resizer/SiBvpsyJww09pjEz4b6mZhjmnDE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TQH4EXRKNZCRFDH4GPGG7MK55I.jpg","publishedAt":"2022-03-15T03:07:49Z","content":"La educación STEM es un camino para desarrollar las habilidades que necesitan los estudiantes en el siglo XXI integrando ciencia, tecnología, ingeniería y matemática. Y Ticmas invita a docentes de to… [+1353 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La historia de la mujer con dos pasiones que es responsable de la seguridad de 4500 mineros - infobae","description":"Es supervisora de seguridad en Veladero, la mina ubicada en la provincia de San Juan. Combina sus semanas entre la altura de la mina y la vuelta a casa junto a su familia. Una mujer con dos pasiones que busca constantemente nuevos desafíos","url":"https://www.infobae.com/inhouse/2022/03/15/la-historia-de-la-mujer-con-dos-pasiones-que-es-responsable-de-la-seguridad-de-4500-mineros/","urlToImage":"https://www.infobae.com/new-resizer/1xbudZfDSJv0TLV6NCXyCL364No=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SNGNQN4UTFEFJC2AUKSR6VB3KE.jpg","publishedAt":"2022-03-15T03:03:54Z","content":"Tania Ribes vive dos vidas en una. Su historia está plagada de esfuerzo y perseverancia, pero por sobre todas las cosas prima el amor que le pone a todo lo que hace. Y no es poco.\r\nOriunda de San Jua… [+5173 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"En 2023 se necesitarán 10 millones de puestos de trabajo en ciberseguridad - infobae","description":"Con gran demanda de profesionales en el sector, nace la tercera edición de la Diplomatura Universitaria en Estrategia de Ciberseguridad e Inteligencia en Cibercrimen, que contará con una certificación internacional","url":"https://www.infobae.com/inhouse/2022/03/15/en-2023-se-necesitaran-10-millones-de-puestos-de-trabajo-en-ciberseguridad/","urlToImage":"https://www.infobae.com/new-resizer/IYCk7t6zTu_apMV5DDlhPYNW8wk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SEZ6PHRIJVCXVLL4C5UYO3RA54.jpg","publishedAt":"2022-03-15T03:03:53Z","content":"En el ciberespacio se libran batallas que en ocasiones pasan desapercibidas, capaces de afectar los sistemas de climatización de miles de personas, eliminar datos sensibles de los gobiernos o bloquea… [+5993 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Video: el momento en que un carabinero chileno abatió a un delicuente que lo atropelló al intentar evadir un contro policial - infobae","description":"El incidente ocurrió en la comuna de Estación Central de la capital chilena","url":"https://www.infobae.com/america/america-latina/2022/03/15/video-el-momento-en-que-un-carabinero-chileno-abatio-a-un-delicuente-que-lo-atropello-al-intentar-evadir-un-contro-policial/","urlToImage":"https://www.infobae.com/new-resizer/90niI5JmqbG-jle6sg7cBCRYSZ0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VNJG3H5SM5BTDBJOA5PCYVYEUI.jpg","publishedAt":"2022-03-15T02:59:25Z","content":"Momento en el que un policia es arrollado por un delincuente\r\nUn delincuente fue abatido por un carabinero en Santiago de Chile luego de que lo atropellara cuando quiso fugarse de un control policial… [+3571 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Encontraron un perro con chapita identificatoria y no lo devolvieron: quedó grabado en cámaras de seguridad - Minutouno","description":"Ocurrió en Los Holmos. Un pitbull se escapó de su vivienda y fue agarrado por una familia que decidió robarlo en vez de ayudar a que vuelva con a su hogar.","url":"https://www.minutouno.com/sociedad/perro/encontraron-un-chapita-identificatoria-y-no-lo-devolvieron-quedo-grabado-camaras-seguridad-n5393327","urlToImage":"https://media.minutouno.com/p/b310ef43b67a0d50bd799b7649e9c474/adjuntos/154/imagenes/039/710/0039710660/1200x675/smart/roccojpg.jpg","publishedAt":"2022-03-14T23:51:00Z","content":"En diálogo con C5N, Yamila Ortega, la dueña del animal, aseguró que eso es lo que más le indigna. \"Se ve que en el auto hay chicos atrás y se lo lleva como si nada. Mi nene está mal, desde que el sáb… [+170 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Radar anti accidentes: cómo es la nueva tecnología que permite hacer más visibles a las motos - infobae","description":"No todos los sistemas de asistencia a la conducción en los autos son de la misma calidad. Piaggio patentó un modo de amplificar la señales de estos vehículos y hacerlos parecer más grandes a los ojos de un radar","url":"https://www.infobae.com/tendencias/2022/03/14/radar-anti-accidentes-como-es-la-nueva-tecnologia-que-permite-hacer-mas-visibles-a-las-motos/","urlToImage":"https://www.infobae.com/new-resizer/FArxRfhOa0ID_AK73Zu50GoJqqA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4QO7FEBPYFGBDJPGCFF3SHXJ7E.jpg","publishedAt":"2022-03-14T23:22:29Z","content":"Cada vez que la tecnología del mundo de la movilidad reemplaza una acción del hombre por la misma hecha por una máquina, se genera un avance en precisión e, incluso, también en seguridad.\r\n Pero, a l… [+2964 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Menos gastos: una nueva tecnología permitirá ahorrar electricidad en más casas - LA NACION","description":"Se trata de paneles solares flexibles que se venden a  $795 por metro cuadrado y se pueden instalar en cualquier tipo de superficie","url":"https://www.lanacion.com.ar/propiedades/construccion-y-diseno/menos-gastos-una-tecnologia-permitira-ahorrar-electricidad-en-mas-casas-nid14032022/","urlToImage":"https://resizer.glanacion.com/resizer/74dGEVRlGa-ebKcPAloPgH_DAc4=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YSMP4VMTEFDTHOORCW7Z23ZW3U.jpg","publishedAt":"2022-03-14T23:15:00Z","content":"En una época en la que la sustentabilidad y el cuidado del planeta está a la vanguardia, el ahorro de la energía es una de las principales acciones que las personas pueden hacer desde lo doméstico. A… [+2463 chars]"},{"source":{"id":null,"name":"Crónica "},"author":"Crónica","title":"Apple anunció el iPhone más barato de su historia: ¿Vale la pena? - Crónica ","description":"La marca de \"la manzanita\" dio a conocer su nuevo iPhone SE que incluye muchas innovaciones a un precio mucho más económico, pero los expertos aseguran que podría ser una involución en comparación. ¡Mirá!","url":"https://www.cronica.com.ar/tecnologia/Apple-anuncio-el-iPhone-mas-barato-de-su-historia-Vale-la-pena-20220314-0067.html","urlToImage":"https://www.cronica.com.ar/__export/1647292527075/sites/cronica/img/2022/03/14/iphone_se_crop1647292227689.jpeg_903056282.jpeg","publishedAt":"2022-03-14T22:39:11Z","content":"Esta semana, Apple anunció que sacará al mercado el iPhone SE, el teléfono más barato de su historia y esto ha causado una gran controversia en el mundo tecnológico y sus usuarios.\r\nSi bien, hay algu… [+2283 chars]"},{"source":{"id":null,"name":"Crónica "},"author":"IaraGalindo","title":"Hizo un sorprendente hallazgo con su dron y se volvió viral en Twitter - Crónica ","description":"Un internauta sorprendió en la red social del pajarito con el insólito descubrimiento que capturó sobrevolando las terrazas de Lomas de Zamora.","url":"https://www.cronica.com.ar/sociedad/Hizo-un-sorprendente-hallazgo-con-su-dron-y-se-volvio-viral-en-Twitter-20220314-0069.html","urlToImage":"https://www.cronica.com.ar/__export/1647293957806/sites/cronica/img/2022/03/14/drone_twitter_viral_crop1647289514553.jpg_1419905651.jpg","publishedAt":"2022-03-14T21:39:21Z","content":"El Conurbano bonaerense es una tierra de misterios, escondiendo una sorpresa en cada esquina. Mientras no todos los hallazgos son benignos, un usuario de Twitterllamó la atención en la red social cua… [+2766 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cuáles son los mejores teclados para los celulares iOS y Android - infobae","description":"Cada uno tiene opciones para crear emojis personalizados, usar el dictado de voz y facilitar la escritura","url":"https://www.infobae.com/america/tecno/2022/03/14/cuales-son-los-mejores-teclados-para-los-celulares-ios-y-android/","urlToImage":"https://www.infobae.com/new-resizer/BR5GM3uulTwymvORgQXAu1rqOGM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Y2K2DTTT2JAE3MYUTNQK3BZYLI.webp","publishedAt":"2022-03-14T21:03:22Z","content":"Existe una variedad de opciones para personalizar el teclado del móvil ya sea para sumar más emojis, facilitar la escritura o bien para recurrir al dictado por voz.\r\n1.Gboard\r\nEs una de las opciones … [+2973 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Qué es el método Pomodoro, la técnica para hiper concentrarse que usan los mejores del mundo - El Cronista","description":"La dificultad para concentrarse es un problema común que puede abrumar y distraer a la hora del cumplimiento de las tareas. Esta técnica permite mantener la concentración y evitar divagar mientras se realizan trabajos o se estudia.","url":"https://www.cronista.com/informacion-gral/que-es-el-metodo-pomodoro-la-tecnica-para-hiper-concentrarse-que-usan-los-mejores-del-mundo/","urlToImage":"https://www.cronista.com/files/image/452/452103/622fab76c6def_600_315!.jpg?s=aa99b5006b671118231598303a9a1285&d=1647291288","publishedAt":"2022-03-14T20:54:29Z","content":"No es fcil mantener la lnea de concentracin cuando se estudia o se trabaja durante muchas horas. Una de las complicaciones al momento de realizar una tarea o continuar con la jornada laboral es la fa… [+4544 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Más novedades en Telegram: envío de archivos hasta de 2 GB y mensajes sin guardar el contacto - infobae","description":"En Telegram el número de teléfono se puede ocultar y las mismas restricciones se aplican a los enlaces para chatear con alguien, sin agendar el número","url":"https://www.infobae.com/america/tecno/2022/03/14/telegram-permite-enviar-archivos-hasta-de-2-gb-y-enviar-mensajes-sin-guardar-el-contacto/","urlToImage":"https://www.infobae.com/new-resizer/lLg9z-FsJ_ln899mnCY11Ye1TUg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AM7JSZGNEVAX3GRDC5J46DCVC4.jpg","publishedAt":"2022-03-14T20:51:49Z","content":"Telegram sumó algunas novedades interesantes en su última actualización: desde herramientas para ayudar a controlar las descargas hasta mejoras en su diseño.\r\nGestor de descargas y otras mejoras. La … [+3780 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"Primera reunión para diseñar el operativo de seguridad del clásico que contaría con 600 policías - UNO Santa Fe","description":"El Ministerio de Seguridad convocó a las autoridades municipales a una reunión para este martes.","url":"https://www.unosantafe.com.ar/santa-fe/primera-reunion-disenar-el-operativo-seguridad-del-clasico-que-contaria-600-policias-n2713497.html","urlToImage":"https://media.lacapital.com.ar/p/20e99a256ff64c0b20c4de994dbba8ea/adjuntos/204/imagenes/030/975/0030975149/colon-estadio-brigadier-lopezjpg.jpg","publishedAt":"2022-03-14T20:15:00Z","content":"La reunión se celebrará en el salón de Bomberos (9 de julio 2500). Finalizado el cónclave, el director de Seguridad Deportiva y Espectáculos Masivos, Marcos Romero, brindará detalles del operativo pr… [+888 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"WhatsApp: cómo crear grupos donde hablen solo los administradores - ámbito.com","description":"La aplicación de mensajería instantánea otorga la posibilidad de cambiar los ajustes de una conversación y así permitir que solo los administradores puedan editar la información del grupo o enviar mensajes y audios.","url":"https://www.ambito.com/informacion-general/whatsapp/como-crear-grupos-donde-hablen-solo-los-administradores-n5393113","urlToImage":"https://media.ambito.com/p/943eea6e2c21a152ad8c9dd7775d9735/adjuntos/239/imagenes/039/114/0039114061/1200x675/smart/grupo-wppjpg.jpg","publishedAt":"2022-03-14T19:10:26Z","content":"<ul><li>Abrí el chat grupal de WhatsApp. Luego toca el asunto del grupo. También podes mantener presionado el nombre del grupo desde la pestaña CHATS. Y después tocar el ícono de más opciones &gt; In… [+1502 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"WhatsApp suma una bóveda para guardar chats: cómo se activa - El Cronista","description":"La app de mensajería WhatsApp ahora permite almacenar todos los mensajes importantes en una bóveda especial.","url":"https://www.cronista.com/infotechnology/actualidad/whatsapp-suma-una-boveda-para-guardar-chats-como-se-activa/","urlToImage":"https://www.cronista.com/files/image/452/452074/622f93153d74c_600_315!.jpg?s=c8f5019fadc20f30d59ab1dc83edcd45&d=1647285135","publishedAt":"2022-03-14T19:01:44Z","content":"La app de mensajeraWhatsApp sum dos nuevas caractersticas que funcionan como una \"bveda\" que sirve para almacenar mensajes importantes y no perderlos.\r\nA continuacin, cmo se activan ambas funciones e… [+1048 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Mosquera, indignado con los policías que usan el celular - Cadena 3","description":"El ministro de Seguridad señaló que siente lo mismo que la ciudadanía al ver a un uniformado distraído en horario de servicio, en lugar de ocuparse de sus responsabilidades y de resguardar su propia vida.","url":"https://www.cadena3.com/noticia/resumen-3/mosquera-indignado-con-los-policias-que-usan-el-celular_319365","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_907670.jpg","publishedAt":"2022-03-14T18:10:17Z","content":"El ministro de Seguridad de Córdoba, Alfonso Mosquera, señaló a Cadena 3 que siente \"indignación\" cuando ve a policías utilizando el teléfono celular en horario de servicio.\r\nSiento la misma indignac… [+741 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Se realizó la cobertura de cargos para la Escuela Municipal de Robótica y Programación - Diario Panorama de Santiago del Estero","description":"En la mañana de este lunes se realizó el acto de opción de cargos para cubrir las vacantes de profesor de tecnología, docente inicial y profesor de informática de la Escuela Primaria Municipal que se encuentra próxima a ser inaugurada.","url":"https://www.diariopanorama.com/noticia/408550/se-realizo-cobertura-cargos-para-escuela-municipal-robotica-programacion","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/03/14/escuela-robotica-408550-144115.jpg","publishedAt":"2022-03-14T17:46:12Z","content":"En la mañana de este lunes se realizó el acto de opción de cargos para cubrir las vacantes de profesor de tecnología, docente inicial y profesor de informática de la Escuela Primaria Municipal que se… [+759 chars]"},{"source":{"id":null,"name":"Argentina.gob.ar"},"author":"https://www.facebook.com/casarosadaargentina/","title":"Abre la convocatoria PICTO Género - Argentina.gob.ar Presidencia de la Nación","description":"La Agencia I+D+i, junto con el Ministerio de las Mujeres, Géneros y Diversidad, presenta la convocatoria PICTO Género, que busca financiar proyectos interinstitucionales e interdisciplinarios que aporten conocimientos en materia de géneros.","url":"https://www.argentina.gob.ar/noticias/abre-la-convocatoria-picto-genero","urlToImage":"https://www.argentina.gob.ar/sites/default/files/2022/03/10072717c1_l.jpg","publishedAt":"2022-03-14T17:44:03Z","content":"La Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación (AGENCIA I+D+i), a través del Fondo para la Investigación Científica y Tecnológica (FONCyT), llama a la… [+1444 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"WhatsApp: cómo saber quién te tiene agendado - TN - Todo Noticias","description":"La clave pasa por las listas de difusión, donde se suelen compartir contenidos sin la necesidad de crear un grupo o estar copiando el mismo mensaje en cada chat.","url":"https://tn.com.ar/tecno/aplicaciones/2022/03/14/whatsapp-como-saber-quien-te-tiene-agendado-y-quien-no/","urlToImage":"https://tn.com.ar/resizer/R8KI_t3X2UgWmHCgXj3lzK2ai94=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/D5IRU3Y5I5H25A5RUQPF5USQ6E.jpg","publishedAt":"2022-03-14T17:04:06Z","content":"WhatsApp, el servicio de mensajería más grande e importante del mundo, dejó entrever durante el último tiempo una serie de trucos para la aplicación, como el hecho de enviar un audio con la voz de al… [+2075 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Electro Fans: cómo comprar computadoras y electro con descuentos y cuotas - El Cronista","description":"Llega la primera edición de Electro Fans, un evento de descuentos de hasta 40 % y cuotas sin interés.","url":"https://www.cronista.com/infotechnology/gadgets/electro-fans-como-comprar-computadoras-y-electro-con-descuentos-y-cuotas/","urlToImage":"https://www.cronista.com/files/image/452/452059/622f7ea83dc44_600_315!.jpg?s=a758f2131dcef6ed06bc88b8b2f73437&d=1647279901","publishedAt":"2022-03-14T17:03:39Z","content":"Desde este lunes 14 de marzo hasta el prximo mircoles 16 tendr lugar la primera edicin del evento Electro Fans, que engloba las principales cadenas de electrodomsticos ofrecern descuentos de hasta el… [+2869 chars]"},{"source":{"id":null,"name":"Diario4v.com"},"author":"Redacción Diario Cuatro Vientos","title":"Trabajadores de seguridad privada en estado de alerta y movilización por un conflicto en la empresa Medinilla - Diario Cuatro Vientos","description":"","url":"https://www.diario4v.com/necochea/2022/3/14/trabajadores-de-seguridad-privada-en-estado-de-alerta-movilizacion-por-un-conflicto-en-la-empresa-medinilla-34505.html","urlToImage":"https://www.diario4v.com/u/fotografias/m/2022/3/14/f1280x720-41768_173443_5050.jpeg","publishedAt":"2022-03-14T15:47:00Z","content":"El Sindicato de Seguridad e Investigaciones Privadas (SSIP) se encuentra en estado de alerta y movilización debido a un conflicto en la empresa Medinilla Seguridad y Monitoreo.\r\nDesde el gremio denun… [+1346 chars]"},{"source":{"id":null,"name":"Bae Negocios "},"author":"BAE Negocios","title":"Mercado Libre lanza descuentos de hasta 40% en celulares, computadoras y electrodomésticos: la lista comple... - Bae Negocios ","description":"Mercado Libre lanzó una nueva edición de \"Cyber Fest\", un evento electrónico de descuentos y cuotas sin interés en varios productos. Desde celulares y computadoras, hasta herramientas y productos para el hogar. Conocé todas las ofertas","url":"https://www.baenegocios.com/negocios/Mercado-Libre-lanza-descuentos-de-hasta-40-en-celulares-computadoras-y-electrodomesticos-la-lista-completa-20220314-0027.html","urlToImage":"https://www.baenegocios.com/__export/1647272392256/sites/cronica/img/2022/03/14/cybertfest.png_1595070056.png","publishedAt":"2022-03-14T15:44:44Z","content":"La empresa de comercio electrónico Mercado Libre anunció a través de su página web oficial una nueva edición de CyberFest, un evento de ofertas, descuentos de hasta el 40% y cuotas sin interés para l… [+2434 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"WhatsApp hace obligatorio un código secreto: cómo se activa - El Cronista","description":"La app de mensajería WhatsApp insta a todos sus usuarios de WhatsApp Web a descargar una nueva extensión.","url":"https://www.cronista.com/infotechnology/actualidad/whatsapp-hace-obligatorio-un-codigo-secreto-como-se-activa/","urlToImage":"https://www.cronista.com/files/image/449/449660/6218f2973cfdb_600_315!.png?s=44e5ea02d67aa8826f3cfaa99fe1d80d&d=1645802718","publishedAt":"2022-03-14T15:41:11Z","content":"WhatsApp se ali con la compaa Cloudflare, que se dedica a brindar servicios de infraestructura web, y anunci la llegada definitiva de una nueva actualizacin que vuelve ms segura la app de mensajera.\r… [+1387 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"iPhone 14: ¿Apple dará un salto o serán una decepción? - TN - Todo Noticias","description":"El fabricante mantendría mismo procesador de los iPhone 13 en algunos modelos de la nueva serie.","url":"https://tn.com.ar/tecno/novedades/2022/03/14/iphone-14-los-celulares-de-apple-daran-un-salto-o-seran-una-decepcionante-transicion/","urlToImage":"https://tn.com.ar/resizer/rvHyWY_hU68yuaxNIpmWrwgxPxU=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/TNDC45T7CRHBJMRFNE6LPIQ2PM.jpg","publishedAt":"2022-03-14T15:15:03Z","content":"Los seguidores de los celulares Applerecibirán las próximas novedades hacia el mes de septiembre, cuando el fabricante anuncie la serie iPhone 14. Recientemente, el 8 de marzo, la empresa de Cupertin… [+3140 chars]"},{"source":{"id":"la-gaceta","name":"La Gaceta"},"author":"La Gaceta","title":"Whatsapp limita los reenvíos para frenar las cadenas de fake news - Me Gusta | La Gaceta - LA GACETA","description":"Hace tiempo, WhatsApp incorporó una función que informa a los usuarios si sus mensajes y/o los contenidos multimedia que publicaron fueron enviados a otros en más de cuatro ocasiones. Esto se hace a…","url":"https://www.lagaceta.com.ar/nota/934612/me-gusta/whatsapp-limita-reenvios-para-frenar-cadenas-fake-news.html","urlToImage":"https://img.lagaceta.com.ar/fotos/notas/2022/03/13/whatsapp-limita-reenvios-para-frenar-cadenas-fake-news-934612-231359.jpg","publishedAt":"2022-03-14T15:05:22Z","content":"Hace tiempo, WhatsApp incorporó una función que informa a los usuarios si sus mensajes y/o los contenidos multimedia que publicaron fueron enviados a otros en más de cuatro ocasiones. Esto se hace a … [+645 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Estas dos criptomonedas del oro crecieron 700% y son furor - El Cronista","description":"Qué son, cómo funcionan y por qué son furor las criptomonedas respaldadas en oro \"Pax Gold\" y \"Tether Gold\".","url":"https://www.cronista.com/infotechnology/gadgets/estas-dos-criptomonedas-del-oro-crecieron-700-y-son-furor/","urlToImage":"https://www.cronista.com/files/image/452/452022/622f59592bdd9_600_315!.jpg?s=9c049b133b6b33645412dd7457199467&d=1647270465","publishedAt":"2022-03-14T15:01:06Z","content":"Frente a la alta volatilidad de Bitcoin, los inversores se volcaron a las famosas \"criptomonedas estables\" -mejor conocidas en ingls como \"stablecoins\".\r\nSe trata de divisas digitales emparejadas uno… [+2426 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Apple y Steve Jobs: subastan objetos raros - TN - Todo Noticias","description":"La puja también incluye una tarjeta de presentación del empresario cuando fue parte de Pixar.","url":"https://tn.com.ar/tecno/internet/2022/03/14/apple-una-subasta-de-objetos-raros-incluye-revistas-y-cheques-firmados-por-steve-jobs/","urlToImage":"https://tn.com.ar/resizer/hyBzza9P-v6kbiWOZKsM9lwpjs4=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/6KB3LW2LQJHO3FAL5MVPSEB6OU.jpg","publishedAt":"2022-03-14T14:50:56Z","content":"Applees una de esas marcas que tiene fans en todo el mundo y por eso no sorprende que objetos históricos vinculados a la compañía y también a uno de sus fundadores, Steve Jobs, sean subastados por ci… [+2376 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Rematan productos gamer en Argentina y hay descuentos de hasta 45% - El Cronista","description":"La marca para gamers HyperX lanza descuentos exclusivos en la Argentina. Qué gadgets se consiguen baratos.","url":"https://www.cronista.com/infotechnology/gadgets/rematan-productos-gamer-en-argentina-y-hay-descuentos-de-hasta-45/","urlToImage":"https://www.cronista.com/files/image/452/452010/622f4e2b217f4_600_315!.jpg?s=fd36634fd0ad628620266f3379cdae98&d=1647267550","publishedAt":"2022-03-14T14:11:54Z","content":"HyperX es una marca que vende teclados, auriculares, ratones y micrfonos que son elegidos por los streamers y youtubers ms famosos de la comunidad gamer.\r\nEn el pasado, era una divisin de perifricos … [+2387 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo proteger los chats de WhatsApp que se guardan en Google Drive o iCloud de Apple - infobae","description":"El servicio de mensajería tiene la opción de cifrar la copia de seguridad en la nube para reforzar la protección de las conversaciones y evitar acceso de terceros. El paso a paso","url":"https://www.infobae.com/america/tecno/2022/03/14/como-proteger-los-chats-de-whatsapp-que-se-guardan-en-google-drive-o-icloud-de-apple/","urlToImage":"https://www.infobae.com/new-resizer/i9urx-muRLfIiavEx2cdAdiZ6_M=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/63DUHNDEOVD2RIQSEBM2L5GKWY.jpg","publishedAt":"2022-03-14T13:40:22Z","content":"WhatsApp ofrece la posibilidad de cifrar las copias de seguridad de los chats que se guardan en la nube, ya sea Google Drive o iCloud.\r\nEsto quiere decir que se podrá configurar el sistema para prote… [+4438 chars]"},{"source":{"id":null,"name":"Infoeme.com"},"author":"Infoeme.com","title":"WhatsApp: llega a los grupos la función más esperada - Infoeme","description":"La plataforma de mensajería más popular permitirá crear encuestas, algo que ya se podía hacer en Telegram.","url":"https://www.infoeme.com/nota/2022-3-14-14-12-0-whatsapp-llega-a-los-grupos-la-funcion-mas-esperada","urlToImage":"https://pxb.cdn.infoeme.com/infoeme/112021/1636468360079.jpg?cw=600&ch=365","publishedAt":"2022-03-14T13:37:00Z","content":"Una de las nuevas funciones que está por estrenar WhatsApp es la posibilidad de crear encuestas entre los grupos. Curiosamente, es una de las más utilizadas en Telegram, uno de sus rivales directos e… [+988 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Las 3 criptomonedas que van a pagar 150% en dólares este mes - El Cronista","description":"Bitcoin, Polkadot y The Sandbox son las tres criptomonedas más prometedoras de marzo y abril, según los inversores.","url":"https://www.cronista.com/infotechnology/criptomonedas/las-3-criptomonedas-que-van-a-pagar-150-en-dolares-este-mes/","urlToImage":"https://www.cronista.com/files/image/359/359094/613f602e06617_600_315!.jpg?s=d6dea1a58691cd502eeda4e0169ded47&d=1631543404","publishedAt":"2022-03-14T13:21:36Z","content":"Las criptomonedas son consideradas por los expertos como instrumentos de inversin sumamente voltiles, por esta razn, instan a todos a operar teniendo en cuenta los riesgos asociados a los mismos. \r\nE… [+2423 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"La UE votará un nuevo marco regulatorio en las criptomonedas: ¿Pueden prohibir el Bitcoin? - ámbito.com","description":"Un comité parlamentario europeo votará este lunes sobre un nuevo marco regulatorio para las criptomonedas, lo que podría acelerar la aprobación de una medida que podría prohibir Bitcoin y Ethereum.","url":"https://www.ambito.com/finanzas/criptomonedas/la-ue-votara-un-nuevo-marco-regulatorio-las-pueden-prohibir-el-bitcoin-n5392769","urlToImage":"https://media.ambito.com/p/f5d2cd63f3ad4528dbc726a8457ca4a9/adjuntos/239/imagenes/039/708/0039708758/1200x675/smart/criptomonedasuejpg.jpg","publishedAt":"2022-03-14T13:18:14Z","content":"La referencia a la sostenibilidad mínima, así como a los requisitos de implementación, parecen ser cambios de última hora introducidos para frenar o prohibir el uso de monedas digitales que funcionan… [+2360 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Bitcoin y criptomonedas: todas las noticias del 14 de marzo - El Cronista","description":"Bitcoin y el resto de las criptomonedas bajan de precio y se estancan. Qué podría pasar ahora.","url":"https://www.cronista.com/infotechnology/criptomonedas/bitcoin-y-criptomonedas-todas-las-noticias-del-14-de-marzo/","urlToImage":"https://www.cronista.com/files/image/339/339280/60e710717d400_600_315!.jpg?s=633c6a33bdf972fa8939df5730d2f1a0&d=1631891981","publishedAt":"2022-03-14T12:30:55Z","content":"Durante el fin de semana, las principales criptomonedas cayeron de precio y hoy, lunes 14 de marzo, sus cotizaciones se estancaron.\r\nBitcoin, la criptodivisa ms valiosa de todo el ecosistema, ronda l… [+1968 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"iProfesional","title":"Este gigante del ecommerce está en caída libre y sus acciones se desploman - iProfesional.com","description":"La compañía ha perdido un 70% de valor en bolsa desde octubre de 2020 y fue incluida por EEUU en la lista de mercados de falsificaciones","url":"https://www.iprofesional.com/tecnologia/358943-aliexpress-esta-en-caida-libre-sus-acciones-se-desploman","urlToImage":"https://assets.iprofesional.com/cdn-cgi/image/w=640/https://assets.iprofesional.com/assets/jpg/2016/03/429135.jpg","publishedAt":"2022-03-14T12:23:00Z","content":"La empresa china de comercio electrónico AliExpress pasó de ser la única alternativa posible a Amazon a convertirse en una compañía al borde del abismo.\r\nLa culpa la tiene el bajón en las acciones de… [+3199 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Google Maps: cómo activar la función que te permite ahorrar combustible según la ruta elegida - ámbito.com","description":"Se trata de una herramienta que permite elegir el camino más corto y además ahorar en el consumo de nafta. El objetivo es bajar los niveles de contaminación por emanación de gases. Paso a paso cómo activar la función en tu dispositivo.","url":"https://www.ambito.com/tecnologia/ahorro/google-maps-como-activar-la-funcion-que-te-permite-ahorrar-combustible-segun-la-ruta-elegida-n5392730","urlToImage":"https://media.ambito.com/p/648a5c68856611fefa1e7cbd01e46832/adjuntos/239/imagenes/038/687/0038687309/1200x675/smart/google-mapsjpg.jpg","publishedAt":"2022-03-14T12:18:22Z","content":"Se trata de una nueva función nativa de la app que le da la posibilidad al conductor de no solamente elegir el camino más corto o menos transitado, sino también de ahorrar nafta. La idea además apunt… [+3618 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El crimen organizado, los teléfonos celulares y los ámbitos carcelarios - infobae","description":"La declaración de la emergencia en materia sanitaria por la cual el Estado nacional ha dispuesto la incidencia de la pandemia en la conformación de la nueva normalidad en ámbito carcelario. El uso irrestricto y sin control del espectro radioeléctrico","url":"https://www.infobae.com/opinion/2022/03/14/el-crimen-organizado-los-telefonos-celulares-y-los-ambitos-carcelarios/","urlToImage":"https://www.infobae.com/new-resizer/81gy6wa6as_Vlu33-D0cpk0pldg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IZB5YH4OUFBWVK2HKD6XUZHYNA.jpg","publishedAt":"2022-03-14T12:12:19Z","content":"La declaración de la emergencia en materia sanitaria por la cual el Estado nacional ha dispuesto la ASPO (aislamiento social, preventivo y obligatorio) y posteriormente la DISPO (distanciamiento soci… [+8066 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"iProfesional","title":"Estos son los 11 aparatos que debés desenchufar para bajar la cuenta de la luz en tu casa - iProfesional.com","description":"Ante el próximo aumento de tarifas de suministro de enerfía, cobra relevancia el conocimiento de los consumos de cada equipo en el hogar","url":"https://www.iprofesional.com/tecnologia/358938-ahorro-de-luz-aparatos-que-debes-desenchufar-para-bajar-gastos","urlToImage":"https://assets.iprofesional.com/cdn-cgi/image/w=640/https://assets.iprofesional.com/assets/jpg/2021/01/511175.jpg","publishedAt":"2022-03-14T11:48:00Z","content":"La necesidad de ahorrar en el consumo de energía en el hogar será imperiosa este año, en especial en Buenos Aires y sus alrededores, ante los aumentos de tarifas en el suministro de luz anunciados po… [+9065 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"El Comercio (Perú)","title":"Para qué sirve el modo “no molestar” de tu celular Android - LA NACION","description":"¿Sabés para qué es el botón “no molestar” en tu celular Android? Te contamos todos los detalles","url":"https://www.lanacion.com.ar/tecnologia/para-que-sirve-el-modo-no-molestar-de-tu-celular-android-nid14032022/","urlToImage":"https://resizer.glanacion.com/resizer/ujm9PEoe_YZNMOqWXeh-KqLUfSI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/VVSPAJNLMRHKXKXVRIRWHMI2JQ.jpg","publishedAt":"2022-03-14T11:46:00Z","content":"¿Sabés para qué existe realmente el botón no molestar en tu celular Android? Sin duda todos los celulares están llenos de funciones poco conocidas. Muchos usuarios siempre se centran en la cámara, la… [+347 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"“Valoramos el capital que nos quedó en el uso de las nuevas tecnologías” - Diario La Capital ","description":"El rector de la Universidad Nacional de Mar del Plata, Alfredo Lazzeretti, celebró la vuelta a la presencialidad y consideró que cada inicio del ciclo lectivo es “un desafío importante”. “La Universidad crece y es necesario dar respuestas a esa hermosa volunt…","url":"https://www.lacapitalmdp.com/valoramos-el-capital-que-nos-quedo-en-el-uso-de-las-nuevas-tecnologias/","urlToImage":"https://storage.lacapitalmdp.com/2022/03/Pajaro-1024x683.jpg","publishedAt":"2022-03-14T11:16:13Z","content":"El rector de la Universidad Nacional de Mar del Plata, Alfredo Lazzeretti, celebró la vuelta a la presencialidad y consideró que cada inicio del ciclo lectivo es “un desafío importante”.\r\n“La Univers… [+2444 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Estilo","title":"Un juego del metaverso ofrece dinero a cambio de realizar actividad física - MDZ Online","description":"Genopets apuesta a ser la próxima tendencia en un nuevo estilo de videojuegos: move to earn, donde se necesitará moverse para ganar criptoactivos.","url":"https://www.mdzol.com/estilo/2022/3/14/un-juego-del-metaverso-ofrece-dinero-cambio-de-realizar-actividad-fisica-227042.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/3/8/f1280x720-1188616_1320291_5050.png","publishedAt":"2022-03-14T10:05:42Z","content":"En los últimos años han salido diversos videojuegos que combinan la actividad física con el juego. Tal vez el éxito de este tipo de videojuegos se encuentra cuando salió la consola Wii de Nintendo co… [+3142 chars]"},{"source":{"id":null,"name":"Iproup.com"},"author":"Carlos Altea","title":"Qué son los NFT y que empresas hay en Argentina - iProUp","description":"Varias firmas locales desarrollan estrategias nuevas para aprovechar el crecimiento del mercado. Diferenciales y próximos pasos de cada una","url":"https://www.iproup.com/innovacion/29894-que-son-los-nft-y-que-empresas-hay-en-argentina","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iproup.com/assets/jpg/2021/04/17849.jpg","publishedAt":"2022-03-14T09:15:00Z","content":"Elboom de los NFT (tokens no fungibles), da lugar a que cada día surjan nuevas plataformas. Para tener una idea del negocio, durante 2021 el mercado global de estos activos digitales tuvo un volumen … [+9590 chars]"},{"source":{"id":"la-gaceta","name":"La Gaceta"},"author":"La Gaceta","title":"Apple venderá un iPhone más económico - Me Gusta | La Gaceta - LA GACETA","description":"Se viene una nueva versión del modelo SE.","url":"https://www.lagaceta.com.ar/nota/934613/me-gusta/apple-vendera-iphone-mas-economico.html","urlToImage":"https://img.lagaceta.com.ar/fotos/notas/2022/03/14/iphone-se-se-viene-nueva-version-telefono-apple-foto-ilustrativa-computerhoycom-934613-072947.jpeg","publishedAt":"2022-03-14T03:33:45Z","content":"Desde su lanzamiento, el iPhone SE se convirtió en uno de los modelos más comercializados por Apple. En 2020, el 20 % de las ventas que realizó la compañía de tecnología correspondían a ese teléfono … [+662 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Banco Itaú y Metrotel: las telecomunicaciones como aliadas clave - El Cronista","description":"Marcelo Migale, gerente de sistemas y tecnología del Banco Itaú, cuenta qué rol juega la conectividad hoy por hoy en los servicios financieros que brindan, y cuán importante es para ellos contar con la compañía líder en telecomunicaciones corporativas Metrote…","url":"https://www.cronista.com/brand-strategy/banco-itau-y-metrotel-las-telecomunicaciones-como-aliadas-clave/","urlToImage":"https://www.cronista.com/files/image/450/450859/62261f95e61ef_600_315!.jpg?s=bb45c1d641a5439cf4f398fd50618fc4&d=1647227382","publishedAt":"2022-03-14T03:09:38Z","content":"En el presente y ms que nunca en estos aos, los negocios que prestan servicios financieros estn casi completamente basados en tecnologa, datos y telecomunicaciones. Hoy en da para un banco contar con… [+4300 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Una startup argentina ofrece una experiencia disruptiva para comprar y vender propiedades - infobae","description":"Con las ventajas de la tecnología y asesores expertos para cada cliente, la proptech Mudafy está transformando la compra y venta de inmuebles. En qué se diferencia su propuesta","url":"https://www.infobae.com/inhouse/2022/03/14/una-startup-argentina-ofrece-una-experiencia-disruptiva-para-comprar-y-vender-propiedades/","urlToImage":"https://www.infobae.com/new-resizer/8TS8klfsnbtOUp1r7hEO5dB1kv0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SKQECBYIAFBKPLTEKLJ6PTEDWY.jpg","publishedAt":"2022-03-14T03:05:18Z","content":"El sufijo tech indica que un emprendimiento se fundamenta en un modelo tecnológico de operación, con pilares en internet, en dinámicas disruptivas, con una rápida expansión y mucha innovación. Es el … [+4203 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Daniel Filmus","title":"Medio Oriente: la oportunidad para incrementar las exportaciones en ciencia y tecnología - ámbito.com","description":"Durante 2021, Argentina exportó más de u$s4.000 millones al Magreb y Egipto, y más de u$s4.500 millones a Medio Oriente. Nuestro saldo comercial favorable con esas regiones alcanzó los u$s6.000 millones. Sin embargo, las exportaciones de Manufacturas de Orige…","url":"https://www.ambito.com/economia/ciencia/medio-oriente-la-oportunidad-incrementar-las-exportaciones-y-tecnologia-n5392511","urlToImage":"https://media.ambito.com/p/7253eecbc341f49424a20c8dd834a002/adjuntos/239/imagenes/039/201/0039201704/1200x675/smart/cienciajpg.jpg","publishedAt":"2022-03-14T03:00:17Z","content":"Al mismo tiempo, la mejora en los niveles de vida de sus poblaciones promueve el incremento de la demanda de productos derivados de bioeconomía en las condiciones agroecológicas extremas de los clima… [+4890 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Rocío Ledesma","title":"Inteligencia artificial: una “startup” cordobesa prepara talentos para trabajar en empresas globales - La Voz del Interior","description":"Se trata de Anyone, que focaliza en la formación de personas para mercados importantes como Estados Unidos.","url":"https://www.lavoz.com.ar/negocios/inteligencia-artificial-una-startup-cordobesa-prepara-talentos-para-trabajar-en-empresas-globales/","urlToImage":"https://www.lavoz.com.ar/resizer/r6kGKXrcEMn5xTlsrQEncV7hynk=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WAGBBGL3JJCA5KR7HGWFTVHRZA.jpg","publishedAt":"2022-03-14T00:33:55Z","content":"Para el año 2026, la industria de la inteligencia artificial y el machine learning (aprendizaje automatizado) demandarán cerca de 97 millones de puestos de trabajo en todo el mundo y unos 11 millones… [+3234 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Claudio Goldman, de Accenture: \"Las energéticas ya no podrán planificar el capital a largo plazo\" - ámbito.com","description":"El director de la empresa del sector energético destacó las tendencias que marcarán la industria de los hidrocarburos en 2022, en medio de una escalada de precios y reacomodamiento internacional.","url":"https://www.ambito.com/energia/sector-energetico/claudio-goldman-accenture-las-energeticas-ya-no-podran-planificar-el-capital-largo-plazo-n5392491","urlToImage":"https://media.ambito.com/p/d8c43cd79532b6d82b9fa780f2d16cec/adjuntos/239/imagenes/038/714/0038714865/1200x675/smart/accenture.jpg","publishedAt":"2022-03-13T23:50:04Z","content":"La primera es la transformación del negocio principal. En este caso, la mayor parte de los esfuerzos de los líderes se basan en un enfoque decisivo para comprimir sus transformaciones digitales. Y ju… [+4760 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El gobierno busca que la ciencia y la tecnología se transformen en una política de Estado - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MDc4MDMtZWwtZ29iaWVybm8tYnVzY2EtcXVlLWxhLWNpZW5jaWEteS1sYS10ZWNub2xvZ2lhLXNlLXRyYW5zZm9y0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQwNzgwMy1lbC1nb2JpZXJuby1idXNjYS1xdWUtbGEtY2llbmNpYS15LWxhLXRlY25vbG9naWEtc2UtdHJhbnNmb3I?oc=5","urlToImage":null,"publishedAt":"2022-03-13T22:28:08Z","content":null},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Tesla recibió una patente para su innovador limpiaparabrisas láser: cómo funciona - Rosario3.com","description":"El fabricante de autos eléctricos había solicitado el registro de un invento que elimina los limpiaparabrisas tradicionales y los reemplaza por un sistema de láser","url":"https://www.rosario3.com/tecnologia/Tesla-recibio-una-patente-para-su-innovador-limpiaparabrisas-laser-como-funciona-20220313-0032.html","urlToImage":"https://www.rosario3.com/__export/1647205263828/sites/rosario3/img/2022/03/13/20200805-tesla-roadster-portada.jpg_1192065467.jpg","publishedAt":"2022-03-13T21:30:00Z","content":"La empresa tecnológica Tesla recibió una patente para utilizar láser como limpiaparabrisas en sus autos eléctricos, un sistema que reemplazaría a las tradicionales escobillas y, en caso de superar la… [+1884 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los rusos se despiden de Instagram antes de su prohibición en el país: “Escribo esto mientras lloro” - infobae","description":"El cierre de la plataforma no solo afectará a los influencers sino a millones de rusos que utilizan la red social para informarse y conectarse con amigos y familiares en el mundo","url":"https://www.infobae.com/america/wapo/2022/03/13/los-rusos-que-se-despiden-de-instagram-antes-de-su-prohibicion-en-el-pais-escribo-esto-mientras-lloro/","urlToImage":"https://www.infobae.com/new-resizer/s-NveDtBFtYIXOxGUqZtafj8jV0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HVLWA2EI6ZHLRIAVMBRGFDN6ZU.png","publishedAt":"2022-03-13T21:23:16Z","content":"Las lágrimas corrían el domingo entre los influencers de Instagram de Rusia, quienes rogaron a sus seguidores en publicaciones de despedida que se unieran a ellos en plataformas de redes sociales alt… [+8919 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Una empresa argentina dará 100.000 becas para aprender a programar: cómo y cuándo aplicar - ámbito.com","description":"Se trata de la firma mendocina Egg. Ignacio Gomez Portillo, Co-fundador y CEO, manifestó que el compromiso \"está puesto en estas 100.000 personas que podrán acceder a nuestra capacitación sin costo y potenciar exponencialmente su desarrollo futuro\".","url":"https://www.ambito.com/negocios/tecnologia/una-empresa-argentina-dara-100000-becas-aprender-programar-como-y-cuando-aplicar-n5392479","urlToImage":"https://media.ambito.com/p/cab6525e6ee3196829dabaa49e5f20cd/adjuntos/239/imagenes/039/076/0039076444/1200x675/smart/software-programacionjpg.jpg","publishedAt":"2022-03-13T19:20:00Z","content":"El curso tiene una duración de 7 semanas y para postularse hay que ingresar en el curso de Programación desde Cero , aplicar a la beca y al completar el formulario ingresar el código: BECAPR.\r\nSegún … [+2188 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo saber qué aplicaciones están accediendo a los datos personales de Windows - infobae","description":"Para realizar los pasos correctamente, hay que utilizar Google Chrome, Edge o el navegador de preferencia del usuario","url":"https://www.infobae.com/america/tecno/2022/03/13/como-saber-que-aplicaciones-estan-accediendo-a-los-datos-personales-de-windows/","urlToImage":"https://www.infobae.com/new-resizer/poAxngFoS7-E8PQVVEeEilh3PyY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FRGISB5OQVGLXLO4KPOOS44ZDI.webp","publishedAt":"2022-03-13T18:54:47Z","content":"Aunque muchos no lo crean, las aplicaciones que se usan en el sistema operativo Windows (así como las aplicaciones en macOS) acceden a la información que se tiene en la cuenta de Microsoft personal. … [+3626 chars]"}]}