{"status":"ok","totalResults":70,"articles":[{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Tragedia en el fútbol: murió un jugador argelino en pleno partido por un golpe en la cabeza - LA NACION","description":"Soufiane Loukar tenía 30 años y jugaba en la segunda división de su país","url":"https://www.lanacion.com.ar/deportes/futbol/tragedia-en-el-futbol-murio-un-jugador-argelino-en-pleno-partido-por-un-golpe-en-la-cabeza-nid25122021/","urlToImage":"https://resizer.glanacion.com/resizer/CnZOJ6X0ddbKWNo2aswsMoR1zX0=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YNMOO7LSXJGRVF7NXXVDWFIAAI.jpg","publishedAt":"2021-12-25T22:03:00Z","content":"El drama no conoce de categorías de competencias deportivas ni de circunstancias. Sofiane Loukar, futbolista argelino, tenía 30 años y seguía mostrando el mismo entusiasmo que cuando se inició como a… [+2159 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Juanfer Quintero a River: la pregunta que le hicieron en China y qué respondió - TyC Sports","description":"En la previa del partido entre Shenzhen y Shanghai Donghai, Quintero habló con la prensa y le preguntaron sobre el acuerdo del que se habla en Argentina sobre su regreso a River. ¿Qué dijo?","url":"https://www.tycsports.com/river-plate/quintero-river-mercado-de-pases-shenzhen-china-id401048.html","urlToImage":"https://media.tycsports.com/files/2021/11/11/357817/juanfer-quintero_1440x810_wmk.jpg","publishedAt":"2021-12-25T21:45:00Z","content":"En la previa del partido entre Shenzhen y Shanghai Donghai, Quintero habló con la prensa y le preguntaron sobre el acuerdo que se habla en Argentina sobre su regreso a River. ¿Qué dijo?\r\nJuan Fernand… [+2604 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Mayweather presumió de su lujoso reloj de USD 18 millones y lanzó un fuerte mensaje en las redes - infobae","description":"La leyenda del boxeo sorprendió a sus seguidores al mostrar uno de sus accesorios más costosos durante la víspera de Navidad","url":"https://www.infobae.com/america/deportes/2021/12/25/mayweather-presumio-de-su-lujoso-reloj-de-usd-18-millones-y-lanzo-un-fuerte-mensaje-en-la-redes/","urlToImage":"https://www.infobae.com/new-resizer/0CLjK4RR57y2T0lfFc4hdsw2I3U=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PQ2OAQ2WWJDYFAIDRRU7IHMS6Q.jpg","publishedAt":"2021-12-25T21:15:04Z","content":"A Floyd Mayweather le encantan los lujos. Con la fortuna que cosechó durante sus años sobre el cuadrilátero, en una fantástica trayectoria deportiva que lo transformó en uno de los atletas más ricos … [+1923 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Javier Flores","title":"En la senda del “Cacique” Medina: el otro uruguayo que vuelve a sonar como próximo DT de Talleres - La Voz del Interior","description":"Los detalles que acercan a Paulo Pezzolano para ser el nuevo entrenador albiazul. Se reuniría con Fassi en las próximas horas.","url":"https://www.lavoz.com.ar/deportes/futbol/en-la-senda-del-cacique-medina-el-otro-uruguayo-que-vuelve-a-sonar-como-proximo-dt-de-talleres/","urlToImage":"https://www.lavoz.com.ar/resizer/PUqOP-_PxMIZMhO7lkRewubquQE=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/EOEBNPJVPBB3VF5PHJUMFUNGUA.jpg","publishedAt":"2021-12-25T21:08:59Z","content":"Por estas horas, el presidente de Talleres, Andrés Fassi, pasa las fiestas de fin de fin de año con su familia, en Estados Unidos, pero no descansa en cuanto a la búsqueda del entrenador que reemplaz… [+4663 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El equipo de CR7 en Navidad - Olé","description":"En medio de la ola creciente de casos de coronavirus en Europa, Cristiano Ronaldo se quedó a pasar las fiestas en Manchester en vez de viajar a su Portugal natal. Sin embargo, los que vinieron fueron sus familiares y la llegada de la Navidad los encontró en u…","url":"https://www.ole.com.ar/futbol-internacional/equipo-cristiano-ronaldo-navidad_0_ZCLDb0BIi.html","urlToImage":"https://images.ole.com.ar/2021/12/25/NicjlS83L_1200x630__1.jpg","publishedAt":"2021-12-25T20:53:02Z","content":"En medio de la ola creciente de casos de coronavirus en Europa, Cristiano Ronaldo se quedó a pasar las fiestas en Manchester en vez de viajar a su Portugal natal. Sin embargo, los que vinieron fueron… [+1035 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Sin River y Boca, los 15 clubes que se le plantaron a Tinelli - Olé","description":"Entre brindis, pan dulce, sidra y la Navidad en familia, el fútbol argentino volvió a ser sacudido por la rosca y los cruces entre los dirigentes. Esta vez, el apuntado es Marcelo Tinelli, presidente de la Liga Profesional, que habló de \"golpe artero\" luego d…","url":"https://www.ole.com.ar/futbol-primera/tinelli-clubes-plantaron-liga-profesiona_0_7FnpEJXeP.html","urlToImage":"https://images.ole.com.ar/2021/12/25/ipQXhgB2U_1200x630__1.jpg","publishedAt":"2021-12-25T20:05:32Z","content":"Entre brindis, pan dulce, sidra y la Navidad en familia, el fútbol argentino volvió a ser sacudido por la rosca y los cruces entre los dirigentes. Esta vez, el apuntado es Marcelo Tinelli, presidente… [+3727 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Télam","title":"Lo que dejó la salida de “Cacique” Medina de Talleres - La Voz del Interior","description":"","url":"https://www.lavoz.com.ar/deportes/futbol/lo-que-dejo-la-salida-de-cacique-medina-de-talleres/","urlToImage":"https://www.lavoz.com.ar/resizer/ZBWr4HtnLUK7-a8nDEhU9ouZMIU=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/K4PSBRR2VZC4PKW4GB3GEAZRPY.jpg","publishedAt":"2021-12-25T19:50:12Z","content":"Luego de varios días de incertidumbre entre los hinchas, el director técnico Alexander Medina dejó su cargo al frente del plantel de Talleres, quien seguiría su carrera en Inter de Porto Alegre, y lu… [+3191 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Así fue el 2021 del Pipa Benedetto - Olé","description":"Un par de días atrás, al regresar a la Argentina para pasar las fiestas, Darío Benedetto le abrió la puerta a una posible vuelta a Boca y encendió la ilusión de los hinchas. Está claro que el Xeneize anda tras los pasos de un goleador y el Pipa cumple todos l…","url":"https://www.ole.com.ar/boca-juniors/2021-pipa-benedetto-boca_0_tvwEmtCsK.html","urlToImage":"https://images.ole.com.ar/2021/12/25/0IJY5jK4o_1200x630__1.jpg","publishedAt":"2021-12-25T19:26:25Z","content":"Un par de días atrás, al regresar a la Argentina para pasar las fiestas, Darío Benedetto le abrió la puerta a una posible vuelta a Boca y encendió la ilusión de los hinchas. Está claro que el Xeneize… [+2004 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nando Maderna","title":"Ojo Racing: en Colombia revelaron lo que gana Cardona - Racing de Alma","description":"Sabido el interés de Racing, por Edwin Cardona, también es una obviedad que no es el único equipo que quiere contar el colombiano. Sin chances de seguir en Boca y sin ganas de quedarse en México, el volante ofensivo analiza opciones para definir en dónde juga…","url":"https://www.racingdealma.com.ar/ojo-racing-en-colombiano-revelaron-lo-que-gana-cardona/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2021/12/Cardona-1.jpg","publishedAt":"2021-12-25T19:19:12Z","content":"Sabido el interés de Racing, por Edwin Cardona, también es una obviedad que no es el único equipo que quiere contar el colombiano. Sin chances de seguir en Boca y sin ganas de quedarse en México, el … [+1785 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El DT de Dibu Martínez y Buendía está aislado por Covid - Olé","description":"El coronavirus sigue teniendo al mundo en alerta, con la nueva variante Ómicron creciendo en cuanto a contagios. Por ejemplo, Reino Unido informó el 24 de diciembre 122.186 casos, marcando un nuevo récord diario. Y la Premier League no escapa a esta cuestión,…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/gerrard-astonvilla-covid-inglaterra_0_xl2L_87nO.html","urlToImage":"https://images.ole.com.ar/2021/12/11/FpW25fjpI_1200x630__1.jpg","publishedAt":"2021-12-25T19:02:13Z","content":"El coronavirus sigue teniendo al mundo en alerta, con la nueva variante Ómicron creciendo en cuanto a contagios. Por ejemplo, Reino Unido informó el 24 de diciembre 122.186 casos, marcando un nuevo r… [+2110 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"NBA: cómo votar a los jugadores para el Partido de las Estrellas - Olé","description":"Se abrió la votación para elegir los equipos del Este y Oeste que se medirán en el Juego de las Estrellas (All Star Game) de la NBA el 20 de febrero en Cleveland. Se puede votar desde este sábado 25 y hasta el 23 de enero a las 2 argentina. Hay cinco días en …","url":"https://www.ole.com.ar/basquet/votar-jugadores-estrellas-nba_0_LKGzcjHXJ.html","urlToImage":"https://images.ole.com.ar/2021/10/14/vH--lSE1U_1200x630__1.jpg","publishedAt":"2021-12-25T18:48:09Z","content":"Se abrió la votación para elegir los equipos del Este y Oeste que se medirán en el Juego de las Estrellas (All Star Game) de la NBA el 20 de febrero en Cleveland. Se puede votar desde este sábado 25 … [+2299 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Una afirmación sobre Rafael Nadal llena de ilusión al mundo del tenis - MDZ Online","description":"Craig Tiley, director del primer Grand Slam del año, se refirió al español y aseguró que no tendrá problemas de estar presente en Australia. El manacorí dio positivo de covid días atrás y se recupera sin problemas ni contratiempos.","url":"https://www.mdzol.com/deportes/2021/12/25/una-afirmacion-sobre-rafael-nadal-llena-de-ilusion-al-mundo-del-tenis-210917.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/9/15/f1280x720-1109242_1240917_4724.jpg","publishedAt":"2021-12-25T18:37:23Z","content":"El director ejecutivo del Abierto de Australia, Craig Tiley, se mostró convencido de que el español Rafael Nadal disputará el primer Grand Slam de la temporada, a pesar de que actualmente está contag… [+1337 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La firme decisión de Kylian Mbappé que mantendrá en vilo a los fanáticos del PSG y Real Madrid - MDZ Online","description":"El delantero francés está cada vez más lejos de renovar su contrato y frenó las negociaciones con el club parisino a días de comenzar a negociar libremente con el club que desee.","url":"https://www.mdzol.com/deportes/2021/12/25/la-firme-decision-de-kylian-mbappe-que-mantendra-en-vilo-los-fanaticos-del-psg-real-madrid-210916.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/26/f1280x720-1100217_1231892_5050.jpg","publishedAt":"2021-12-25T18:27:25Z","content":"El delantero francés Kylian Mbappé está cada vez más lejos de renovar su contrato con París Saint Germain y desde el 1 de enero podrá negociar libremente con Real Madrid, que lo pretende desde hace d… [+1082 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Tragedia: dos futbolistas murieron de manera fulminante mientras entrenaban - Depo","description":"El mundo del fútbol está de luto por dos fallecimientos que, da la sensación, se podrían haber evitado. Se trata del croata Marin Cacic, de 23 años, y del omaní","url":"https://www.depo.com.ar/miremirequelocura/Tragedia-dos-futbolistas-murieron-de-manera-fulminante-mientras-entrenaban-20211225-0025.html","urlToImage":"https://www.depo.com.ar/__export/1640455957693/sites/cronica/img/2021/12/25/marin_cacic_crop1640455418483.jpg_1088615405.jpg","publishedAt":"2021-12-25T18:12:41Z","content":"El mundo del fútbol está de luto por dos fallecimientos que, da la sensación, se podrían haber evitado. Se trata del croata Marin Cacic, de 23 años, y del omaní Mukhaled Al-Raqadi, de 29, quienes se … [+998 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Gisela Dulko pasó su primera Navidad separada de Fernando Gago y le agradeció a sus hijos: “Me sostuvieron cuando más lo necesité” - infobae","description":"Mientras su ex se muestra públicamente con Verónica Laffitte, la mujer con quien la habría engañado, la ex tenista compartió una foto junto a sus chicos","url":"https://www.infobae.com/teleshow/2021/12/25/gisela-dulko-paso-su-primera-navidad-separada-de-fernando-gago-y-le-agradecio-a-sus-hijos-me-sostuvieron-cuando-mas-lo-necesite/","urlToImage":"https://www.infobae.com/new-resizer/jNV7GNTXxg1K053g98L7RGKOUqU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3F3V2SN3N5A2DDDGS5RQNB2Y6A.jpg","publishedAt":"2021-12-25T18:08:08Z","content":"La separación de Gisela Dulko y Fernando Gago tras diez años de parejafue un verdadero escándalo. Y es que ex futbolista y actual DT de Racing había engañado a la ex tenista ni más ni menos que una d… [+3067 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Nicolás Carrizo","title":"Perdió la titularidad en Boca y desde México confirmaron que lo quieren: \"Estamos esperando\" - Bolavip","description":"La situación de un futbolista que medita la posibilidad de irse del club. ¿Baja confirmada?","url":"https://bolavip.com/ar/boca/Perdio-la-titularidad-en-Boca-y-desde-Mexico-confirmaron-que-lo-quieren-Estamos-esperando-20211225-0011.html","urlToImage":"https://bolavip.com/__export/1640454709597/sites/bolavip/img/2021/12/25/gettyimages-1237177130.jpg_242310155.jpg","publishedAt":"2021-12-25T17:53:31Z","content":"En este 2021, muchos juveniles ganaron terreno en el plantel de Boca. Pudieron mostrarse y dejar en claro que están en condiciones de jugar para el primer equipo. Sin embargo, otros futbolistas perdi… [+1041 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El filoso comentario de Fillol sobre la polémica Simeone - Suárez - TyC Sports","description":"El exarquero argentino fue tajante ante los insultos del Pistolero contra el Cholo, lanzó una lapidaria frase al respecto y hasta se animó a argumentar por qué lo hizo.","url":"https://www.tycsports.com/la-liga/ubaldo-fillol-diego-simeone-luis-suarez-filoso-comentario-polemica--id401009.html","urlToImage":"https://media.tycsports.com/files/2021/12/25/375213/simeone-suarez-getty_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-25T17:38:43Z","content":"El exarquero argentino fue tajante ante los insultos del Pistolero contra el Cholo, lanzó una lapidaria frase al respecto y hasta se animó a argumentar por qué lo hizo. \r\nTras la polémica escena en d… [+1988 chars]"},{"source":{"id":null,"name":"Paparazzi.com.ar"},"author":null,"title":"¡Las primeras fotos! Marcela Pagano le dedicó un tierno mensaje Martín Sierra, el ex de la novia de Gago… - Paparazzi","description":"Está el Wanda Gate a nivel un poco más internacional y el Gago Gate, un drama argentino que no salió de los medios del país. El ex jugador siempre mantuvo un perfil mediático bajísimo al igual que Gisela Dulko, su ex mujer. El drama inició cuando Dulko encont…","url":"https://www.paparazzi.com.ar/teve/las-primeras-fotos-marcela-pagano-le-dedico-un-tierno-mensaje-martin-sierra-el-ex-de-la-novia-de-gago-decir-te-amo-es/","urlToImage":"https://www.paparazzi.com.ar/wp-content/uploads/2021/12/WhatsApp-Image-2021-12-25-at-12.56.45-1.jpeg","publishedAt":"2021-12-25T17:10:00Z","content":"Está el Wanda Gate a nivel un poco más internacional y el Gago Gate, un drama argentino que no salió de los medios del país. El ex jugador siempre mantuvo un perfil mediático bajísimo al igual que Gi… [+2380 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El mensaje navideño de Gallardo para los hinchas de River - Olé","description":"Los hinchas de River tuvieron varios regalos anticipados a lo largo de las últimas semanas. Primero, la consagración en la Liga Profesional. Luego, la continuidad de Marcelo Gallardo en 2022 (con contrato ya firmado). Después, en esa misma semana, un nuevo fe…","url":"https://www.ole.com.ar/river-plate/marcelo-gallardo-saludo-river-navidad_0_hzQFJ_zE9.html","urlToImage":"https://images.ole.com.ar/2021/12/25/6_XCpUPK1_1200x630__1.jpg","publishedAt":"2021-12-25T16:58:18Z","content":"Los hinchas de River tuvieron varios regalos anticipados a lo largo de las últimas semanas. Primero, la consagración en la Liga Profesional. Luego, la continuidad de Marcelo Gallardo en 2022 (con con… [+2168 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El mendocino que fue rechazado por River, la rompe en la MLS y ahora lo quiere Gallardo - MDZ Online","description":"Marcelo Gallardo y la dirigencia de River están trabajando en la llegada de refuerzos para la próxima temporada y en carpeta aparece un delantero mendocino que ya fue rechazado por el Millonario y es figura de la MLS.","url":"https://www.mdzol.com/deportes/2021/12/25/el-mendocino-que-fue-rechazado-por-river-la-rompe-en-la-mls-ahora-lo-quiere-gallardo-210904.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/5/4/f1280x720-1052154_1183829_5050.jpeg","publishedAt":"2021-12-25T16:34:10Z","content":"Apenas confirmó su continuidad días atrás por, al menos, un año más en River Plate, Marcelo Gallardo se puso a trabajar en el armado del equipo para 2022 y entre los posibles refuerzos aparece un del… [+1308 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El anuncio que amargó a Riquelme y a todo Boca a días de comenzar el mercado de pases - MDZ Online","description":"Uno de los delanteros que tenía en la mira Juan Román Riquelme para reforzar al Xeneize de cara a la próxima temporada confirmó su futuro y terminó con la ilusión de Boca.","url":"https://www.mdzol.com/deportes/2021/12/25/el-anuncio-que-amargo-riquelme-todo-boca-dias-de-comenzar-el-mercado-de-pases-210902.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/11/2/f1280x720-1130635_1262310_4646.jpg","publishedAt":"2021-12-25T16:15:23Z","content":"El Junior de Barranquilla repatrió al goleador Miguel Ángel Borja, mundialista con Colombia en Rusia 2018 y que jugó con el Gremio de Porto Alegre este año, con vistas a las competencias de 2022, ent… [+1180 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Las Fiestas de los jugadores de Boca - Olé","description":"Hubo para todos los gustos. Muchos jugadores de Boca se mostraron en redes sociales en estas Fiestas, incluso varios de ellos lo hicieron juntos. A diferencia de Sebastián Battaglia, que lo pasó en su casa con su familia, la mayoría aprovechó el receso para t…","url":"https://www.ole.com.ar/boca-juniors/fiestas-jugadores-boca-navidad_0_4tKVc771v.html","urlToImage":"https://images.ole.com.ar/2021/12/25/H63iZQNbC_1200x630__1.jpg","publishedAt":"2021-12-25T16:11:23Z","content":"Hubo para todos los gustos. Muchos jugadores de Boca se mostraron en redes sociales en estas Fiestas, incluso varios de ellos lo hicieron juntos. A diferencia de Sebastián Battaglia, que lo pasó en s… [+2119 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"FourFourTwo: Simeone fue el mejor argento de 2021 y Scaloni les ganó a Bielsa y Gallardo - Olé","description":"Llega el final de año y, como es costumbre, es una época de balances o resúmenes de todo lo acontecido a lo largo de los meses. Y muchos medios suelen confeccionar rankings de jugadores o técnicos más destacados. Y de lo negativo también, desde luego. Sobre l…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/scaloni-gallardo-bielsa-encuesta_0_2EbPVL_Vo.html","urlToImage":"https://images.ole.com.ar/2021/12/25/pI9dCfTyo_1200x630__1.jpg","publishedAt":"2021-12-25T16:10:26Z","content":"Llega el final de año y, como es costumbre, es una época de balances o resúmenes de todo lo acontecido a lo largo de los meses. Y muchos medios suelen confeccionar rankings de jugadores o técnicos má… [+4099 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Manu Ginóbili, feliz por su nominación para ingresar al Salón de la Fama de la NBA: “Es un lindo mimo” - LA NACION","description":"El argentino se refirió a la distinción y al presente de sus compatriotas en la liga","url":"https://www.lanacion.com.ar/deportes/basquetbol/manu-ginobili-feliz-por-su-nominacion-para-ingresar-al-salon-de-la-fama-de-la-nba-es-un-lindo-mimo-nid25122021/","urlToImage":"https://resizer.glanacion.com/resizer/59Jtyb9bItT1ebag3HFqt5gBUg4=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HA4KVIVFQBG6XGJYYJE5HDLKAE.jpg","publishedAt":"2021-12-25T15:54:00Z","content":"Manu Ginóbili reconoció este sábado que es un lindo mimo estar entre los nominados para Salón de la Fama de la NBA\" class=\"com-link\" data-reactroot=\"\"&gt;ingresar al Salón de la Fama de la NBA de los… [+2786 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Salió a la luz un video desde la tribuna del apasionante sobrepaso de Verstappen a Hamilton que definió el título en la F1 - infobae","description":"Un aficionado filmó la secuencia desde la grada de la curva 5 del Circuito Yas Marina de Abu Dhabi y las imágenes se hicieron virales","url":"https://www.infobae.com/america/deportes/2021/12/25/salio-a-la-luz-un-video-desde-la-tribuna-del-apasionante-sobrepaso-de-verstappen-a-hamilton-que-definio-el-titulo-en-la-f1/","urlToImage":"https://www.infobae.com/new-resizer/brs7_12jWeDvoAXTl3ZEuJwQ_wo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YFDHF7N5W5AK5G5B7HQK3F6YVM.jpg","publishedAt":"2021-12-25T15:47:21Z","content":null},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"FAA","title":"¿Boca o River? Repre de Farías adelantó donde jugará la joya - LM Neuquén","description":"El apoderado se basó en la charla que tuvo con el hombre fuerte de Colón. Conocé los detalles.","url":"https://www.lmneuquen.com/boca-o-river-repre-farias-adelanto-donde-jugara-la-joya-n872365","urlToImage":"https://media.lmneuquen.com/p/3b517023b534a3c32fb4dbbd519ab1c8/adjuntos/195/imagenes/006/983/0006983731/1200x675/smart/farias-river-y-boca.png","publishedAt":"2021-12-25T15:33:00Z","content":"La novela del verano. Facundo Farías es la joyita de Colón y se la disputan River y Boca. Y cuando parecía que el Xeneize era el que más fuerte iba a ir por él, su agente, Martín Sendoa, hizo una sor… [+1367 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¿Bayern Munich se queda con una figura del Leeds de Bielsa? - Olé","description":"Aún quedan unos días para la apertura del mercado de pases europeo. Sin embargo, los directores deportivos se empiezan a mover con antelación para poder contratar lo necesario lo antes posible y, de ese modo, cumplirle los pedidos a los entrenadores. De hecho…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/bayern-munich-interes-raphinha-leeds_0_fqqq30htR.html","urlToImage":"https://images.ole.com.ar/2020/12/29/j70CYU-_K_1200x630__1.jpg","publishedAt":"2021-12-25T15:32:16Z","content":"Aún quedan unos días para la apertura del mercado de pases europeo. Sin embargo, los directores deportivos se empiezan a mover con antelación para poder contratar lo necesario lo antes posible y, de … [+3516 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Atlético de Madrid: la “Década Simeone”, el partido que lo cambió todo y la actual mini crisis de resultados - LA NACION","description":"Se cumplen diez años desde que el equipo colchonero anunció la llegada del entrenador argentino, que conseguiría ocho títulos, incluidas dos ligas de España, dos Europa Leagues y dos Supercopas de Europa","url":"https://www.lanacion.com.ar/deportes/futbol/atletico-de-madrid-la-decada-simeone-el-partido-que-lo-cambio-todo-y-la-actual-mini-crisis-de-nid25122021/","urlToImage":"https://resizer.glanacion.com/resizer/yiIfkjnK6AE70tOCg1h5MKWkqMo=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/XBNNZNBQVFEE7BJ6MIKXV6TJCY.JPG","publishedAt":"2021-12-25T15:24:00Z","content":"A Diego Simeone el calendario le jugó una mala pasada. Festejó el jueves diez años al frente de Atlético de Madrid, el equipo de su vida, su segunda casa, allí donde se consagró como futbolista y con… [+4263 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El curioso saludo de Zlatan Ibrahimovic por Navidad - Olé","description":"Zlatan Ibrahimovic es un futbolista excéntrico como pocos y que, a sus 40 años, demuestra no descansar nunca. Sí, ni en Navidad se toma un respiro y deja de ser como es: un distinto. En plena festividad, el sueco envió sus saludos a quienes lo siguen en Insta…","url":"https://www.ole.com.ar/informacion-general/zlatan-ibrahimovic-saludo-navidad-milan_0_KwPET03S0.html","urlToImage":"https://images.ole.com.ar/2021/12/25/Xan5uyQrW_1200x630__1.jpg","publishedAt":"2021-12-25T14:57:17Z","content":"Zlatan Ibrahimovic es un futbolista excéntrico como pocos y que, a sus 40 años, demuestra no descansar nunca. Sí, ni en Navidad se toma un respiro y deja de ser como es: un distinto. En plena festivi… [+1286 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La agenda de la TV del fin de semana: el “Boxing day” de la Premier League, programas especiales, partidos de la NBA y rugby de la Premiership inglesa - LA NACION","description":"Serán jornadas de acción en el mundo del deporte y en las pantallas.","url":"https://www.lanacion.com.ar/deportes/la-agenda-de-la-tv-del-fin-de-semana-el-boxing-day-de-la-premier-league-programas-especiales-nid25122021/","urlToImage":"https://resizer.glanacion.com/resizer/GlzdMNhR_INXn-Ay5B5-Y-93Tbw=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/USFKH54QFRCSHEBSWY2PIQ5H6I.JPG","publishedAt":"2021-12-25T14:29:00Z","content":"A pesar de ser fechas especiales, la actividad en los deportes no tiene descanso en algunas partes del mundo. El fútbol inglés tendrá la presencia del tradicional Boxing Day que tiene algunos partido… [+317 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El tenis en alerta: Peligra la presencia de Novak Djokovic en el Abierto de Australia - TyC Sports","description":"El número uno del ranking de tenis no estaría en la ATP Cup y cada vez se duda más de que esté en el primer Grand Slam del año.","url":"https://www.tycsports.com/tenis/novak-djokovic-abierto-de-australia-atp-cup-sidney-id400987.html","urlToImage":"https://media.tycsports.com/files/2021/02/16/178813/djokovic_862x485_wmk.jpg?v=1","publishedAt":"2021-12-25T14:20:16Z","content":"El número uno del ranking de tenis no estaría en la ATP Cup y cada vez se duda más de que esté en el primer Grand Slam del año.\r\nEl serbio Novak Djokovic, número uno del ranking mundial de tenis y qu… [+1407 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"La Navidad de Lionel Messi y Antonela Roccuzzo - ámbito.com","description":"Familia, baile, besos y un árbol de 2 metros. Así pasaron la Navidad Lionel Messi y Antonela Roccuzzo en Rosario, donde llegaron esta semana para estar con sus seres queridos en las fiestas.","url":"https://www.ambito.com/deportes/lionel-messi/la-navidad-y-antonela-roccuzzo-n5341494","urlToImage":"https://media.ambito.com/p/f3b34f9498490dd264433cddf82831f7/adjuntos/239/imagenes/039/552/0039552306/1200x675/smart/messi-antonela-navidadjpg.jpg","publishedAt":"2021-12-25T14:19:00Z","content":"Messi-Antonela-Navidad.mp4 \r\nEl entrenador del club francés, sin embargo, había adelantado que esperará a sus jugadores para el segundo día del año: Vamos a volver el día 1° de enero a trabajar y, en… [+1031 chars]"},{"source":{"id":null,"name":"Los Andes (Mendoza)"},"author":"Redacción Los Andes","title":"Las propiedades, autos y objetos personales de Diego Maradona que nadie quiso comprar - Los Andes (Mendoza)","description":"Entre los inmuebles estaba la casa de Villa Devoto y un departamento en Mar del Plata del Diez. Además de muchos autos. Mirá las fotos.","url":"https://www.losandes.com.ar/da-la-nota/las-propiedades-autos-y-objetos-personales-de-diego-maradona-que-nadie-quiso/","urlToImage":"https://www.losandes.com.ar/resizer/SAknM62GyOW-27d0CukpnEzLxZY=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4Y2PP4CBTRA6VOTTEZRVY222OU.jpg","publishedAt":"2021-12-25T14:02:00Z","content":"Tras la muerte de Diego Maradona, realizaron una subasta de sus propiedades, la que finalizó el domingo sin ofertas. Entre ellos estaba la casa de Villa Devoto y un departamento en Mar del Plata, que… [+1684 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Bolmaro y Paulo Londra compartieron navidad en Minnesota - Olé","description":"La NBA no descansa ni en Navidad. En ese marco, Leandro Bolmaro atraviesa sus primeras fiestas en Minnesota, aunque por suerte encontró compañía de otro cordobés. El jugador de los Timberwolves se reunió en plena nieve con Paulo Londra, con quien mantiene una…","url":"https://www.ole.com.ar/freestyle/leandro-bolmaro-paulo-londra_0_9e4cy4BKt.html","urlToImage":"https://images.ole.com.ar/2021/12/25/RwS1vM7tm_1200x630__1.jpg","publishedAt":"2021-12-25T13:36:59Z","content":"La NBA no descansa ni en Navidad. En ese marco, Leandro Bolmaro atraviesa sus primeras fiestas en Minnesota, aunque por suerte encontró compañía de otro cordobés. El jugador de los Timberwolves se re… [+749 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Qué es el Boxing Day y por quéla Premier League lo celebra en Navidad - TyC Sports","description":"Mientras en casi todo el mundo estarán celebrando la Navidad y por eso no habrá actividad deportiva, en Inglaterra se celebrará el histórico Boxing Day. Qué es, cómo surgió y por que se hace en la Premier League.","url":"https://www.tycsports.com/premier-league/que-es-el-boxing-day-y-por-que-lo-celebra-la-premier-league-en-navidad-id399805.html","urlToImage":"https://media.tycsports.com/files/2021/12/18/373381/boxing-day_862x485_wmk.jpg","publishedAt":"2021-12-25T13:36:02Z","content":"Mientras en casi todo el mundo estarán celebrando la Navidad y por eso no habrá actividad deportiva, en Inglaterra se celebrará el histórico Boxing Day. Qué es, cómo surgió y por que se hace en la Pr… [+1693 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Navidad granate: Jorge Almirón vuelve a Lanús - TyC Sports","description":"El entrenador fue oficializado por el club en los primeros minutos del 25 de diciembre. En su ciclo anterior logró tres campeonatos.","url":"https://www.tycsports.com/liga-profesional-de-futbol/lanus-jorge-almiron-dt--id400981.html","urlToImage":"https://media.tycsports.com/files/2021/12/14/371697/lanus_862x485_wmk.jpg?v=1","publishedAt":"2021-12-25T13:30:05Z","content":"El entrenador fue oficializado por el club en los primeros minutos del 25 de diciembre. En su ciclo anterior logró tres campeonatos.\r\nEl entrenador Jorge Almirón, campeón de Primera División 2016 y f… [+1460 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La frase sobre el posible retiro de Lewis Hamilton que sacudió a la Fórmula 1 - infobae","description":"Bernie Ecclestone, histórica autoridad de la categoría, advirtió que el corredor británico podría dejar el automovilismo: “Su decepción es demasiado grande”","url":"https://www.infobae.com/america/deportes/2021/12/25/la-frase-sobre-el-posible-retiro-de-lewis-hamilton-que-sacudio-a-la-formula-1/","urlToImage":"https://www.infobae.com/new-resizer/gvJPcyKW-_oTz_aM9IOCDPMsvHQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WDAQMYJTSVDV3DWC5GSEWWX33I","publishedAt":"2021-12-25T13:11:49Z","content":"Las sensaciones que vuelan sobre el aire permiten presagiar una posible tormenta. El silencio absoluto de Lewis Hamilton tras perder el título de Fórmula 1 en la última vuelta abrió la puerta a inter… [+2624 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Julián Álvarez participó del video navideño de River: no le salía una palabra y tuvo que grabar varias tomas - TN - Todo Noticias","description":"Nicolás De la Cruz, David Martínez, Paulo Díaz, Matías Suárez y Alex Vigo fueron los otros jugadores que participaron del material que compartió el Millonarios en las redes sociales.","url":"https://tn.com.ar/deportes/futbol/2021/12/25/julian-alvarez-participo-del-video-navideno-de-river-no-le-salia-una-palabra-y-tuvo-que-grabar-varias-tomas/","urlToImage":"https://tn.com.ar/resizer/GRwZubat5BKGEHnFceYbfr3om7Y=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-IvcmQy1640435726866-1640436531.jpg","publishedAt":"2021-12-25T13:05:27Z","content":"Julián Álvarez participó junto a Nicolás De la Cruz, David Martínez, Paulo Díaz, Matías Suárez y Alex Vigo del video navideño que River hizo para sus hinchas.\r\nLeé también: Julián Álvarez, el crack d… [+1645 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"El romance del futbolista argentino y la jugadora de Las Leonas - Diario El Dia","description":"","url":"https://www.eldia.com/nota/2021-12-25-9-36-0-el-romance-del-futbolista-argentino-y-la-jugadora-de-las-leonas-deportes","urlToImage":"https://cdn1.eldia.com/122021/1640437355526.jpg?cw=600&ch=365","publishedAt":"2021-12-25T13:04:55Z","content":"Finalmente se confirmó el romance del futbolista argentino Lucas Alario y la jugadora de Las Leonas, Agustina Albertario. Ambos pasan las vacaciones juntos y han aparecido en las redes fotos que test… [+711 chars]"},{"source":{"id":null,"name":"Minutod.com"},"author":"Fernando Bialuski","title":"Preocupación en Navidad: desde Europa buscan a una de las joyas más valiosas de Boca - Minuto Deportes","description":"El Consejo no confirmó el contacto por ahora.","url":"https://www.minutod.com/internacional/2021/12/25/preocupacion-en-navidad-desde-europa-buscan-una-de-las-joyas-mas-valiosas-de-boca-17738.html","urlToImage":"https://www.minutod.com/u/fotografias/m/2021/12/25/f1280x720-44728_176403_5024.jpg","publishedAt":"2021-12-25T12:07:51Z","content":"Boca cerró el año futbolístico de la mejor manera. Se consagró campeón de la Copa Argentina, clasificó a la Libertadores y venció al Barcelona en el duelo de exhibición en homenaje a Diego Maradona. … [+1796 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Cumplió el deseo de su padre con Parkinson: lo llevó a la cancha de Rosario Central y el video se hizo viral - Perfil.com","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMinQFodHRwczovL3d3dy5wZXJmaWwuY29tL25vdGljaWFzL3NvY2llZGFkL2N1bXBsaW8tZWwtZGUtZGVzZW8tZGUtc3UtcGFkcmUtY29uLXBhcmtpbnNvbi1sby1sbGV2by1hLWxhLWNhbmNoYS1kZS1yb3NhcmlvLWNlbnRyYWwteS1lbC12aWRlby1zZS1oaXpvLXZpcmFsLnBodG1s0gEA?oc=5","urlToImage":null,"publishedAt":"2021-12-25T11:02:32Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué 2021 fue el mejor año de Gallardo en River Plate (sí, mejor que cuando le ganó a Boca en Madrid) - infobae","description":"El técnico fue influyente como nunca antes para que el equipo se sobrepusiera a muchas adversidades y diera tres vueltas olímpicas. La capacidad para refundar una y otra vez el plantel en la más alta competencia","url":"https://www.infobae.com/deportes/2021/12/25/por-que-2021-fue-el-mejor-ano-de-gallardo-en-river-plate-si-mejor-que-cuando-le-gano-a-boca-en-madrid/","urlToImage":"https://www.infobae.com/new-resizer/7431iOSzYYl5eDVZjzx2cKDlQTk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/E736AX7RTBGWHHG2THTTXELQKU","publishedAt":"2021-12-25T03:56:15Z","content":"El año sin par de la historia de River es 2018, ese elixir para todos los hinchas millonarios. Las dos finales que el equipo le ganó a Boca (la Supercopa Argentina y la Copa Libertadores) representan… [+4543 chars]"},{"source":{"id":null,"name":"Popular"},"author":"Popular","title":"El saludo de Messi por Navidad y la foto en su tremendo mural - Popular","description":"Messi envió un mensaje para todos los argentinos por las fiestas y aprovechó su estadía en Rosario para fotografiarse con una de las obras en su honor.","url":"https://www.diariopopular.com.ar/futbol/el-saludo-messi-navidad-y-la-foto-su-tremendo-mural-n607521","urlToImage":"https://media.diariopopular.com.ar/p/086d18f680df323f2d8e478e482e3dad/adjuntos/143/imagenes/007/990/0007990677/1200x675/smart/fhz0rtdxmaeqt6b-2-1jpg.jpg","publishedAt":"2021-12-24T23:28:33Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Sorpresa: Robert Lewandowski por encima de Lionel Messi en una encuesta que eligió sobre los 100 futbolistas del año - LA NACION","description":"El polaco encabeza por segundo año consecutivo la lista de los 100 mejores jugadores del mundo, que elabora el diario The Guardian mediante el voto de un panel de expertos","url":"https://www.lanacion.com.ar/deportes/futbol/sorpresa-robert-lewandowski-por-encima-de-lionel-messi-en-una-encuesta-que-eligio-sobre-los-100-nid24122021/","urlToImage":"https://resizer.glanacion.com/resizer/3UQB6hgwTc1WuV2_7a8ZWSYpgPc=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/IYEG6LEIXFB5ZE3D4P2GBB4PZI.jpg","publishedAt":"2021-12-24T23:00:00Z","content":"El tradicional informe del diario inglés The Guardian sobre los 100 mejores futbolistas del año en el mundo trajo una sorpresa: a criterio del panel de expertos seleccionados por el matutino, el dela… [+3910 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Los equipos de la Liga Profesional que pasarán la Navidad sin técnico - TyC Sports","description":"Se termina el 2021 y son varios los equipos que todavía no tienen entrenador. Repasalos.","url":"https://www.tycsports.com/liga-profesional-de-futbol/liga-profesional-tecnicos-equipos-mercado-de-pases-id400935.html","urlToImage":"https://media.tycsports.com/files/2021/12/16/372506/falcioni_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-24T21:13:00Z","content":"Se termina el 2021 y son varios los equipos que todavía no tienen entrenador. Repasalos.\r\nEl fútbol argentino ya cerró su temporada y a pocos días para que comience el 2022 todavía varios equipos de … [+2137 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Hernán Lospinato","title":"¿Éxodo de jugadores en Liniers? - Olé","description":"El Vélez de Mauricio Pellegrino terminó el año segundo en la tabla general, entrando a la Copa Libertadores sin sobresaltos y con la vuelta de Lucas Pratto ilusionando a los hinchas velezanos de cara a la próxima temporada. Los entrenadores saben que es muy c…","url":"https://www.ole.com.ar/velez/exodo-jugadores-liniers_0_ntd3ghATR.html","urlToImage":"https://images.ole.com.ar/2021/12/24/tsV_fnZSx_1200x630__1.jpg","publishedAt":"2021-12-24T21:06:28Z","content":"El Vélez de Mauricio Pellegrino terminó el año segundo en la tabla general, entrando a la Copa Libertadores sin sobresaltos y con la vuelta de Lucas Pratto ilusionando a los hinchas velezanos de cara… [+5809 chars]"},{"source":{"id":null,"name":"Minuto Neuquen"},"author":"Gustavo Rubio","title":"Gran despliegue: así luce la casa donde Wanda Nara celebrará la navidad con su familia - Minuto Neuquen","description":"Wanda Nara tiene todo listo para cenar con su familia en Argentina.","url":"https://www.minutoneuquen.com/entretenimiento/2021/12/24/gran-despliegue-asi-luce-la-casa-donde-wanda-nara-celebrara-la-navidad-con-su-familia-303581.html","urlToImage":"https://www.minutoneuquen.com/u/fotografias/m/2021/12/24/f1280x720-514653_646328_4227.jpg","publishedAt":"2021-12-24T19:56:00Z","content":"Wanda Nara volvió al país hace ya varios días, y desde entonces ha estado sumamente ocupada con diferentes cosas. Sin embargo, su gran anhelo es el de celebrar las fiestas de fin de año con su famili… [+1629 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Nahuel Lanzillotta","title":"Independiente: aún no se definió si seguirá Falcioni pero ya buscan viejos conocidos para reforzarse - Clarín","description":"En Independiente hay muchas cosas que todavía no se saben. No se sabe cuándo serán finalmente las elecciones. No se sabe su Julio Falcioni continuará en su cargo de director técnico en 2022. No se sabe quién será el coordinador de divisiones juveniles. Tampoc…","url":"https://www.clarin.com/deportes/independiente-definio-seguira-falcioni-buscan-viejos-conocidos-reforzarse_0_FEhe1pGcX.html","urlToImage":"https://www.clarin.com/img/2021/12/24/mancuello-y-gigliotti-coincidieron-en___ypaYINePC_1200x630__1.jpg","publishedAt":"2021-12-24T19:35:27Z","content":"En Independiente hay muchas cosas que todavía no se saben. No se sabe cuándo serán finalmente las elecciones. No se sabe su Julio Falcioni continuará en su cargo de director técnico en 2022. No se sa… [+3162 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"All Boys se arma pensando en el 2022 - Olé","description":"Luego de un año donde fue de mayor a menor, All Boys ya apunta al 2022. Aníbal Biggeri se puso el buzo de entrenador y empezó a diagramar la pretemporada del equipo, la cual será con algunas caras nuevas. El oficializó tres incorporaciones para el siguiente a…","url":"https://www.ole.com.ar/futbol-ascenso/p-nacional-all-boys-refuerzos-2022_0_GxU3dAFdx.html","urlToImage":"https://images.ole.com.ar/2021/12/24/0qq-F06HU_1200x630__1.jpg","publishedAt":"2021-12-24T19:05:58Z","content":"Luego de un año donde fue de mayor a menor, All Boys ya apunta al 2022. Aníbal Biggeri se puso el buzo de entrenador y empezó a diagramar la pretemporada del equipo, la cual será con algunas caras nu… [+764 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"Copetti: \"Voy a seguir en Racing\" - Olé","description":"Después de un buen arranque personal en Racing, Enzo Copetti entró en una curva descendente en su nivel, a esto sumados algunos gestos en festejos (pidiendo silencio) y una declaración que hace horas generó malestar en los hinchas. \"Si me llega una propuesta,…","url":"https://www.ole.com.ar/racing/racing-copetti_0_QtEAgs_FR.html","urlToImage":"https://images.ole.com.ar/2021/12/22/_Ld1uiIee_1200x630__1.jpg","publishedAt":"2021-12-24T18:31:01Z","content":"Después de un buen arranque personal en Racing, Enzo Copetti entró en una curva descendente en su nivel, a esto sumados algunos gestos en festejos (pidiendo silencio) y una declaración que hace horas… [+2713 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Qué pasó? La contundente frase de Darío Cvitanich sobre su futuro tras su salida de Racing: \"Voy a seguir ... - TNT Sports Argentina","description":"El delantero se refirió a su futuro tras su salida de la Academia y aseguró que tiene ganas de seguir jugando y entrenando.","url":"https://tntsports.com.ar/ligaprofesional/Que-paso-La-contundente-frase-de-Dario-Cvitanich-sobre-su-futuro-tras-su-salida-de-Racing-Voy-a-seguir-jugando-un-tiempito-mas-pero-tiene-que-ser-cerca-de-Buenos-Aires-20211224-0005.html","urlToImage":"https://tntsports.com.ar/__export/1640368706261/sites/tntsports/img/2021/05/09/00021577-08.jpg_1101359149.jpg","publishedAt":"2021-12-24T17:58:30Z","content":"Luego de despedirse de Racing a fin de temporada, el delantero Darío Cvitanich, se refirió a su futuro y afirmó que tiene ganas de seguir jugando pero la condición es que sea cerca de Buenos Aires. \r… [+1952 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Falleció Raúl Madero, multicampeón con Estudiantes y exmédico de la selección del '86 - ámbito.com","description":"El exfutbolista Raúl Madero, campeón del mundo con Estudiantes de La Plata e integrante del cuerpo técnico ganador del Mundial 1986, falleció este viernes tras una larga enfermedad, según comunicó el club platense en sus redes.","url":"https://www.ambito.com/deportes/estudiantes/fallecio-raul-madero-multicampeon-y-exmedico-la-seleccion-del-86-n5341319","urlToImage":"https://media.ambito.com/p/0c980a8d8bc967ac5da1ac1bb57664c9/adjuntos/239/imagenes/039/551/0039551915/raul-maderojpg.jpg","publishedAt":"2021-12-24T16:46:00Z","content":"Con dolor despedimos a un Campeón del Mundo. Respetado, admirado y referente ¡Hasta siempre Raúl Madero! \r\nNuestros más sinceros respetos para sus familiares y seres queridos en este doloroso momento… [+627 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Bruno Sturari","title":"Dibu Martínez y su año consagratorio - Olé","description":"De Emiliano Martínez a Dibu. De la pregunta sobre quién le sacó a Armani el arco de la Selección a los chicos gritando e imitando el 'mirá que te como' en el patio de sus casas. El 2021 fue el año que se cortó la sequía de Argentina de 28 años sin títulos. Y …","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/dibu-2021-consagratorio_0_SZBG1Jgba.html","urlToImage":"https://images.ole.com.ar/2021/07/07/eQvozupcH_1200x630__1.jpg","publishedAt":"2021-12-24T16:32:27Z","content":"De Emiliano Martínez a Dibu. De la pregunta sobre quién le sacó a Armani el arco de la Selección a los chicos gritando e imitando el 'mirá que te como' en el patio de sus casas. El 2021 fue el año qu… [+4986 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¡Así es la NUEVA PROGRAMACIÓN de TYC SPORTS para 2022! - TyC Sports","description":"La señal de deportes número uno de la Argentina renueva la grilla por completo. Cómo serán las modificaciones y a partir de cuándo.","url":"https://www.tycsports.com/interes-general/tyc-sports-programacion-2022-id400882.html","urlToImage":"https://media.tycsports.com/files/2021/12/24/375107/tyc-2022_1440x810_wmk.jpg","publishedAt":"2021-12-24T16:22:00Z","content":"La señal de deportes número uno de la Argentina renueva la grilla por completo. Cómo serán las modificaciones y a partir de cuándo.\r\nTyC Sports cambiará su programación para 2022. Saldrá de la estruc… [+1929 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Lionel Messi, Ángel Di María, Mauro Icardi y Leandro Paredes grabaron un mensaje especial por las Fiestas tras arribar a la Argentina - TN - Todo Noticias","description":"Los cuatro jugadores albicelestes del PSG se encuentran en el país para pasar estos días junto a sus familiares.","url":"https://tn.com.ar/deportes/futbol/2021/12/24/messi-di-maria-icardi-y-paredes-grabaron-un-mensaje-especial-por-las-fiestas-tras-arribar-a-la-argentina/","urlToImage":"https://tn.com.ar/resizer/I0UWzd08GaiEPHtrfTHlhhMHu9Q=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-MV4HQ01640354739488-1640362034.jpg","publishedAt":"2021-12-24T16:11:31Z","content":"Los cuatro jugadores argentinos del PSG llegaron en las últimas horas a la Argentina para pasar las Fiestas junto a sus familiares. Lionel Messi, Ángel Di María, Mauro Icardi y Leandro Paredes arriba… [+1557 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Gago-Cardona: una admiración de ida y vuelta - Olé","description":"Hay una realidad: Fernando Gago quiere a Edwin Cardona y el colombiano ya dio el visto bueno para incorporarse a Racing. Para el técnico, el enganche que terminó su contrato con Boca es clave para la refundación de su equipo. Incluso, se comunicó con él para …","url":"https://www.ole.com.ar/racing/gago-cardona-admiracion-refuerzo-racing_0_MRHjzr_aN.html","urlToImage":"https://images.ole.com.ar/2021/12/24/ybC0fPgFK_1200x630__1.jpg","publishedAt":"2021-12-24T16:03:46Z","content":"Hay una realidad: Fernando Gago quiere a Edwin Cardona y el colombiano ya dio el visto bueno para incorporarse a Racing.Para el técnico, el enganche que terminó su contrato con Bocaes clave para la r… [+3469 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Bombazo en el mercado de pases europeo? Mauro Icardi podría cambiar de club: El delantero de PSG es preten... - TNT Sports Argentina","description":"Según informan en Europa, el club francés ya rechazó la primera oferta de la Vecchia Signora por el atacante argentino: ¿Qué pasará?","url":"https://tntsports.com.ar/internacional/Mauro-Icardi-PSG-Juventus-20211224-0004.html","urlToImage":"https://tntsports.com.ar/__export/1638054374616/sites/tntsports/img/2021/10/30/88cc7cc06004bc12a41094d60fa0476dbe9a11b2_crop1635612142314.jpg_1139639371.jpg","publishedAt":"2021-12-24T15:33:11Z","content":"Mauro Icardi podría cambiar de club. PSG rechazó este viernes una oferta desde la Juventus de Italia por el delantero argentino. La Vecchia Signora lo quiere a cambio de Arthur Melo, volante brasiler… [+633 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"Gonzalo Basterra","title":"Leo Díaz destrozó a Cardona por picarle el penal en su debut - LM Neuquén","description":"El joven arquero del Millonario recordó con mucha bronca la actitud del colombiano en la serie entre Boca y River por la Copa de la Liga Profesional.","url":"https://www.lmneuquen.com/leo-diaz-destrozo-cardona-picarle-el-penal-su-debut-n872245","urlToImage":"https://media.lmneuquen.com/p/a3940ae318f5990d9ee13c17266cdc62/adjuntos/195/imagenes/006/982/0006982957/1200x675/smart/leo-diazjpg.jpg","publishedAt":"2021-12-24T14:59:10Z","content":"A mediados del pasado mes de mayo, Boca y River se enfrentaron en La Bombonera por los cuartos de final de la Copa de la Liga Profesional. En la previa de aquel Superclásico, el plantel del Millonari… [+1815 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Battaglia arma junto con Riquelme el Boca 2022: buscarán traer hasta cinco refuerzos - ámbito.com","description":"El director técnico de Boca, Sebastián Battaglia, quien renovó su vínculo con el club por un año más y solo falta que firme el contrato, ya piensa junto con Juan Román Riquelme y el Consejo de Fútbol cómo será el plantel de cara a 2022, con la idea de incorpo…","url":"https://www.ambito.com/deportes/boca/battaglia-arma-junto-riquelme-el-2022-buscaran-traer-cinco-refuerzos-n5341271","urlToImage":"https://media.ambito.com/p/70d3236127c864cfbab1d91418969e69/adjuntos/239/imagenes/039/551/0039551687/battaglia-riquelmejpg.jpg","publishedAt":"2021-12-24T14:59:00Z","content":"En la reunión realizada en la noche del martes pasado entre Battaglia, Riquelme y los otros integrantes Consejo, lo primero que planteó el DT a modo de preocupación es cómo reemplazar a los jugadores… [+4819 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes lo busca pero fue ofrecido a Gimnasia - Infocielo","description":"Tanto Estudiantes como Gimnasia están muy activos en el mercado de pases, y apareció un jugador que puede llegar a cruzar sus intereses.","url":"https://infocielo.com/estudiantes/estudiantes-lo-busca-pero-fue-ofrecido-gimnasia-n728183","urlToImage":"https://media.infocielo.com/p/277e1da643e9083b29a179901370d220/adjuntos/299/imagenes/001/345/0001345435/lema-newells-estudiantesjpg.jpg","publishedAt":"2021-12-24T14:51:40Z","content":"Más allá de esta particularidad del mercado de pases que cruza a Estudiantes con Gimnasia, la realidad del futuro de Cristian Lema para estar direccionado hacia Uruguay o para permanecer en Rosario. … [+578 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Luca Briones","title":"Los tiene en carpeta - Todas las noticias de Independiente - IR Media","description":"Rolfi Montenegro tiene en su lista a Emanuel Gigliotti e Ivan Marcone para reforzar a Independiente, de cara al año próximo. ¿Se darán estas incorporaciones? Se vive un clima político y dirigencial muy tenso en Independiente. Desde las elecciones hasta la con…","url":"https://www.infiernorojo.com/independiente/los-tiene-en-carpeta/","urlToImage":"https://www.infiernorojo.com/independiente/imagenes/2020/12/Gigliotti.jpg","publishedAt":"2021-12-24T14:38:18Z","content":"Rolfi Montenegro tiene en su lista a Emanuel Gigliotti e Ivan Marcone para reforzar a Independiente, de cara al año próximo. ¿Se darán estas incorporaciones?\r\nSe vive un clima político y dirigencial … [+1063 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Eduardo Domínguez confirmó su salida de Colón - Cadena 3","description":"El DT se comunicó este viernes con el presidente José Vignatti para comunicarle su decisión de no continuar al frente del Sabalero.","url":"https://www.cadena3.com/noticia/futbol/eduardo-dominguez-confirmo-su-salida-de-colon_313433","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_REL_891643.jpg","publishedAt":"2021-12-24T14:30:25Z","content":"El entrenador Eduardo Domínguez se comunicó en las últimas horas con el presidente de Colón, José Vignatti, para hacerle saber su decisión de hacer uso de la cláusula de salida (el 31 de diciembre de… [+600 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"El insólito plan que armó Chile para ganarle a Argentina en las Eliminatorias - El Destape","description":"La selección de Chile prepara un plan para ganarle a Argentina en las Eliminatorias rumbo al Mundial de Qatar 2022.","url":"https://www.eldestapeweb.com/deportes/futbol/el-insolito-plan-que-armo-chile-para-ganarle-a-argentina-en-las-eliminatorias-2021122411190","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/122021/1640354039189/chile-argentina-clasificatorias-_crop1622769318862.jpg_242310155.jpg?&cw=600&ch=365","publishedAt":"2021-12-24T14:21:06Z","content":"El próximo jueves 27 de enero, la Selección Argentina de Lionel Messi visitará a Chile por la fecha 15 de las Eliminatorias rumbo al Mundial de Qatar 2022. El equipo que dirige Lionel Scaloni ya está… [+2968 chars]"},{"source":{"id":null,"name":"Fichajes.com"},"author":"Juan C. Navarro","title":"¿Maneja ya Julián Álvarez una oferta del Bayern? - Fichajes.com","description":"","url":"https://www.fichajes.com/a4744563699822469568-maneja-ya-julian-alvarez-una-oferta-del-bayern","urlToImage":"https://assets-es.imgfoot.com/media/cache/1200x675/julian-alvarez-2122.jpg","publishedAt":"2021-12-24T13:02:00Z","content":"Curiosa historia la que podemos leer en el digital alemán Express.de. El medio explica que durante una entrevista realizada a la cantante Marita Köllner, ésta les comentó que durante sus vacaciones e… [+564 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Alegría canalla: las fotos y videos del festejo 132º de Rosario Central - Rosario3.com","description":"El equipo de Arroyito cumplió un nuevo aniversario este 24 de diciembre y los hinchas festejaron en la Sede Fundacional ubicada en Alberdi. Entre pirotecnia, música y banderas, Rosario se vistió de azul y amarillo. Mirá","url":"https://www.rosario3.com/deportes/Alegria-canalla-las-fotos-y-videos-del-festejo-132-de-Rosario-Central-20211224-0011.html","urlToImage":"https://www.rosario3.com/__export/1640346448759/sites/rosario3/img/2021/12/24/fhxjnkhwuayghv1.jpg_1192065467.jpg","publishedAt":"2021-12-24T11:28:00Z","content":"Rosario Central cumplió años este 24 de diciembre y los hinchas realizaron el tradicional festejo en las inmediaciones de Arroyito. Los 132º del canalla tuvo lugar en la Sede Fundacional de Cruce Alb… [+806 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Campazzo tuvo un gran nivel y fue una de las figuras del partido, pero no alcanzó: Denver cayó ante Charlotte - infobae","description":"El base sumó 12 puntos, 5 asistencias y 3 robos en la dolorosa caída ante Charlotte Hornets por 115-107","url":"https://www.infobae.com/america/deportes/espn/2021/12/24/campazzo-tuvo-un-gran-nivel-y-fue-una-de-las-figuras-del-partido-pero-no-alcanzo-denver-cayo-ante-charlotte/","urlToImage":"https://www.infobae.com/new-resizer/yui3_m2bVdZa9NutOeAsbx9izdc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VRMM2C72DVCG7EXXE4RD6OFXRE","publishedAt":"2021-12-24T10:02:41Z","content":null},{"source":{"id":null,"name":"Nbamaniacs.com"},"author":"Álvaro Arenillas","title":"San Antonio se da un paseo ante los Lakers en el Staples - Nbamaniacs","description":null,"url":"https://www.nbamaniacs.com/noticias/san-antonio-se-da-un-paseo-ante-lakers-en-el-staples/","urlToImage":"https://www.nbamaniacs.com/wp-content/uploads/2021/12/GettyImages-1360634598.jpg","publishedAt":"2021-12-24T06:50:23Z","content":"Los Lakers sumaron anoche su cuarta derrota consecutiva, y no de cualquier manera. En casa, y ante San Antonio, fueron plenamente superados para caer por hasta 28 puntos (110-138). Fue un partido dur… [+2731 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El castigo de los árbitros: ocho fechas a Lautaro Acosta y cuatro a Insaurralde - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zOTEyNTktZWwtY2FzdGlnby1kZS1sb3MtYXJiaXRyb3Mtb2Noby1mZWNoYXMtYS1sYXV0YXJvLWFjb3N0YS15LWN10gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM5MTI1OS1lbC1jYXN0aWdvLWRlLWxvcy1hcmJpdHJvcy1vY2hvLWZlY2hhcy1hLWxhdXRhcm8tYWNvc3RhLXktY3U?oc=5","urlToImage":null,"publishedAt":"2021-12-24T03:57:04Z","content":null},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"ANGELICI LE TIRÓ BOMBAZOS A RIQUELME GESTIÓN DEPORTIVA EN BOCA, LA ECONOMÍA DEL CLUB Y MÁS - TyC Sports","description":"El expresidente de Boca Daniel Angelici dialogó con Presión Alta y tuvo fuertes palabras respecto de la actual conducción del club, hoy a cargo de Jorge Amor...","url":"https://www.youtube.com/watch?v=RexTanosGs8","urlToImage":"https://i.ytimg.com/vi/RexTanosGs8/maxresdefault.jpg","publishedAt":"2021-12-24T00:00:06Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Así quedó el ranking FIFA 2021: por qué es clave para el Mundial de Qatar 2022 - infobae","description":"Brasil y la Argentina son los dos países sudamericanos mejor ubicados, mientras que Bélgica terminó como líder","url":"https://www.infobae.com/america/deportes/2021/12/23/asi-quedo-el-ranking-fifa-2021-por-que-es-clave-para-el-mundial-de-qatar-2022/","urlToImage":"https://www.infobae.com/new-resizer/w50vZKkAS_umQdrw-rD7QI-hEHQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/S3LJQSCSRNH3TADZ4PTCZZZS6I","publishedAt":"2021-12-23T22:15:50Z","content":"La selección de Bélgica cerró el año por cuarta ocasión consecutiva en lo más alto del ranking FIFA, pero con tan solo 2,1 puntos de ventaja sobre Brasil, en una clasificación que será clave para el … [+1996 chars]"}]}