{"status":"ok","totalResults":34,"articles":[{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Covid-19: murió un sobrino de Ginés González García - LA NACION","description":"El exministro de Salud de la Nación despidió a Gerónimo Bonelli a través de su cuenta de Twitter - LA NACION","url":"https://www.lanacion.com.ar/politica/covid-19-murio-un-sobrino-de-gines-gonzalez-garcia-nid14082021/","urlToImage":"https://resizer.glanacion.com/resizer/V34-xvT6LsAdD_37w3ZzKloeD_k=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/66NEQCSHSNF23HQMPWEIIC7XOI.JPG","publishedAt":"2021-08-14T21:41:00Z","content":"El exministro de Salud de la Nación Ginés González García informó esta tarde a través de sus redes sociales que murió uno de sus sobrinos, hijo de su hermana.\r\nA través de su cuenta de Twitter, Gonzá… [+961 chars]"},{"source":{"id":null,"name":"Depor.com"},"author":"Redacción Depor","title":"Aprende a fijar chats en WhatsApp Web si es que cuentas con la versión beta - Diario Depor","description":"¿Quieres fijar conversaciones en WhatsApp Web pero no puedes porque tienes la versión beta? no te preocupes y aprende este novedoso truco para lograrlo.","url":"https://depor.com/depor-play/tecnologia/whatsapp-web-aprende-a-fijar-chats-en-la-plataforma-si-es-que-cuentas-con-la-version-beta-android-ios-iphone-aplicaciones-apps-smartphone-celulares-viral-estados-unidos-espana-mexico-colombia-peru-nnda-nnni-noticia/","urlToImage":"https://depor.com/resizer/MkXyKYRvIhy57geiqQQlpQf4LKM=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/AHNIH46GIVCBFFT6OAAQDKEPV4.jpg","publishedAt":"2021-08-14T21:19:05Z","content":"Hay muchas herramienta que WhatsApp Web aún no tiene del aplicativo móvil como por ejemplo: la de agregar contactos, publicar estados, añadirle filtros a las fotografías que vas a enviar y muchas más… [+3131 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo será el próximo drone de la NASA que explorará Titán, la mayor luna de Saturno - infobae","description":"La misión, Libélula (Dragonfly), la llevará adelante el primer robot volador equipado con instrumentos para la identificación de moléculas orgánicas. El cuadricóptero tendrá autonomía para volar a diferentes puntos la luna planetaria y explorar su paisaje","url":"https://www.infobae.com/america/ciencia-america/2021/08/14/como-sera-el-proximo-drone-de-la-nasa-que-explorara-titan-la-mayor-luna-de-saturno/","urlToImage":"https://www.infobae.com/new-resizer/SVcB-4ufxVyylEmigvY916Vn1rY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3J56SYWOQZF2JINOHFKKQQM3AA.jpg","publishedAt":"2021-08-14T21:09:39Z","content":"Desde hace muchos años, una extraña y distante luna en nuestro Sistema Solar despertó la curiosidad de los científicos espaciales. Se trata de Titán, la mayor luna de Saturno, que para muchos experto… [+8233 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Kylian Mbappé respondió con un gol y dos asistencias a los abucheos de los hinchas de PSG por su incierto futuro - LA NACION","description":"El malestar se debe a la negativa del delantero a renovar el contrato, que vencerá a fin de temporada; podría ser transferido en este mercado de pases o irse libre en junio próximo - LA NACION","url":"https://www.lanacion.com.ar/deportes/futbol/kylian-mbappe-respondio-con-un-gol-y-una-asistencia-a-los-abucheos-de-los-hinchas-de-psg-por-su-nid14082021/","urlToImage":"https://resizer.glanacion.com/resizer/JH9E_Axl22Uky1khuYMaMLkGnN8=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PAPA5UUI4RGQ3FDTJI4YE7YSLA.JPG","publishedAt":"2021-08-14T21:06:00Z","content":"La ovación que se llevó Lionel Messi de los 47.000 espectadores que colmaron el Parque de los Príncipes no se hizo extensiva a otra figura de Paris Saint-Germain. El clima de fiesta se interrumpió cu… [+2375 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Fiesta en Olivos: el Presidente y la Primera Dama tendrían que pagar una multa por violar la cuarentena - Clarín","description":"Tras la polémica que generó la difusión de la foto del presidente Alberto Fernández en el festejo de cumpleaños de la primera dama Fabiola Yáñez el 14 de julio de 2020 en la Quinta de Olivos, el ex juez y abogado penalista Eduardo Gerome consideró que ambos \"…","url":"https://www.clarin.com/politica/fiesta-olivos-presidente-primera-dama-pagar-multa-violar-cuarentena_0_4tDmWpX4R.html","urlToImage":"https://images.clarin.com/2021/01/20/alberto-fernandez-con-fabiola-yanez___KVSamiRBq_1200x630__1.jpg","publishedAt":"2021-08-14T20:22:26Z","content":"Tras la polémica que generó la difusión de la foto del presidente Alberto Fernández en el festejo de cumpleaños de la primera dama Fabiola Yáñez el 14 de julio de 2020 en la Quinta de Olivos, el ex j… [+4342 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Covid-19: ¿Cambiaron los síntomas de la infección desde que la delta es la variante más extendida en gran parte del mundo? - LA NACION","description":"Según los especialistas, con la introducción de la nueva cepa, un resfrío común también puede ser una señal de la enfermedad; la vacunación clave para que los cuadros no se agraven - LA NACION","url":"https://www.lanacion.com.ar/sociedad/covid-19-cambiaron-los-sintomas-de-la-infeccion-desde-que-la-delta-es-la-variante-mas-extendida-en-nid14082021/","urlToImage":"https://resizer.glanacion.com/resizer/SDU-eHs3xnDBYsDCy5IOYOBW7eA=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/K2RLFEJHHNCSREMY7UHNWYYMWU.JPG","publishedAt":"2021-08-14T20:17:00Z","content":"NUEVA YORK (The New York Times).- Hasta hace dos años, una tos o un estornudo no eran causa de preocupación para nadie, pero ahora cualquier síntoma, por leve que sea, nos deja una pregunta retumband… [+5071 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Apareció el surfer detenido por violar la cuarentena y opinó sobre los festejos en Olivos: \"No me sorprende - Clarín","description":"Federico Llamas puede ser un nombre más para muchos, pero su cara estuvo en el centro de la escena cuando fue demorado mientras intentaba regresar a su casa apenas cinco días después de que el presidente Alberto Fernández anunciara la fase 1 de la cuarentena …","url":"https://www.clarin.com/sociedad/aparecio-surfer-detenido-violar-cuarentena-opino-festejos-olivos-sorprende-gobierno-_0_wtT8AhaMB.html","urlToImage":"https://images.clarin.com/2020/03/24/federico-llamas-fue-demorado-cuando___SIfdf4MnI_1200x630__1.jpg","publishedAt":"2021-08-14T19:59:55Z","content":"Federico Llamas puede ser un nombre más para muchos, pero su cara estuvo en el centro de la escena cuando fue demorado mientras intentaba regresar a su casa apenas cinco días después de que el presid… [+2806 chars]"},{"source":{"id":null,"name":"Carburando.com"},"author":"Julián Ronaldo García","title":"Pernía se llevó una intensa carrera clasificatoria en Toay - carburando.com","description":"El de Tandil aprovechó la rotura de una goma de Damián Fineschi a poco del final y tomó la punta para ganar en el Súper TC2000.","url":"http://carburando.com/node/47880","urlToImage":"http://carburando.com/sites/default/files/styles/slider/public/images/news/2021/08/captura_de_pantalla_2021-08-14_175903.png?itok=qbrlkpqs","publishedAt":"2021-08-14T19:54:44Z","content":"El de Tandil aprovechó la rotura de una goma de Damián Fineschi a poco del final y tomó la punta para ganar en el Súper TC2000. El Súper TC2000 disputó la carrera clasificatoria para el Gran Premio K… [+2271 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Agobiado por la variante delta y con el sistema de salud colapsado, Irán se reconfina por seis días - LA NACION","description":"Ya hay 720 muertes por día en el país de Medio Oriente, impulsadas especialmente por ese subtipo del coronavirus  - LA NACION","url":"https://www.lanacion.com.ar/el-mundo/agobiado-por-la-variante-delta-y-con-el-sistema-de-salud-colapsado-iran-se-reconfina-por-seis-dias-nid14082021/","urlToImage":"https://resizer.glanacion.com/resizer/rrTKk8fKFUS6io4zQdjM-IgbQFs=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QNEF5WPFT5DGJKML63LH7BDQNM.JPG","publishedAt":"2021-08-14T19:47:00Z","content":"TEHERÁN.- Con un sistema de salud colapsado y un impactante número de muertes de 720 personas por día, un fallecimiento cada dos minutos, Irán decidió imponer una nueva cuarentena de seis días para f… [+3021 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los talibanes tomaron el control de Mazar-i-Sharif mientras crece el pánico en Kabul - infobae","description":"Se trata de una gran ciudad al norte del país, en donde ciudadanos informaron que el grupo insurgente no encontró resistencia alguna. Con la capital bajo acecho, el gobierno afgano prometió la removilización de las fuerzas de seguridad","url":"https://www.infobae.com/america/mundo/2021/08/14/los-talibanes-tomaron-el-control-de-mazar-i-sharif-mientras-crece-el-panico-en-kabul/","urlToImage":"https://www.infobae.com/new-resizer/hLD3ZtOr0vsfBkQH8Dg_U0QZTAw=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FEO32BTQRWRTFKHYTIBCTO7GOY.jpg","publishedAt":"2021-08-14T19:19:11Z","content":"Los talibanes se apoderaron este sábado de Mazar-i-Sharif, gran ciudad del norte de Afganistán, sin encontrar realmente resistencia a su paso, informaron residentes a la AFP.\r\nEstán desfilando con su… [+3147 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"El descargo de Darío Barassi por su cruce con un participante de 100 argentinos dicen: \"No nos maten\" - Clarín","description":"En las redes sociales hay cada vez más polarización y todo es objeto de debate, y esto provocó que Darío Barassi deba salir a bajarle un tono a la polémica que se armó por su cruce con Facundo Papazián, un participante de 100 argentinos dicen que lo mandó a c…","url":"https://www.clarin.com/fama/descargo-dario-barassi-cruce-participante-100-argentinos-dicen-maten-_0_UIFA9ZzuW.html","urlToImage":"https://images.clarin.com/2021/08/14/dario-barassi-en-100-argentinos___d71RnYIU3_1200x630__1.jpg","publishedAt":"2021-08-14T18:15:48Z","content":"En las redes sociales hay cada vez más polarización y todo es objeto de debate, y esto provocó que Darío Barassi deba salir a bajarle un tono a la polémica que se armó por su cruce con Facundo Papazi… [+2845 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Juan Brodersen","title":"Por qué se dice \"minar\" criptomonedas y qué hace una PC cuando está minando - Clarín","description":"La “minería” de criptomonedas es la creación de divisas como Bitcoin o Ethereum a partir de la resolución de complejos problemas matemáticos. Pero también es otra parte muy importante del mundo de los activos digitales: es el proceso por el cual se inscriben …","url":"https://www.clarin.com/tecnologia/dice-minar-criptomonedas-hace-pc-minando_0_xZB2KFDSs.html","urlToImage":"https://images.clarin.com/2021/08/14/mineria-de-criptomonedas-foto-maxi___mhNeDpm8k_1200x630__1.jpg","publishedAt":"2021-08-14T17:45:31Z","content":"La minería de criptomonedas es la creación de divisas como Bitcoino Ethereum a partir de la resolución de complejos problemas matemáticos. Pero también es otra parte muy importante del mundo de los a… [+5156 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción LAVOZ","title":"Previaje: cómo es la segunda edición del programa para impulsar el turismo nacional - La Voz del Interior","description":"Fue presentado este sábado por el presidente Alberto Fernández desde las Cataratas del Iguazú, en Misiones.","url":"https://www.lavoz.com.ar/ciudadanos/previaje-como-es-la-segunda-edicion-del-programa-para-impulsar-el-turismo-nacional/","urlToImage":"https://images.lavoz.com.ar/resizer/xPL68JtFBBnK4dN-9pDoYGAghlU=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AO2MK5OOEFG35J2W7J3PLOSG7A.jpg","publishedAt":"2021-08-14T17:22:41Z","content":"El presidente Alberto Fernández sostuvo este sábado que el tiempo más ingrato de la pandemia ha terminado a partir del plan de vacunación contra el coronavirus que lleva adelante el Gobierno nacional… [+2178 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Después de lamentar el festejo en Olivos, Alberto Fernández viajó a Misiones con Fabiola y la mencionó en su - Clarín","description":"Menos de 24 horas después de su \"reconocimiento público\" del festejo de cumpleaños de su pareja, Fabiola Yañez, en la Quinta de Olivos, el presidente Alberto Fernández viajó a un acto en Misiones con la primera dama y la mencionó en el discurso.En el contexto…","url":"https://www.clarin.com/politica/despues-lamentar-festejo-olivos-alberto-fernandez-viajo-misiones-fabiola-menciono-discurso_0_bt3pLUjwM.html","urlToImage":"https://images.clarin.com/2021/08/14/el-presidente-alberto-fernandez-encabezo___StY8Wn-Ej_1200x630__1.jpg","publishedAt":"2021-08-14T17:06:12Z","content":"Menos de 24 horas después de su \"reconocimiento público\" del festejo de cumpleaños de su pareja, Fabiola Yañez, en la Quinta de Olivos, el presidente Alberto Fernández viajó a un acto en Misiones con… [+5505 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Presión al dólar blue y riesgo país en alza, la respuesta del mercado ante las nuevas restricciones cambiarias del Gobierno - TN - Todo Noticias","description":"Las nuevas medidas trajeron incertidumbre y paralización en las operaciones sobre el final de la semana. La dolarización no cesa y la demanda volvió a enfocarse en el mercado paralelo.","url":"https://tn.com.ar/economia/2021/08/14/presion-al-dolar-blue-y-riesgo-pais-en-alza-la-respuesta-del-mercado-ante-las-nuevas-restricciones-cambiarias-del-gobierno/","urlToImage":"https://tn.com.ar/resizer/xLWXyxfGeT1e9xv4cC-IUihuPGs=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/KDUWUKI67BHBFHMEPNH4GPQXHU.jfif","publishedAt":"2021-08-14T15:09:31Z","content":"Pese a la campaña electoral, el mercado vivió relativa tranquilidad durante los primeros días de esta semana. El riego país operaba a la baja, los bonos se movían en terreno neutro a positivo y el ín… [+3831 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Dólar después de las elecciones: a cuánto lo ven los economistas - ámbito.com","description":"Las estimaciones para la Argentina de un grupo de 40 consultoras y fondos de inversión. Cómo ven que evolucionará la inflación y la actividad económica.","url":"https://www.ambito.com/finanzas/dolar/despues-las-elecciones-cuanto-lo-ven-los-economistas-n5251145","urlToImage":"https://media.ambito.com/p/861428a3d73868c8506572973ae1d019/adjuntos/239/imagenes/039/176/0039176881/1200x675/smart/dolar-dado-seisjpg.jpg","publishedAt":"2021-08-14T14:42:00Z","content":"Según los analistas, el Gobierno logrará sostener el tipo de cambio con el actual ritmo de devaluación del peso frente al dólar al menos hasta fin de año. Y hasta revisaron aún más a baja las estimac… [+1901 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Hugo Bordoni","title":"Fuerte sismo sacude a Haití: 7,2 grados y lanzan alerta de tsunami - Perfil.com","description":"Autoridades de Defensa Civil señalaron que \"hay muertos\", pero se desconoce todavía la magnitud de los daños. El Servicio Geológico de Estados Unidos (USGS) dio el aviso de posible tsunami. El epicentro del sismo fue a 160 km de Puerto Príncipe.","url":"https://www.perfil.com/noticias/internacional/fuerte-sismo-sacude-a-haiti-72-grados-y-lanzan-alerta-de-tsunami.phtml","urlToImage":"https://fotos.perfil.com/2021/08/14/trim/1140/641/algunas-fotos-del-sur-de-haiti-con-los-graves-danos-provocados-por-el-sismo-de-72-grados-1217764.jpg","publishedAt":"2021-08-14T14:35:09Z","content":"Un sismo de magnitud 7,2 en la escala Richter sacudió Haití en la mañana de este sábado 14 de agosto y hay alerta de tsunami en toda esa zona, informó este sábado el Servicio Geológico de Estados Uni… [+3184 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Juan Brodersen","title":"Cómo funciona Ualá, el décimo unicornio argentino que desafía a los bancos tradicionales - Clarín","description":"Ualá es una aplicación que generó un cimbronazo en el mundo de los bancos. Creada por Pierpaolo Barbieri, un empresario argentino de 34 años que estudió Historia y Economía en Harvard, este viernes se convirtió en el décimo unicornio argentino al pasar los mi…","url":"https://www.clarin.com/tecnologia/funciona-uala-decimo-unicornio-argentino-desafia-bancos-tradicionales_0_DgPdK1KXU.html","urlToImage":"https://images.clarin.com/2020/09/03/uala-la-aplicacion-que-llego___1yx_cauTZ_1200x630__1.jpg","publishedAt":"2021-08-14T14:16:57Z","content":"Ualá es una aplicación que generó un cimbronazo en el mundo de los bancos. Creada por Pierpaolo Barbieri, un empresario argentino de 34 años que estudió Historia y Economía en Harvard, este viernes s… [+4883 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Video: la sonda Solar Orbiter grabó a Venus a pocos kilómetros de distancia - Rosario3.com","description":"El aparato de la Nasa y la Agencia Espacial Europea realizó el acercamiento para aprovechar el impulso de la gravedad del planeta y ajustar su trayectoria hacia el Sol. Mirá","url":"https://www.rosario3.com/informaciongeneral/Video-la-sonda-Solar-Orbiter-grabo-aVenus-a-pocoskilometros-de-distancia-20210813-0015.html","urlToImage":"https://www.rosario3.com/__export/1628854183023/sites/rosario3/img/2021/08/13/1_2_crop1628854079893.jpg_1192065467.jpg","publishedAt":"2021-08-14T13:46:00Z","content":"La sonda espacial Solar Orbiter de la Nasa y la Agencia Espacial Europea (ESA) pasó el lunes a 7.995 kilómetros de la superficie de Venus. El fin de la maniobra fue aprovechar la gravitación del plan… [+2026 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Impacto por la muerte de Pil Trafa, cantante de Los Violadores y símbolo del punk: la despedida en las redes - LA NACION","description":"El músico murió el viernes y, en las últimas horas, distintas figuras del espectáculo lo recordaron con conmovedores mensajes - LA NACION","url":"https://www.lanacion.com.ar/espectaculos/impacto-por-la-muerte-de-pil-trafa-cantante-de-los-violadores-y-simbolo-del-punk-la-despedida-en-las-nid14082021/","urlToImage":"https://resizer.glanacion.com/resizer/GLelP1LKJz2s6YManVQQAFT46TA=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GDOUSATB5NFJBLSP7XWZJVYFGM.PNG","publishedAt":"2021-08-14T13:44:00Z","content":"El músico Enrique Chalar, más conocido como Pil Trafa, murió el viernes por la noche a causa de un paro cardiorrespiratorio. El artista fue emblema del punk argentino y miembro clave de Los Violadore… [+1642 chars]"}]}