{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Los científicos han calculado la probabilidad de que surja otra pandemia del mismo nivel que COVID-19 - Enséñame de Ciencia","description":"Los modelos estadísticos nos permiten predecir la probabilidad de que ocurra un evento en un momento determinado, y si bien muchas veces se asocian a eventos que de alguna forma producen agrado a t…","url":"https://ensedeciencia.com/2022/04/11/los-cientificos-han-calculado-la-probabilidad-de-que-surja-otra-pandemia-del-mismo-nivel-que-covid-19/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/Pandemia-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-11T13:02:29Z","content":"Los modelos estadísticos nos permiten predecir la probabilidad de que ocurra un evento en un momento determinado, y si bien muchas veces se asocian a eventos que de alguna forma producen agrado a tod… [+2579 chars]"},{"source":{"id":null,"name":"Cba24n.com.ar"},"author":"Amadeo Sabattini","title":"“Carbono Negro”, nueva amenaza para los hielos polares, realimenta el Calentamiento Global - CBA24n","description":"A medida que las rutas marítimas se abren por el derretimiento de los polos, las emisiones de hollín del transporte marítimo aceleran el ritmo de deshielo y aumentan el riesgo para los ecosistemas.","url":"https://www.cba24n.com.ar/internacionales/-carbono-negro---nueva-amenaza-para-los-hielos-polares--realimenta-el-calentamiento-global_a62540c1b394ba6cf1647b8de","urlToImage":"https://srt-app.tadevel.xyz/hostname/www.cba24n.com.ar/api/v1/image/article/62540c1b394ba6cf1647b8de/facebook?v=42e438da87dd34c880332ca506f908e7&s=4f6f2cf8f180bbc1106f60cb441dbdb3","publishedAt":"2022-04-11T11:32:37Z","content":"La ruta marítima del Norte (en ruso: Северный морской путь, Séverny morskói put), también conocida como Paso del Noreste, es una ruta de navegación que une el océano Atlántico con el océano Pacífico … [+3816 chars]"},{"source":{"id":null,"name":"La Vanguardia"},"author":"Isabel Troytiño","title":"La temperatura de Neptuno sufre un cambio inesperado para los astrónomos - La Vanguardia","description":"Un equipo internacional de astrónomos que lleva casi dos décadas observando a Neptuno desde la superficie terrestre se ha sorprendido ante el espectacular ascenso de temperatura de su atmósfera en los últimos dos años, según recoge un estudio en el que partic…","url":"https://www.lavanguardia.com/ciencia/20220411/8191590/temperatura-neptuno-sufre-cambio-inesperado-astronomos.html","urlToImage":"https://www.lavanguardia.com/files/og_thumbnail/uploads/2018/10/23/5fa44a43a9e3d.jpeg","publishedAt":"2022-04-11T09:06:00Z","content":"Un equipo internacional de astrónomos que lleva casi dos décadas observando a Neptuno desde la superficie terrestre se ha sorprendido ante el espectacular ascenso de temperatura de su atmósfera en lo… [+3200 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El cáncer y las enfermedades cardíacas y respiratorias causan más de dos tercios de las muertes en Sudamérica - Infobae America","description":"El último informe del estudio científico internacional PURE, que en la región incluye a Argentina, Brasil, Chile y Colombia, reveló la incidencia de esas enfermedades y los factores de riesgo prevalente para las afecciones cardíacas. Los detalles a los que ac…","url":"https://www.infobae.com/america/ciencia-america/2022/04/11/el-cancer-y-las-enfermedades-cardiacas-y-respiratorias-causan-mas-de-dos-tercios-de-las-muertes-en-sudamerica/","urlToImage":"https://www.infobae.com/new-resizer/NOfZUVqWdlTFGBWoIokjoz3Es9Y=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3QOOHF6LFREHXKJPKT56S7FEPE.jpg","publishedAt":"2022-04-11T05:02:07Z","content":"El estudio internacional PURE \r\n(Prospectiva de epidemiología rural y urbana, por sus siglas en inglés) uno de los trabajos científico-poblacionales más relevantes sobre la incidencia de enfermedades… [+8037 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El largo de los dedos puede vincularse con la gravedad del COVID-19 - Infobae America","description":"Científicos británicos asociaron estas medidas con los niveles de hormonas sexuales y la posibilidad de desarrollar formas severas de la infección. Los detalles del estudio","url":"https://www.infobae.com/america/ciencia-america/2022/04/11/el-largo-de-los-dedos-puede-vincularse-con-la-gravedad-del-covid-19/","urlToImage":"https://www.infobae.com/new-resizer/yh2kHJi_ObHqYpoEZT5y1Yfh6P4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5CSS7CHJPNCUXJ6OUMN33FFLMQ.jpg","publishedAt":"2022-04-11T05:01:14Z","content":"El riesgo de terminar en el hospital con COVID-19 puede estar literalmente en las propias manos. Un nuevo estudiopublicado en la revista especializada \r\nNature \r\nencontró que la longitud de los dedos… [+4117 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Paleoarte: la reconstrucción de animales prehistóricos con inspiración platense - Diario El Dia","description":"Biólogos, ilustradores y escultores, recrean animales que nunca nadie vio, como tiranosaurios, velociraptor, o triceratops. El impacto de los dinosaurios del Museo de nuestra ciudad","url":"https://www.eldia.com/nota/2022-4-11-1-56-41-paleoarte-la-reconstruccion-de-animales-prehistoricos-con-inspiracion-platense-informacion-general","urlToImage":"https://cdn1.eldia.com/042022/1649653068051.jpg?cw=600&ch=365","publishedAt":"2022-04-11T04:58:02Z","content":"Reconstruir animales prehistóricos y los ambientes en los que vivieron millones de años atrás, previo a extinguirse, es una disciplina conocida como “paleoarte”, una fusión entre arte y ciencia que p… [+5373 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Los ‘mini cerebros’ nos pueden ayudar a conocer qué nos hace humanos”, afirmó una experta en neurociencias - Infobae America","description":"Se trata de Madeline Lancaster, cuyo hallazgo podría revolucionar la capacidad de estudiar las primeras etapas del desarrollo del cerebro. En diálogo exclusivo con Infobae, la científica relató de qué se trata su estudio y cuáles son los próximos pasos","url":"https://www.infobae.com/america/ciencia-america/2022/04/11/los-mini-cerebros-nos-pueden-ayudar-a-conocer-que-nos-hace-humanos-afirmo-una-experta-en-neurociencias/","urlToImage":"https://www.infobae.com/new-resizer/TEH5Svyo_wCJkYJABLCxyAbXw5I=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BXQT7YOXTBD6PA2KSQZBJUHCQM.jpg","publishedAt":"2022-04-11T00:39:00Z","content":"La líder del grupo de la División de Biología Celular del Laboratorio de Biología Molecular del Consejo de Investigación Médica (MRC) y parte del Campus Biomédico de Cambridge en el Reino Unido; podr… [+8157 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Misterioso rayo azul es detectado por la estación espacial y la ciencia logra descifrar su origen - Enséñame de Ciencia","description":"La naturaleza planetaria es un complejo de sistemas que involucran un constante cambio en las condiciones ambientales que, si bien muchas de las veces es pequeño e imperceptible, algunas otras pued…","url":"https://ensedeciencia.com/2022/04/10/misterioso-rayo-azul-es-detectado-por-la-estacion-espacial-y-la-ciencia-logra-descifrar-su-origen/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/03/RA-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-10T23:27:33Z","content":"La naturaleza planetaria es un complejo de sistemas que involucran un constante cambio en las condiciones ambientales que, si bien muchas de las veces es pequeño e imperceptible, algunas otras puede … [+2647 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Científicos reportan cómo la depresión afecta a células de tu sistema inmunológico - Enséñame de Ciencia","description":"A pesar de la incidencia y prevalencia mundial de los trastornos depresivos que los cataloga como una de las principales causas de discapacidad en todo el mundo, el conocimiento de sus mecanismos b…","url":"https://ensedeciencia.com/2022/04/10/cientificos-reportan-como-la-depresion-afecta-a-celulas-de-tu-sistema-inmunologico/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/C-EdCiencia-Destacada-31.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-10T22:36:41Z","content":"A pesar de la incidencia y prevalencia mundial de los trastornos depresivos que los cataloga como una de las principales causas de discapacidad en todo el mundo, el conocimiento de sus mecanismos bio… [+3303 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La Argentina cuenta con la mayor cantidad de investigadores científicos por habitante de América Latina: “Tenemos desarrollos de altísimo nivel que estamos exportando” - Infobae America","description":"Lo aseguró en diálogo con Infobae Daniel Filmus, ministro de Ciencia y Tecnología, con motivo del Día del Investigador Científico. Según señalaron desde la cartera nacional, hay más de tres científicos por cada mil personas económicamente activas","url":"https://www.infobae.com/america/ciencia-america/2022/04/10/la-argentina-cuenta-con-la-mayor-cantidad-de-investigadores-cientificos-por-habitante-de-america-latina-tenemos-desarrollos-de-altisimo-nivel-que-estamos-exportando/","urlToImage":"https://www.infobae.com/new-resizer/hPzYIPMFstFf9Kfi2GBp5C3tNFU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/M3DHN3NYJRBEBPXU6BZJIQQK5Y.jpg","publishedAt":"2022-04-10T21:27:46Z","content":"Los actores clave en el proceso de mejora de la productividad y competitividad de un país son las y los científicos, afirmó Daniel Filmus en diálogo con Infobae. Con motivo del Día del Investigador C… [+6083 chars]"},{"source":{"id":null,"name":"El Tribuno.com.ar"},"author":"El Tribuno","title":"Tres salteños participan en un certamen para integrar el equipo nacional de matemática - El Tribuno","description":"Nicol&aacute;s, Benjam&iacute;n y Fabi&aacute;n est&aacute;n en Buenos Aires junto a decenas de adolescentes de todo el pa&iacute;s que aprobaron la &uacute;ltima etapa de la Olimp&iacute;ada el a&ntilde;o pasado. Ahora, buscan ir por el Cono Sur.","url":"https://www.eltribuno.com/salta/nota/2022-4-10-17-42-0-tres-saltenos-participan-en-un-certamen-para-integrar-el-equipo-nacional-de-matematica","urlToImage":"https://us.cdn.eltribuno.com/042022/1649623480880.jpg?cw=600&ch=365","publishedAt":"2022-04-10T20:59:00Z","content":"Tres adolescentes salteños están en este momento en Buenos Aires, donde participan en un encuentro del que surgirá el equipo que representará a la Argentina en la Olimpíada de Matemática del Cono Sur… [+2407 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Científicos del MIT desarrollan un nuevo fármaco regenerativo que revierte la pérdida auditiva - Enséñame de Ciencia","description":"Hablamos hace poco de un estudio que logró rejuvenecer 30 años las células de la piel de una mujer de 53, como un avance potencial para la ciencia que busca detener, al menos en cierta parte, el en…","url":"https://ensedeciencia.com/2022/04/10/cientificos-del-mit-desarrollan-un-nuevo-farmaco-regenerativo-que-revierte-la-perdida-auditiva/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/C-EdCiencia-Destacada-29.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-10T18:42:53Z","content":"Hablamos hace poco de un estudio que logró rejuvenecer 30 años las células de la piel de una mujer de 53, como un avance potencial para la ciencia que busca detener, al menos en cierta parte, el enve… [+3040 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Astrónomos descubren la galaxia más lejana del universo - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiWmh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MTQzODUtYXN0cm9ub21vcy1kZXNjdWJyZW4tbGEtZ2FsYXhpYS1tYXMtbGVqYW5hLWRlbC11bml2ZXJzb9IBWmh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MTQzODUtYXN0cm9ub21vcy1kZXNjdWJyZW4tbGEtZ2FsYXhpYS1tYXMtbGVqYW5hLWRlbC11bml2ZXJzbw?oc=5","urlToImage":null,"publishedAt":"2022-04-10T17:46:18Z","content":null},{"source":{"id":null,"name":"El Ancasti Editorial"},"author":"El Ancasti","title":"Presentaron los programas \"Construir Ciencia\" y \"Equipar Ciencia\" - El Ancasti ","description":"A través de ambos programas se fortalecerán las capacidades de investigación científica. El ministro de Ciencia de la provincia, Isauro Molina, participó de la presentación.","url":"https://www.elancasti.com.ar/politica-y-economia/presentaron-los-programas-construir-ciencia-y-equipar-ciencia-n495031","urlToImage":"https://media.elancasti.com.ar/p/73ae710bf028c56e7306249afb37a6e2/adjuntos/325/imagenes/000/233/0000233482/1200x675/smart/imagepng.png","publishedAt":"2022-04-10T16:18:00Z","content":"Fortalecimiento\r\nEl objetivo del Programa Federal Construir Ciencia es contribuir al fortalecimiento de las capacidades de investigación científica, desarrollo e innovación tecnológica de las institu… [+2017 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Aprende del cosmos con este curso GRATIS de Astronomía impartido por la Universidad Nacional de Córdoba - Enséñame de Ciencia","description":"¡Inicia un fantástico viaje espacial de la mano de los mejores! Conoce las maravillas del universo a través de este curso en línea. Aprenderás todo lo relacionado a la astronomía y las ciencias del…","url":"https://ensedeciencia.com/2022/04/10/aprende-del-cosmos-con-este-curso-gratis-de-astronomia-impartido-por-la-universidad-nacional-de-cordoba/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/Astro-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-10T13:50:01Z","content":"¡Inicia un fantástico viaje espacial de la mano de los mejores!\r\nConoce las maravillas del universo a través de este curso en línea. Aprenderás todo lo relacionado a la astronomía y las ciencias del … [+3414 chars]"},{"source":{"id":null,"name":"Diariodemocracia.com"},"author":"Diario Democracia","title":"La evolución de la neurociencia y su aplicación en el deporte en Junín - Diario Democracia","description":"En los últimos años, esta disciplina tuvo un crecimiento importante en la sociedad. Silvina Espila es psicóloga y entrenadora especializada en neurociencia. En la actualidad, se dedica a generar entrenamientos cognitivos para varios deportistas reconocidos de…","url":"https://www.diariodemocracia.com/locales/junin/259964-evolucion-neurociencia-su-aplicacion-deporte-junin/","urlToImage":"https://storage.googleapis.com/diariodemocracia/news/WhatsApp-Image-2022-04-09-at-9.17.37-PM-cc2e32.jpg","publishedAt":"2022-04-10T13:11:00Z","content":"Silvina Espila psicóloga deportiva y entrenadora especializada en Neurociencia.\r\nCONOCIMIENTO Y ENTRENAMIENTO\r\nEn los últimos años, esta disciplina tuvo un crecimiento importante en la sociedad. Silv… [+8756 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Así es como la sangre del cangrejo herradura ha logrado salvar millones de vidas - Enséñame de Ciencia","description":"¿Qué es lo que se puede hacer cuando se tiene más de 450 millones de años viviendo como especie? Definitivamente eso es mucho tiempo, tanto que tu cuerpo podría adaptarse a muchos cambios y, en el …","url":"https://ensedeciencia.com/2022/04/10/asi-es-como-la-sangre-del-cangrejo-herradura-ha-logrado-salvar-millones-de-vidas/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/Herradura-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-10T12:38:31Z","content":"¿Qué es lo que se puede hacer cuando se tiene más de 450 millones de años viviendo como especie? Definitivamente eso es mucho tiempo, tanto que tu cuerpo podría adaptarse a muchos cambios y, en el pr… [+2572 chars]"},{"source":{"id":null,"name":"Diario El Litoral"},"author":"Diario El Litoral","title":"Alerta naranja: renuevan la advertencia por tormentas para Corrientes - El Litoral","description":"Además, el Servicio Meteorológico Nacional emitió un aviso a muy corto plazo para nueve localidades.","url":"https://www.ellitoral.com.ar/corrientes/2022-4-10-8-33-0-alerta-naranja-renuevan-la-advertencia-por-tormentas-para-corrientes","urlToImage":"https://pxc.cdn.ellitoral.com.ar/litoral/042022/1649591356245.jpg?cw=600&ch=365","publishedAt":"2022-04-10T11:52:39Z","content":"La advertencia por lluvias y tormentas para todo el territorio de la provincia de Corrientes se mantiene para este domingo, en tanto que el Servicio Meteorológico Nacional emitió un aviso a corto pla… [+1026 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Gabriel Dal Piva","title":"Neuquén creó una agencia de innovación para el desarrollo - Diario Río Negro","description":"La Legislatura de Neuquén sancionó una ley por la cual se creó la Agencia de Innovación para el Desarrollo.En la letra de la normativa, se indicó que se busca “promover la vinculación e integración de la ciencia, la tecnología y la innovación con la sociedad.…","url":"https://www.rionegro.com.ar/ciencia/neuquen-creo-una-agencia-de-innovacion-para-el-desarrollo-2240626/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/04/3c202645-42fe-493e-bc27-ce306f3779d5.jpg","publishedAt":"2022-04-10T10:30:00Z","content":"La Legislatura de Neuquén sancionó una ley por la cual se creó la Agencia de Innovación para el Desarrollo.En la letra de la normativa, se indicó que se busca promover la vinculación e integración de… [+6645 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Andrea Ginestar","title":"La ciencia como rehén de una Argentina quebrada - MDZ Online","description":"La formación de los investigadores se ve atravesada por la escasa inversión en ciencia y tecnología. Sueldos bajos en relación a otros países de América Latina y oportunidades en el sector privado que superan al sector público.","url":"https://www.mdzol.com/sociedad/2022/4/10/la-ciencia-como-rehen-de-una-argentina-quebrada-232949.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2020/1/7/f1280x720-10717_142392_4532.jpg","publishedAt":"2022-04-10T10:03:54Z","content":"El Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet) es el principal organismo dedicado a la promoción de la ciencia y la tecnología en Argentina. Año tras año, cientos de profesio… [+9605 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Daniel Quilodrán","title":"Cómo los científicos estudiarán el aceite de cannabis medicinal - Diario Río Negro","description":"Con financiamiento del Ministerio de Ciencia de la Nación, la ONG Cannabis Medicinal Río Negro y Asociación Civil Cultivo Mi Medicina de Bahía Blanca participarán en una investigación para asegurar la calidad y composición de los aceites de cannabis medicinal…","url":"https://www.rionegro.com.ar/ciencia/como-los-cientificos-estudiaran-el-aceite-de-cannabis-medicinal-2240612/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/04/Imagen-BCHE-Aceite-de-cannabis-005.webp","publishedAt":"2022-04-10T10:00:00Z","content":"Con financiamiento del Ministerio de Ciencia de la Nación, la ONG Cannabis Medicinal Río Negro y Asociación Civil Cultivo Mi Medicina de Bahía Blanca participarán en una investigación para asegurar l… [+3779 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Sergio Parra","title":"La ciencia detrás de que tu perro pueda encontrarte 12 años después de haberse perdido - Xataka","description":"Un día del año 2010, Michelle, una mujer de Lafayette, en California, descubrió consternada que su perrita Zoey había desaparecido al regresar de hacer la...","url":"https://www.xataka.com/investigacion/ciencia-detras-que-tu-perro-pueda-encontrarte-12-anos-despues-haberse-perdido","urlToImage":"https://i.blogs.es/e39273/perro-gps/840_560.jpg","publishedAt":"2022-04-10T09:01:35Z","content":"Un día del año 2010, Michelle, una mujer de Lafayette, en California, descubrió consternada que su perrita Zoey había desaparecido al regresar de hacer la compra. Tras incansables esfuerzos por encon… [+8019 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Matemática en crisis: una materia pendiente e incomprendida - Diario El Dia","description":"Es una de las disciplinas madre del conocimiento humano pero los alumnos argentinos no logran incorporar sus conceptos. Qué analizan los especialistas en educación","url":"https://www.eldia.com/nota/2022-4-10-5-40-2-matematica-en-crisis-una-materia-pendiente-e-incomprendida-toda-la-semana","urlToImage":"https://cdn1.eldia.com/042022/1649580082525.jpg?cw=600&ch=365","publishedAt":"2022-04-10T08:47:43Z","content":"Sumar, restar, multiplicar y dividir. Aunque las matemáticas suelen vincularse principalmente al cálculo y las mediciones, esto no quiere decir que se trata de una disciplina dedicada exclusivamente … [+9580 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Carlos Prego","title":"Estos ingenieros tienen una solución para impulsar la computación neuromórfica: fabricar chips con miel - Xataka","description":"No ocurre todos los días, pero de vez en cuando la tecnología deja compañeros de viaje inesperados. Lo acaba de demostrar a las mil maravillas un equipo de la...","url":"https://www.xataka.com/investigacion/estos-ingenieros-tienen-solucion-para-impulsar-computacion-neuromorfica-fabricar-chips-miel","urlToImage":"https://i.blogs.es/65aa7b/arwin-neil-baichoo-yqzrdgu-kai-unsplash/840_560.jpg","publishedAt":"2022-04-10T08:31:35Z","content":"No ocurre todos los días, pero de vez en cuando la tecnología deja compañeros de viaje inesperados. Lo acaba de demostrar a las mil maravillas un equipo de la Universidad Estatal de Washington (WSU) … [+4108 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Una empresa ha creado un «escudo de invisibilidad» real. Así es como funciona - Enséñame de Ciencia","description":"Un momento curiosamente divertido en internet, una empresa se ha dedicado a diseñar «escudos de invisibilidad». Vaya eso buena bien, resulta un tanto convincente. Mucho se ha visto en la ciencia fi…","url":"https://ensedeciencia.com/2022/04/10/una-empresa-ha-creado-un-escudo-de-invisibilidad-real-asi-es-como-funciona/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/EdCiencia-Destacada-18.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-10T05:59:26Z","content":"Una empresa dice haber fabricado escudos de invisibilidad que funcionan de verdad. (Imagen: Invisibility Shield Co).\r\nUn momento curiosamente divertido en internet, una empresa se ha dedicado a diseñ… [+3315 chars]"},{"source":{"id":null,"name":"Soymotor.com"},"author":null,"title":"Baterías cuánticas: ¿ciencia ficción o futuro lejano? - SoyMotor.com","description":"Un tiempo de recarga de batería igual o menor al necesario para repostar combustible parece que resolvería una parte importante de las problemáticas de los vehículos eléctricos actuales. En este sentido, científicos australianos y coreanos han realizado estud…","url":"https://soymotor.com/coches/articulos/baterias-cuanticas-ciencia-ficcion-o-futuro-lejano-995824","urlToImage":"https://soymotor.com/sites/default/files/imagenes/article/quantum-batteries.jpg","publishedAt":"2022-04-10T04:27:34Z","content":"Un tiempo de recarga de batería igual o menor al necesario para repostar combustible parece que resolvería una parte importante de las problemáticas de los vehículos eléctricos actuales. En este sent… [+3000 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Acoplamiento exitoso de la nave de Space X con la Estación Espacial Internacional - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MTQyNjUtYWNvcGxhbWllbnRvLWV4aXRvc28tZGUtbGEtbmF2ZS1kZS1zcGFjZS14LWNvbi1sYS1lc3RhY2lvbi1l0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQxNDI2NS1hY29wbGFtaWVudG8tZXhpdG9zby1kZS1sYS1uYXZlLWRlLXNwYWNlLXgtY29uLWxhLWVzdGFjaW9uLWU?oc=5","urlToImage":null,"publishedAt":"2022-04-10T03:55:15Z","content":null},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Identifican estructuras únicas en Pluton que no se ha visto en ningún otro lugar del sistema solar - Enséñame de Ciencia","description":"Cuando los datos recopilados por New Horizons fueron devueltos a la Tierra, los científicos notaron que Plutón era un mundo más complejo de lo que se imaginaba. Algo que particularmente sorprendió …","url":"https://ensedeciencia.com/2022/04/09/identifican-estructuras-unicas-en-pluton-que-no-se-ha-visto-en-ningun-otro-lugar-del-sistema-solar/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/EdCiencia-Destacada-17.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-10T03:37:18Z","content":"La vista desde New Horizons de una región en Plutón. La superficie y las brumas atmosféricas de Plutón se muestran aquí en escala de grises, con una interpretación artística de cómo pudieron funciona… [+3717 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cuál es el futuro de la Estación Espacial Internacional ante el retiro de Rusia - infobae","description":"La agencia espacial Roscosmos comunicó que, ante las sanciones impuestas por Estados Unidos, cancelará el programa de cooperación espacial que mantiene al laboratorio orbital funcionando a 400 kilómetros de la Tierra","url":"https://www.infobae.com/america/ciencia-america/2022/04/10/cual-es-el-futuro-de-la-estacion-espacial-internacional-ante-el-retiro-de-rusia/","urlToImage":"https://www.infobae.com/new-resizer/lNGFkARX-CevThlEKfxcCfZjptU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HSCHCMD7IJEQXADBTSWMQP7F7A.jpg","publishedAt":"2022-04-10T03:02:57Z","content":"Con la misma determinación que Rusia avanzó sobre Ucrania en una invasión que muy pocos comprenden, Estados Unidos y varios países del mundo impusieron sanciones económicas muy severas a Moscú, que a… [+6775 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La Repregunta. Emilio Tenti Fanfani: “Hoy, la señorita de lengua forma para el trabajo porque lengua o matemáticas son conocimientos laborales” - LA NACION","description":"El especialista defiende una educación menos espontaneísta y sostiene que, si se quiere dar herramientas para la futura salida de los estudiantes al mercado de trabajo, una sólida base en lengua y matemática es la garantía de que todo lo demás pueda aprenderse","url":"https://www.lanacion.com.ar/opinion/la-repregunta-emilio-tenti-fanfani-hoy-la-senorita-de-lengua-forma-para-el-trabajo-porque-lengua-o-nid10042022/","urlToImage":"https://resizer.glanacion.com/resizer/C_G8zUbkKzOCgkaMcqemnNw-uyE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/VQKJD2PTIRE3ZHPVG2VFAZVE2Y.JPG","publishedAt":"2022-04-10T03:02:02Z","content":"Hay un progresismo pedagógico que va en contra de los sectores populares, afirma. Hay que desinflar las expectativas en torno a la escuela, plantea. Necesitamos instituciones ricas y docentes enrique… [+25678 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Bomberos volvió a intervenir en el galpón de Los Aromitos donde se almacenan productos químicos | La Opinión - La Opinión Semanario","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMijgFodHRwczovL3d3dy5sYW9waW5pb25zZW1hbmFyaW8uY29tLmFyL25vdGljaWEvYm9tYmVyb3Mtdm9sdmlvLWEtaW50ZXJ2ZW5pci1lbi1lbC1nYWxwb24tZGUtbG9zLWFyb21pdG9zLWRvbmRlLXNlLWFsbWFjZW5hbi1wcm9kdWN0b3MtcXVpbWljb3Mv0gEA?oc=5","urlToImage":null,"publishedAt":"2022-04-10T02:59:31Z","content":null},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"Hallan los primeros nidos de titanosaurio en Brasil - LM Neuquén","description":"Es una de las especies más grandes y existió durante el Cretácico.","url":"https://www.lmneuquen.com/hallan-los-primeros-nidos-titanosaurio-brasil-n901626","urlToImage":"https://media.lmneuquen.com/p/3a82e1b628509ff75b204c4bc1ab9eb1/adjuntos/195/imagenes/007/113/0007113060/dinosaurios-titanosauriosjpg.jpg","publishedAt":"2022-04-10T01:16:35Z","content":"Los investigadores del Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet) realizaron un hallazgo icónico en Brasil: se trata del primer sitio de nidificación de titanosaurios, que f… [+2595 chars]"},{"source":{"id":null,"name":"Adnsur.com.ar"},"author":"Elías Barakhian","title":"Cuando la realidad supera a la estadística: ¿Por qué es importante saber cuántos somos en Comodoro? - ADN Sur","description":"En 2010, el censo nacional arrojó que éramos 177 mil comodorenses, cifra que definió la administración de la ciudad desde entonces. El número parece haber quedado corto, y esto se vio reflejado en varios aspectos de la vida cotidiana, donde de vez en cuando n…","url":"https://www.adnsur.com.ar/opinion/cuando-la-realidad-supera-a-la-estadistica---por-que-es-importante-saber-cuantos-somos-en-comodoro-_a6250849f2590266c7551dbeb","urlToImage":"https://adnsur-app.tadevel-cdn.com/hostname/www.adnsur.com.ar/api/v1/image/article/6250849f2590266c7551dbeb/facebook?v=aeb2d2e76847a5e03fdc567edbf4d268&s=3091993033f31efeac24b2ac58756288","publishedAt":"2022-04-10T00:00:00Z","content":"Comodoro es una ciudad cuya población ronda entre los 177 y 900 mil habitantes, según quién lo diga. Cada vecino tiene su teoría, amparada en las observaciones y experiencias de la vida cotidiana. La… [+3956 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Lluvia de meteoros de las Líridas: ¿Cuándo y dónde podremos verlo? - Enséñame de Ciencia","description":"Uno de los eventos astronómicos más esperados cada año en el mes de abril es la lluvia de estrellas de las Líridas, su duración se estima que será este año desde el 14 hasta el 30 de abril, aunque …","url":"https://ensedeciencia.com/2022/04/09/lluvia-de-meteoros-de-las-liridas-cuando-y-donde-podremos-verlo/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/C-EdCiencia-Destacada-27.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-09T23:41:36Z","content":"Uno de los eventos astronómicos más esperados cada año en el mes de abril es la lluvia de estrellas de las Líridas, su duración se estima que será este año desde el 14 hasta el 30 de abril, aunque su… [+2759 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Tras las pisadas de los dinosaurios: revelan cómo caminaban y por qué ninguna criatura actual lo hace igual - infobae","description":"Científicos de la Universidad John Moores de Liverpool estudiaron las huellas de saurópodos. Un video de simulación muestra cómo era el desplazamiento","url":"https://www.infobae.com/america/ciencia-america/2022/04/09/tras-las-pisadas-de-los-dinosaurios-revelan-como-caminaban-y-por-que-ninguna-criatura-actual-lo-hace-igual/","urlToImage":"https://www.infobae.com/new-resizer/sMBvxhMzsXXKzSWBowxULBGSQiE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GLQ3RFRFAVEMBE6R52PZGHSOR4.jpg","publishedAt":"2022-04-09T23:08:38Z","content":"Todos los animales que circulan por tierra firme tienen un patrónde movimiento de sus patas que no siempre son iguales. Por ejemplo, los perros caminan apoyando primero una pata trasera moviéndola ha… [+6021 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Cuánto tarda el cerebro en planificar una acción antes de emitir un impulso eléctrico - ámbito.com","description":"El investigador tucumano pudo medir que un movimiento simple puede durar 200 milisegundos, pero la planificación previa (lo que está ocurriendo en el cerebro sin que se observen movimientos externos) puede tomar tres veces más tiempo y, sin embargo, no supera…","url":"https://www.ambito.com/informacion-general/cerebro/cuanto-tarda-el-planificar-una-accion-antes-emitir-un-impulso-electrico-n5413346","urlToImage":"https://media.ambito.com/p/667fae60f48aff8f5cf210149eb1346a/adjuntos/239/imagenes/039/771/0039771115/1200x675/smart/cerebro-1jpg.jpg","publishedAt":"2022-04-09T22:46:18Z","content":"El investigador tucumano pudo medir que un movimiento simple puede durar 200 milisegundos, pero la planificación previa (lo que está ocurriendo en el cerebro sin que se observen movimientos externos)… [+3211 chars]"},{"source":{"id":null,"name":"Diario El Litoral"},"author":"Diario El Litoral","title":"Alerta meteorológica en la provincia de Corrientes - El Litoral","description":"Dieron a conocer un aviso por tormentas, que se extenderá con variada intensidad hasta este domingo inclusive.","url":"https://www.ellitoral.com.ar/corrientes/2022-4-9-19-6-0-alerta-meteorologica-en-la-provincia-de-corrientes","urlToImage":"https://pxc.cdn.ellitoral.com.ar/litoral/042022/1649541981772.jpg?cw=600&ch=365","publishedAt":"2022-04-09T22:06:00Z","content":"Un total de nueve localidades de la provincia de Corrientes quedaron bajo alerta meteorológica por tormentas, informó este sábado el servicio oficial, que especificó que podrían extenderse hasta este… [+904 chars]"},{"source":{"id":null,"name":"Diarioelargentino.com.ar"},"author":null,"title":"Réquiem para don Jacobo Vaena - Diario El Argentino","description":"<p>Don Jacobo Vaena enseñando y compartiendo en la Biblioteca Popular “Rodolfo García”, la iniciativa “Matemáticas divertidas” organizada por el área de Adulto Mayor de la Municipalidad.</p>","url":"https://www.diarioelargentino.com.ar/noticias/223449/requiem-para-don-jacobo-vaena","urlToImage":"https://www.diarioelargentino.com.ar/img/223449-800-VAENA.jpg","publishedAt":"2022-04-09T21:28:18Z","content":"09/04/2022 |Don Jacobo Vaena enseñando y compartiendo en la Biblioteca Popular “Rodolfo García”, la iniciativa “Matemáticas divertidas” organizada por el área de Adulto Mayor de la Municipalidad.\r\nPo… [+6273 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Un fósil de Triceratops revela que estos dinosaurios eran potentes combatientes - Enséñame de Ciencia","description":"Los paleontólogos encontraron la causa de los agujeros en los cráneos de diversos Triceratops que no formaban parte normal de su estructura anatómica. Esta evaluación la realizaron específicamente …","url":"https://ensedeciencia.com/2022/04/09/un-fosil-de-triceratops-revela-que-estos-dinosaurios-eran-potentes-combatientes/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/C-EdCiencia-Destacada-26.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-09T21:07:52Z","content":"Los paleontólogos encontraron la causa de los agujeros en los cráneos de diversos Triceratops que no formaban parte normal de su estructura anatómica. Esta evaluación la realizaron específicamente co… [+3097 chars]"},{"source":{"id":null,"name":"Diarioelargentino.com.ar"},"author":null,"title":"La ciencia y tecnología de los alimentos en clave para el desarrollo de la provincia y la región - Diario El Argentino","description":"<p>María Beatriz Gómez es directora del Instituto de Ciencia y Tecnología de los Alimentos de Entre Ríos (ICTAER), que tiene una doble dependencia entre el Conicet y la Uner.</p>","url":"https://www.diarioelargentino.com.ar/noticias/223441/la-ciencia-y-tecnologia-de-los-alimentos-en-clave-para-el-desarrollo-de-la-provincia-y-la-region","urlToImage":"https://www.diarioelargentino.com.ar/img/223441-801-GOMEZ.jpg","publishedAt":"2022-04-09T20:35:57Z","content":"María Beatriz Gómez es directora del Instituto de Ciencia y Tecnología de los Alimentos de Entre Ríos (ICTAER), que tiene una doble dependencia entre el Conicet y la Uner.\r\nPor Nahuel Maciel\r\nEL ARGE… [+7616 chars]"},{"source":{"id":null,"name":"Crónica "},"author":"AbrilVilla","title":"Luna rosa de abril: en qué consiste este fenómeno y cómo y cuándo verla - Crónica ","description":"Aquellos que comparten una fascinación por el satélite natural de la Tierra, se encuentran a la espera de que la luna se vista de rosa.","url":"https://www.cronica.com.ar/sociedad/Luna-rosa-de-abril-en-que-consiste-este-fenomeno-y-como-y-cuando-verla-20220409-0053.html","urlToImage":"https://www.cronica.com.ar/__export/1649530067212/sites/cronica/img/2022/04/09/luna_rosa_1_crop1649529980529.jpg_993570263.jpg","publishedAt":"2022-04-09T20:26:23Z","content":"A tan solo días de que llegue la primera luna llena del otoño, conocida como La \"luna rosa de abril\", los fanáticos de la astronomía ya se encuentran ansiosos por disfrutar del fenómeno.\r\nLos encarga… [+2284 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Se descubren en el Amazonas especies nuevas de insectos - Enséñame de Ciencia","description":"Se reporta que los insectos son el grupo de animales más abundante y diverso del planeta con aproximadamente 1,000,000 de especies descritas y muchas más aún desconocidas. Representan roles muy imp…","url":"https://ensedeciencia.com/2022/04/09/se-descubren-en-el-amazonas-especies-nuevas-de-insectos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/C-EdCiencia-Destacada-25.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-09T19:01:39Z","content":"Fotografía tomada por Brian Brown (Natural History Museum of los Angeles County), tomada de: National Geographic\r\nSe reporta que los insectos son el grupo de animales más abundante y diverso del plan… [+3680 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La NASA difundió las imágenes más nítidas jamás tomadas de la Luna - infobae","description":"Se trata de un impresionante video y fotos en alta resolución 4K obtenidos por la sonda de la misión Lunar Reconnaissance Orbiter que muestra en detalle cráteres y hasta misiones Apolo","url":"https://www.infobae.com/america/ciencia-america/2022/04/09/la-nasa-difundio-las-imagenes-mas-nitidas-jamas-tomadas-de-la-luna/","urlToImage":"https://www.infobae.com/new-resizer/Rif-tZLUbGDpSXW2kW8kKtCA0bk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/D6D7ZS7MTFD2PAFC4BG5KQVIUA.jpg","publishedAt":"2022-04-09T18:09:02Z","content":"La NASA toma fotografías y videos 4k de alta resolución de la Luna\r\nLa Administración Nacional de la Aeronáutica y del Espacio de Estados Unidos (NASA, por sus siglas en inglés) publicó imágenes y da… [+3594 chars]"},{"source":{"id":null,"name":"Heraldousa.com"},"author":"Redacción Heraldo USA","title":"TEST DE PERSONALIDAD: Lo primero que veas revelará por qué fallas en tus relaciones - Heraldo USA","description":"Con tan solo distinguir una figura podrás conocer más sobre tu personalidad","url":"https://www.heraldousa.com/tendencias/2022/4/9/test-de-personalidad-lo-primero-que-veas-revelara-por-que-fallas-en-tus-relaciones-22408.html","urlToImage":"https://www.heraldousa.com/u/fotografias/m/2022/4/9/f1280x720-35519_167194_5041.jpg","publishedAt":"2022-04-09T16:51:00Z","content":"Los test visuales son un tipo de dinámica que favorece la manifestación de tu inconsciente y cuyo objetivo es ayudarte a descubrir tu personalidad, con todo lo bueno y todo lo malo que eso implica.\r\n… [+1894 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Cada vez más nos acercamos a la cura del VIH - Enséñame de Ciencia","description":"Ante la epidemia actual de VIH, el Programa Conjunto de las Naciones Unidas sobre el VIH/sida (ONUSIDA) estimó que 37,7 millones de personas vivían con VIH en todo el mundo en el 2020, de los cuale…","url":"https://ensedeciencia.com/2022/04/09/cada-vez-mas-nos-acercamos-a-la-cura-del-vih/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/C-EdCiencia-Destacada-24.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-09T16:20:30Z","content":"Ante la epidemia actual de VIH, el Programa Conjunto de las Naciones Unidas sobre el VIH/sida (ONUSIDA) estimó que 37,7 millones de personas vivían con VIH en todo el mundo en el 2020, de los cuales … [+3228 chars]"},{"source":{"id":null,"name":"Lmcipolletti.com"},"author":"YER","title":"Prepárate para ver a la estrella gigante Pólux y a la luna en su máximo esplendor - LMCipolletti.com","description":"El sábado será un día más que especial para los fanáticos de la astronomía.","url":"https://www.lmcipolletti.com/preparate-ver-la-estrella-gigante-polux-y-la-luna-su-maximo-esplendor-n901521","urlToImage":"https://media.lmcipolletti.com/p/3a70232c42f747c0187e0c0766d3a195/adjuntos/195/imagenes/007/111/0007111359/1200x675/smart/poluxjpg.jpg","publishedAt":"2022-04-09T15:42:49Z","content":"Desde el Planetario de San Luis, informaron que este sábado, será más que un día especial para los fanáticos de la astronomía. Es que además de ser un momento igual para observar a la luna, una estre… [+1552 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"Menos espectadores en cine, volcanes activos y 10.500 parajes, las estadísticas de la Argentina actual - Diario El Sol Mendoza","description":"Los datos fueron relevados en la última edición del Anuario Estadístico de la República Argentina elaborado por el Instituto Nacional de Estadística y Censos (Indec).","url":"https://www.elsol.com.ar/el-pais/menos-espectadores-en-cine-volcanes-activos-y-10500-parajes-las-estadisticas-de-la-argentina-actual","urlToImage":"https://elsol-compress-release.s3-accelerate.amazonaws.com/images/medium/1649516637430daa639db-c23e-43bf-b79f-45f80861.jpg","publishedAt":"2022-04-09T15:07:00Z","content":"La provincia con menos pantallas de cine, los parajes rurales más recónditos, el faro más alto, el lago más grande, la capital provincial más nueva y el último volcán que erupcionó en el país son alg… [+5393 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"María Casas","title":"Productos perfectos para aprender a convivir con la incontinencia urinaria - MUNDO DEPORTIVO","description":"La pérdida del control de la vejiga es una patología muy frecuente, especialmente entre las mujeres, que, debido a diferentes períodos de su vida, pueden","url":"https://www.mundodeportivo.com/vidae/psicologia-bienestar/20220409/1001783697/productos-perfectos-aprender-convivir-incontinencia-urinaria-act-pau.html","urlToImage":"https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2022/04/09/62519d2ddf4a1.r_d.3668-2076-0.jpeg","publishedAt":"2022-04-09T14:54:55Z","content":"La pérdida del control de la vejiga es una patología muy frecuente, especialmente entre las mujeres, que, debido a diferentes períodos de su vida, pueden experimentarla en diferentes ocasiones, siend… [+4170 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Mira el momento en el que la nave SpaceX llega a la Estación Espacial Internacional - CNN en Español","description":"La nave espacial de SpaceX llegó esta mañana a la Estación Estación Espacial Internacional con la primera tripulación privada a bordo, conformada por tres | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/nave-dragon-spacex-estacion-espacial-pkg-digital/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/04/thumb_123350.png","publishedAt":"2022-04-09T13:13:00Z","content":null},{"source":{"id":null,"name":"Aurora-israel.co.il"},"author":null,"title":"El telescopio Hubble detectó la estrella más lejana jamás vista - Aurora - Aurora","description":"Una alineación cósmica reveló una gran fuente de luz en los primeros 1.000 millones de años del universo después del Big Bang. E Israel tuvo mucho que ver.","url":"https://aurora-israel.co.il/el-telescopio-hubble-detecto-la-estrella-mas-lejana-jamas-vista/","urlToImage":"https://aurora-israel.co.il/wp-content/uploads/2022/04/Earendel-bgu-1168x657-1.jpg","publishedAt":"2022-04-09T12:58:19Z","content":"Una alineación cósmica reveló una gran fuente de luz en los primeros 1.000 millones de años del universo después del Big Bang. E Israel tuvo mucho que ver.Por Redacción ISRAEL21c en Español  \r\nLa est… [+2308 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Carlos Prego","title":"Llevábamos años buscando los fósiles del día en que un meteorito provocó la Gran Extinción. Al fin los... - Xataka","description":"\"La resolución temporal que podemos lograr en este sitio va más allá de nuestros sueños más salvajes... Esto realmente no debería existir y es absolutamente...","url":"https://www.xataka.com/investigacion/llevabamos-anos-buscando-fosiles-dia-que-meteorito-provoco-gran-extincion-al-fin-hemos-encontrado","urlToImage":"https://i.blogs.es/f4889f/590137main_pia14729-43_946-710/840_560.jpg","publishedAt":"2022-04-09T08:01:13Z","content":"\"La resolución temporal que podemos lograr en este sitio va más allá de nuestros sueños más salvajes... Esto realmente no debería existir y es absolutamente asombroso por su belleza. Nunca soñé en to… [+6242 chars]"},{"source":{"id":null,"name":"Tiempo.com"},"author":"Marina Fernández","title":"Si los humanos nos extinguiéramos, ¿qué especie \"dominaría\" el mundo? - Tiempo.com","description":"Si los seres humanos desapareciésemos de la faz de la Tierra, ¿cuáles serían las especies que podrían \"dominar\" el planeta y cuáles no?","url":"https://www.tiempo.com/noticias/ciencia/si-los-humanos-nos-extinguieramos-especie-dominaria-el-mundo.html","urlToImage":"https://services.meteored.com/img/article/si-los-humanos-nos-extinguieramos-especie-dominaria-el-mundo-1649416199458_1280.jpeg","publishedAt":"2022-04-09T06:00:00Z","content":"Marina FernándezMeteored Argentina\r\nHace 2 horas\r\n7 min\r\nTigre camina por un vagón de metro abandonado.\r\nSabemos que la vida en la Tierra es posible tal y como la conocemos gracias a múltiples factor… [+5935 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"6 claves científicas para frenar el cambio climático: de energía renovable a dietas sustentables - Infobae America","description":"El panel de expertos señaló que, de mantenerse este camino, el planeta comenzará a sufrir efectos “devastadores”. Cuáles son los cambios y qué puede pasar si no se realizan","url":"https://www.infobae.com/america/ciencia-america/2022/04/09/6-claves-cientificas-para-frenar-el-cambio-climatico-de-energia-renovable-a-dietas-sustentables/","urlToImage":"https://www.infobae.com/new-resizer/0cezM75NMrs-0loAKE16KI9O2XA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3LVYZ3HWH5H7XKQUR5RHCNMJMM.jpg","publishedAt":"2022-04-09T04:38:41Z","content":"Una frase con sabor a ultimátum marcó el último informe emitido por el Panel Intergubernamental sobre el Cambio Climático (IPCC, por sus siglas en inglés): Es ahora o nunca. La aceleración del cambio… [+10815 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Vamos a generar mapas de la diversidad genómica y hacer una ciencia más equitativa”, dijo una líder del genoma humano - Infobae America","description":"La bióloga Karen Miga, una de las científicas que logró completar un genoma humano, mantuvo una entrevista con Infobae. Cómo se trabaja y en qué consiste el Pangenoma, que estará listo en 2024","url":"https://www.infobae.com/america/ciencia-america/2022/04/09/vamos-a-generar-mapas-de-la-diversidad-genomica-y-hacer-una-ciencia-mas-equitativa-dijo-una-lider-del-genoma-humano/","urlToImage":"https://www.infobae.com/new-resizer/WYcn3UXunZHyLTnAu9Pul_vLbqs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7X7IVVJ3DRB3JMMAXRVSFY2XUE.jpg","publishedAt":"2022-04-09T04:34:52Z","content":"Karen Miga se presenta como la bióloga satélite y tiene su justificación. Es investigadora y profesora en la Universidad de California en Santa Cruz, Estados Unidos, y estudia el ADN satélite de las … [+8737 chars]"},{"source":{"id":null,"name":"Semana.com"},"author":null,"title":"¿Cuáles son los beneficios de tener amigos? - Revista Semana","description":"Robin Dunbar, famoso por sus investigaciones en torno a las relaciones humanas, regresa con un libro que recopila décadas de análisis sobre la amistad. ¿Su mensaje? Un buen amigo trae más beneficios que hacer ejercicio.","url":"https://www.semana.com/vida-moderna/articulo/cuales-son-los-beneficios-de-tener-amigos/202200/","urlToImage":"https://www.semana.com/resizer/7cb_BA1xetghcp1kM_R5Xf_IpZY=/1200x646/filters:format(jpg):quality(50)/cloudfront-us-east-1.images.arcpublishing.com/semana/BJZTOAZV2FCENDSLMRYKWN7RO4.jpg","publishedAt":"2022-04-09T04:01:02Z","content":"Robin Dunbar se hizo famoso en la década de los noventa cuando encontró el número exacto de relaciones significativas que puede tener una persona: son 150. Desde entonces, a esa cifra se le conoce co… [+7370 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"Un hallazgo hace temblar al universo de la física - LM Neuquén","description":"La masa de una partícula no actúa en base a los estándares normales.","url":"https://www.lmneuquen.com/un-hallazgo-hace-temblar-al-universo-la-fisica-n901457","urlToImage":"https://media.lmneuquen.com/p/18665f928bb7e4182f5a5b00befa5d76/adjuntos/195/imagenes/007/112/0007112009/acelerador-tevatronjpg.jpg","publishedAt":"2022-04-09T03:01:17Z","content":"Un nuevo hallazgo puso patas para arriba a la comunidad internacional, que se encontró con una sorpresa en el acelerador de partículas Tevatron, de Estados Unidos.Ocurre que la masa del bosón W, una … [+3366 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Trucos para eliminar las hormigas que están en las plantas sin usar productos químicos - Infobae America","description":"¿Has visto ese insecto pasearse por tu planta recién crecida y no sabes como eliminarlo? Pues sigue los consejos para deshacerte de ellas sin necesidad de elementos químicos que dañen el ecosistema.","url":"https://www.infobae.com/america/peru/2022/04/09/trucos-para-eliminar-las-hormigas-que-estan-en-las-plantas-sin-usar-productos-quimicos/","urlToImage":"https://www.infobae.com/new-resizer/ziF8ilo2lEWJrk8gZqYkrmQKlFo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GP5MGULD55EFZOVEH3RCE6RUME.jpg","publishedAt":"2022-04-09T01:56:49Z","content":"Todos hemos visto insectos paseando por la planta que dejamos en el jardín, en un lugar de la casa o en nuestros cuartos, principalmente las hormigas. Y es difícil combatirlas ya que estas son capace… [+3428 chars]"},{"source":{"id":null,"name":"Semana.com"},"author":null,"title":"¿Puede la covid-19 afectar la fertilidad en hombres? Esto dice la ciencia - Revista Semana","description":"Pruebas recientes indican que el virus se ha detectado en los órganos reproductores masculinos.","url":"https://www.semana.com/vida-moderna/articulo/puede-la-covid-19-afectar-la-fertilidad-en-hombres-esto-dice-la-ciencia/202217/","urlToImage":"https://www.semana.com/resizer/e5K6xHClteWlq1g9vljgIudwLI0=/1200x646/filters:format(jpg):quality(50)/cloudfront-us-east-1.images.arcpublishing.com/semana/H3DLUPJGZBEWVI7RPQHHL5KG7I.jpg","publishedAt":"2022-04-09T01:02:40Z","content":"Un estudio publicado en la revista científica ACS Omega analizó los niveles de proteínas en el semen de hombres que se han recuperado de covid-19. El estudio piloto sugiere que incluso una enfermedad… [+3245 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Estudiante de secundaria descubre una estrella de neutrones gracias a los datos de las ondas gravitacionales - Enséñame de Ciencia","description":"Las ondas gravitacionales es un campo de estudio emocionante para los astrofísicos, especialmente si involucran agujeros negros. Son básicamente el resultado de colisiones, ya sea de agujeros negro…","url":"https://ensedeciencia.com/2022/04/08/estudiante-de-secundaria-descubre-una-estrella-de-neutrones-gracias-a-los-datos-de-las-ondas-gravitacionales/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/EdCiencia-Destacada-15.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-09T00:51:54Z","content":"Christine Ye presentando su investigación sobre las ondas gravitacionales. (Crédito de la imagen: Society for Science/Space.com).\r\nLas ondas gravitacionales es un campo de estudio emocionante para lo… [+3932 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Carmela María Macias","title":"Las matemáticas son el ogro de la educación media - Perfil.com","description":"Los hallazgos de la neuropsicología nos indican que los sistemas educativos no parecen entender los sentimientos negativos que los estudiantes vivencian cuando se enfrentan a las matemáticas.","url":"https://www.perfil.com/noticias/opinion/carmela-macias-las-matematicas-son-el-ogro-de-la-educacion-media.phtml","urlToImage":"https://fotos.perfil.com/2022/03/11/trim/1140/641/dia-internacional-de-las-matematicas-20220311-1325116.jpg","publishedAt":"2022-04-08T23:39:31Z","content":"Para ciertos chicos y adolescentes es la peor de las pesadillas; para muchos puede ser una dimensión del paraíso. Pero en verdad las estadísticas no mienten: las matemáticas son el ogro de la educaci… [+4568 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Científicos logran devolver la juventud a células de la piel que han envejecido - CNN en Español","description":"El Instituto Brabaham del Reino Unido publicó los primeros resultados de una investigación que logró rejuvenecer las células de la piel por 30 años. El | Latinoamérica | CNN","url":"https://cnnespanol.cnn.com/video/celulas-piel-envejecimiento-juventud-ciencia-instituto-brabaham-redaccion-mexico/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/04/220408170653-celulas-piel-envejecimiento-juventud-ciencia-instituto-brabaham-redaccion-mexico-full-169.jpg?quality=100&strip=info","publishedAt":"2022-04-08T22:12:00Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Científicos elaboraron una técnica que podría ayudar a detectar patologías como el Alzheimer - LA NACION","description":"Confeccionaron un mapa de referencia para el crecimiento del cerebro mediante el análisis de 123.984 resonancias magnéticas procedentes de todo el mundo","url":"https://www.lanacion.com.ar/sociedad/cientificos-elaboraron-una-tecnica-que-podria-ayudar-a-detectar-patologias-como-el-alzheimer-nid08042022/","urlToImage":"https://resizer.glanacion.com/resizer/r0DkR3O4KuxLoYAmjY06BQMAk5g=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/KTXL22O2N5EYTL3ZIYA6SATXCA.jpg","publishedAt":"2022-04-08T21:00:00Z","content":"Un estudio sobre desarrollo cerebral, realizado en más de 100 mil participantes, permitió elaborar gráficos sobre la maduración del cerebro desde un feto de 15 semanas hasta un anciano de 100 años, l… [+3026 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un estudio de los CDC comprobó que hay reinfecciones por COVID en menos de 90 días - infobae","description":"La evidencia científica demostró que varias personas que padecieron la variante Delta, a los pocos días se contagiaron con Ómicron. Expertos explican por qué sucede esto","url":"https://www.infobae.com/america/ciencia-america/2022/04/08/un-estudio-de-los-cdc-comprobo-que-hay-reinfecciones-por-covid-en-menos-de-90-dias/","urlToImage":"https://www.infobae.com/new-resizer/NlNA0v6-K7IEJ-sgnqHcR92FeJk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2EHTYC6NTA2C6SWQQL2RHMB35U.jpg","publishedAt":"2022-04-08T20:50:47Z","content":"A lo largo de estos dos años de pandemia por coronavirus aprendimos que es posible que una persona que ya tuvo COVID-19 se vuelva a infectar en el corto, mediano o largo plazo.\r\nSegún cuenta la evide… [+5001 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"Izabella Kaminska","title":"Bioterror: los peligros de que los \"científicos de garaje\" manipulen el ADN - El Cronista","description":"La disponibilidad de herramientas de edición de genes como Crispr ha llevado a una explosión de experimentos \"hágalo uno mismo\" sin control en laboratorios de construcción propia.","url":"https://www.cronista.com/financial-times/bioterror-los-peligros-de-que-los-cientificos-de-garaje-manipulen-el-adn/","urlToImage":"https://www.cronista.com/files/image/456/456487/625099b98f7d5_600_315!.jpg?s=7d8098757b51ff49a83ccfe8d7a0635c&d=1649450330","publishedAt":"2022-04-08T20:34:47Z","content":"Paul Dabrowa no sabe si es ilegal modificar genticamente la cerveza hecha en casa de manera tal que la haga brillar. El proceso implica tomar informacin del ADN de las medusas y aplicarla a las clula… [+16512 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"¿Por qué los vikingos abandonaron misteriosamente sus asentamientos en Groenlandia? - DW (Español)","description":"Hasta ahora, el consenso ha sido que las temperaturas más frías, asociadas a la Pequeña Edad de Hielo, contribuyeron a hacer insostenibles las colonias. Sin embargo, una nueva investigación contradice esa teoría.","url":"https://www.dw.com/es/por-qu%C3%A9-los-vikingos-abandonaron-misteriosamente-sus-asentamientos-en-groenlandia/a-61415931","urlToImage":"https://static.dw.com/image/61415874_6.jpg","publishedAt":"2022-04-08T19:23:52Z","content":"Uno de los misterios de la historia medieval tardía es por qué los vikingos abandonaron el sur de Groenlandia a principios del siglo XV. Aunque la opinión generalizada es por una bajada de temperatur… [+3240 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Construye el robot de tus sueños con el curso certificado de la UNAM - Enséñame de Ciencia","description":"Construir un robot y controlarlo por medio de un celular suena como una idea descabellada y a su vez fascinante. Si eres amante de la robótica y te gustaría iniciar desde cero a diseñar y programar…","url":"https://ensedeciencia.com/2022/04/08/construye-el-robot-de-tus-suenos-con-el-curso-certificado-de-la-unam/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/Robot-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-08T19:01:16Z","content":"Construir un robot y controlarlo por medio de un celular suena como una idea descabellada y a su vez fascinante. Si eres amante de la robótica y te gustaría iniciar desde cero a diseñar y programar u… [+2698 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿El secreto de la eterna juventud? Científicos rejuvenecieron 30 años la piel de una mujer - infobae","description":"Un equipo de la Universidad de Cambridge consiguió retroceder el reloj biológico de las células de una mujer de 53 años a una edad de 23. La técnica es similar a la que se utilizó con la famosa oveja Dolly","url":"https://www.infobae.com/america/ciencia-america/2022/04/08/el-secreto-de-la-eterna-juventud-cientificos-rejuvenecieron-30-anos-la-piel-de-una-mujer/","urlToImage":"https://www.infobae.com/new-resizer/lXS7HPF4B3wBW18sf0bXLxqFkjw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5H7WW46OIZCIJING3RUEW6BLHY.jpg","publishedAt":"2022-04-08T18:47:14Z","content":"Vivir más y mejor es un debate que lleva años en el centro de la ética biotecnológica\r\n. Cada vez más, las personas buscan estar sanas y alejarse de la muerte. La esperanza de vida es finita y el ser… [+7096 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Neurociencia: a qué hora deberían entrar los chicos al colegio para tener un mejor rendimiento académico - LA NACION","description":"La jornada escolar debería comenzar a las 8.30 y priorizar la actividad física en las primeras materias","url":"https://www.lanacion.com.ar/sociedad/neurociencia-a-que-hora-deberian-entrar-los-chicos-al-colegio-para-tener-un-mejor-rendimiento-nid08042022/","urlToImage":"https://resizer.glanacion.com/resizer/vo6dU5m7cip5DSuOMxjVs3tVBGo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/US4LCVXIVRDWVJBQC5O5HPJS7A.JPG","publishedAt":"2022-04-08T18:47:00Z","content":"El horario escolar es un ancla social para los chicos. Así lo definió el biólogo Diego Golombek, que dirige el Laboratorio de Cronobiología en la Universidad Nacional de Quilmes. Además, de ser el es… [+7670 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Luciana Tixi y Agustín Pardo","title":"¿Es más importante aprender matemática que lectoeescritura? - MDZ Online","description":"Los adultos tenemos tan interiorizado el uso de las matemáticas que a veces no sabemos cómo explicar por qué  son importantes. Lo cierto es que atraviesan todas las áreas de la vida y son un pilar fundamental del pensamiento ordenado.","url":"https://www.mdzol.com/sociedad/2022/4/8/es-mas-importante-aprender-matematica-que-lectoescritura-234782.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/4/8/f1280x720-1203733_1335408_5050.jpg","publishedAt":"2022-04-08T17:54:12Z","content":"¿Quién no se ha preguntado alguna vez de niño por qué deberíamos aprender matemática? ¡No quiero aprender esto! La matemática es aburrida, o ¡Es muy difícil!, suelen ser exclamaciones frecuentes en l… [+4631 chars]"},{"source":{"id":null,"name":"EL TERRITORIO"},"author":null,"title":"Día de la enfermedad del Parkinson: cómo detectarlo y prevenirlo - EL TERRITORIO","description":"El neurólogo Hugo Solís dialogó con el programa Acá te lo Contamos por Radioactiva 100.7 y destacó cuáles son los síntomas que deben generar alarma en la población.","url":"https://www.elterritorio.com.ar/noticias/2022/04/08/743669-dia-de-la-enfermedad-del-parkinson-como-detectarlo-y-prevenirlo","urlToImage":"https://elterritorio2.cdn.net.ar/i1700/elterritorio2/images/32/03/320394_245829da5addb5960d3e82854d84221ceda80a3d5b344bc40f3bc04f65b7a357/sm.jpg","publishedAt":"2022-04-08T16:02:00Z","content":"En 1997 el 11 de abril fue declarado por la Organización Mundial de la Salud (OMS) como el Día Mundial del Parkinson con motivo de concienciar y sensibilizar a la población acerca de la importancia d… [+4280 chars]"}]}