{"totalArticles":5139,"articles":[{"title":"India To Continue Experimentation In FIH Pro League Match Against Argentina","description":"The Indian men's hockey team would look to test their bench strength against Argentina in the two-legged FIH Pro League tie beginning here on Saturday.","content":"The Indian men's hockey team would look to continue its experimentation and test its bench strength ahead of a busy calendar year, despite suffering its second defeat in the tournament, when they take on Argentina in the two-legged FIH Pro League tie... [3708 chars]","url":"https://sports.ndtv.com/hockey/india-to-continue-experimentation-in-fih-pro-league-match-against-argentina-2830208","image":"https://c.ndtvimg.com/2021-08/355cu51o_india-hockey-afp_625x300_02_August_21.jpg?im=FeatureCrop,algorithm=dnn,width=1200,height=675","publishedAt":"2022-03-18T12:08:01Z","source":{"name":"NDTV Sports","url":"https://sports.ndtv.com"}},{"title":"GRAINS-Wheat eases as Ukraine developments weigh; soy firm on Argentina risks","description":"(Updates with European trading) By Gus Trompiz and Rajendra Jadhav PARIS/MUMBAI, March 18 (Reuters) - Chicago wheat futures eased on Friday as traders monitored diplomatic efforts to end Russia's invasion of Ukraine and gauged continuing disruption to Black Sea grain exports. Corn edged lower, consolidating after a day-earlier rally as the feed grain market also assessed the","content":"(Updates with European trading) By Gus Trompiz and Rajendra Jadhav PARIS/MUMBAI, March 18 (Reuters) - Chicago wheat futures eased on Friday as traders monitored diplomatic efforts to end Russia's invasion of Ukraine and gauged continuing disruption t... [2658 chars]","url":"https://www.agriculture.com/markets/newswire/grains-wheat-eases-as-ukraine-developments-weigh-soy-firm-on-argentina-risks","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-03-18T11:43:07Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"India to Continue Experimentation in FIH Pro League Match against Argentina","description":"The Indian men's hockey team would look to continue its experimentation and test its bench strength against Argentina in the two-legged FIH Pro League tie","content":"The Indian men’s hockey team would look to continue its experimentation and test its bench strength ahead of a busy calendar year, despite suffering its second defeat in the tournament, when they take on Argentina in the two-legged FIH Pro League tie... [2106 chars]","url":"https://www.news18.com/news/sports/india-to-continue-experimentation-in-fih-pro-league-match-against-argentina-4887068.html","image":"https://images.news18.com/ibnlive/uploads/2022/02/sports-73-164552290116x9.png","publishedAt":"2022-03-18T10:10:24Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Argentina's debt deal with IMF gets final legislative OK","description":"Argentinas Senate gave final legislative approval Thursday for President Alberto Fernndezs administration to refinance the governments USD 45 billion debt with the International Monetary Fund and avoid a default.The lawmakers voted 56 to 13, with three abstentions, to approve the deal signed with the IMF in early March.","content":"Argentina's Senate gave final legislative approval Thursday for President Alberto Fernández's administration to refinance the government's USD 45 billion debt with the International Monetary Fund and avoid a default.\nThe lawmakers voted 56 to 13, wit... [2806 chars]","url":"https://www.devdiscourse.com/article/law-order/1967005-argentinas-debt-deal-with-imf-gets-final-legislative-ok","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/03_03_2020_19_08_19_05616.jpg?width=920&format=jpeg","publishedAt":"2022-03-18T03:24:31Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Argentina soy, corn forecasts at risk of more cuts as yields disappoint, exchange says","description":"BUENOS AIRES, March 17 (Reuters) - Argentina's 2021/22 soybean, corn and sunflower harvest forecasts could be cut further, the Buenos Aires grains exchange said on Thursday, citing lower than expected yields due to adverse weather conditions that have hit crops this year.The entity, which slashed corn and soy production estimates earlier in the year due to drought, currently","content":"BUENOS AIRES, March 17 (Reuters) - Argentina's 2021/22 soybean, corn and sunflower harvest forecasts could be cut further, the Buenos Aires grains exchange said on Thursday, citing lower than expected yields due to adverse weather conditions that hav... [607 chars]","url":"https://www.agriculture.com/markets/newswire/argentina-soy-corn-forecasts-at-risk-of-more-cuts-as-yields-disappoint-exchange","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-03-17T18:33:42Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Footballer Emiliano Sala died as result of plane crash, inquest jury finds","description":"The Argentina-born striker died from head and chest injuries but was deeply unconscious, having been poisoned by carbon monoxide.","content":"FOOTBALLER EMILIANO SALA died as a result of a plane crash, having been overcome by toxic levels of carbon monoxide during an unlicensed commercial flight, an inquest jury has concluded.\nThe Argentina-born striker died from head and chest injuries bu... [3069 chars]","url":"https://www.thejournal.ie/emiliano-sala-plane-crash-inquest-5714415-Mar2022/","image":"https://img2.thejournal.ie/article/5714415/river/?height=400&version=5714417","publishedAt":"2022-03-17T18:15:00Z","source":{"name":"TheJournal.ie","url":"https://www.thejournal.ie"}},{"title":"Man City told not to expect instant impact from summer transfer Julian Alvarez","description":"Manchester City signed Argentina striker Julian Alvarez in January and he is expected to join the club properly in the summer.","content":"Julian Alvarez will need time to adapt at Manchester City next season, former striker Paul Dickov has warned.\nCity signed Alvarez, 22, for £14m in January before sending him back on loan to River Plate until July. There had been talk in Argentina of ... [2344 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/football-news/man-city-alvarez-transfer-dickov-23418910","image":"https://i2-prod.manchestereveningnews.co.uk/sport/football/football-news/article23418969.ece/ALTERNATES/s1200/0_GettyImages-1238820638.jpg","publishedAt":"2022-03-17T17:30:00Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}},{"title":"Study finds co-infected individuals carrying two distinct lineages of SARS-CoV-2 in Argentina","description":"Researchers used molecular surveillance to identify cases of co-infection with SARS-CoV-2 variants of concern Delta and Omicron reported in Argentina during December 2021 and January 2022.","content":"In a recent study posted to the medRxiv* preprint server, researchers used molecular surveillance to identify cases of co-infection with severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) variants of concern (VOCs) Delta and Omicron reporte... [5133 chars]","url":"https://www.news-medical.net/news/20220317/Study-finds-co-infected-individuals-carrying-two-distinct-lineages-of-SARS-CoV-2-in-Argentina.aspx","image":"https://d2jx2rerrg6sh3.cloudfront.net/images/news/ImageForNews_707594_16475335971801020.jpg","publishedAt":"2022-03-17T16:19:00Z","source":{"name":"News-Medical.net","url":"https://www.news-medical.net"}},{"title":"Avi Benlolo: The 30th anniversary of the Argentina bombing shows the true cost of dealing with Iran","description":"Can you imagine an Iran equipped with nuclear weapons?","content":"This advertisement has not loaded yet, but your article continues below.\nAvi Benlolo: The 30th anniversary of the Argentina bombing shows the true cost of dealing with Iran Can you imagine an Iran equipped with nuclear weapons? Photo by DANIEL GARCIA... [7022 chars]","url":"https://nationalpost.com/opinion/avi-benlolo-the-30th-anniversary-of-the-argentina-bombing-shows-the-true-cost-of-dealing-with-iran","image":"https://smartcdn.gprod.postmedia.digital/nationalpost/wp-content/uploads/2022/03/FILES-ARGENTINA-ISRAEL-BOMB-EMBASSY.jpg","publishedAt":"2022-03-17T07:00:00Z","source":{"name":"National Post","url":"https://nationalpost.com"}},{"title":"Argentina's Senate gives thumbs up to $45 billion IMF debt deal","description":"Argentina's Senate gives thumbs up to $45 billion IMF debt deal","content":"© Reuters. Police officers stand in front of the National Congress as the senate debates the government's agreement with the International Monetary Fund (IMF), in Buenos Aires, Argentina March 17, 2022. REUTERS/Agustin Marcarian\nBy Nicolás Misculin\nB... [2190 chars]","url":"https://www.investing.com/news/economy/argentinas-senate-gives-thumbs-up-to-45-billion-imf-debt-deal-2787173","image":"https://i-invdn-com.investing.com/news/STOCK-EXCHANGE-RUSSIAN-TRADING-SYSTEMS_800x533_L_1414427815.jpg","publishedAt":"2022-03-17T04:00:00Z","source":{"name":"Investing.com","url":"https://www.investing.com"}}]}