{"status":"ok","totalResults":10,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"La lava de volcán de La Palma acelera su avance hacia el mar y temen que provoque explosiones y gases tóxicos","description":"Las emanaciones se reanudaron con violencia luego de un breve parate este lunes. El peligro de su contacto con el mar dependerá de la velocidad con la que continúe su desplazamiento, mientras sigue arrasando pequeños pueblos ya desalojados","url":"https://www.infobae.com/america/mundo/2021/09/28/la-lava-de-volcan-de-la-palma-acelera-su-avance-hacia-el-mar-y-temen-que-provoque-explosiones-y-gases-toxicos/","urlToImage":"https://www.infobae.com/new-resizer/hdaJ7My0c7FYnmxujhXzN8tzoGA=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2GRPIKGVCJPMPU57H76JT5NPPU.jpg","publishedAt":"2021-09-28T11:16:54+00:00","content":"Las emanaciones se reanudaron con violencia luego de un breve parate este lunes. El peligro de su contacto con el mar dependerá de la velocidad con la que continúe su desplazamiento, mientras sigue a… [+39 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Del relato de Cristina Kirchner solo queda la heladera","description":"Gira a la derecha con Manzur y dispone un plan de gasto electoral que agrava mucho un acuerdo con el FMI; el Frente de Todos no tiene más horizonte que el 14 de noviembre; de la épica de la vicepresidenta solo queda el reparto de bienes para la compra de votos","url":"https://www.lanacion.com.ar/politica/del-relato-de-cristina-kirchner-solo-queda-la-heladera-nid28092021/","urlToImage":"https://resizer.glanacion.com/resizer/bY37qFcylyKX3OjjlHfEDk9COiQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JRFAMVEX6VBUNBENSJCTIIKL24.JPG","publishedAt":"2021-09-28T07:48:00+00:00","content":"Estamos en algo connatural a la política, solo que exacerbado en este momento a dimensiones caricaturescas, que es la desesperación por el voto. Sobre todo, en el oficialismo, a pesar de que como dij… [+22319 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Carrió dijo que si ganan las elecciones Juntos por el Cambio pediría la presidencia de Diputados y Di Tullio la acusó de golpista","description":"Lo planteó la líder de la Coalición Cívica y le contestó la senadora kirchnerista, para quien “sería un golpe institucional” porque se afectaría la línea de sucesión. Los votos que hacen falta y las posibilidades reales","url":"https://www.infobae.com/politica/2021/09/28/carrio-dijo-que-si-ganan-las-elecciones-juntos-por-el-cambio-pediria-la-presidencia-de-diputados-y-di-tullio-la-acuso-de-golpista/","urlToImage":"https://www.infobae.com/new-resizer/Bk7HRkFkFyILMcjwCMWQAwp_uQA=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QNJCRPA3CFDFHEYYL6JNRU7XCM.jpg","publishedAt":"2021-09-28T05:10:26+00:00","content":"Las elecciones del próximo 14 de noviembre definirán el peso de cada uno de los sectores políticos de cara a las presidenciales de 2023 y, más en el corto plazo, el poder dentro del Congreso de la Na… [+4029 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Río Turbio, la mina que dejó Aníbal Fernández, envuelta en conflictos sindicales que amenazan su futuro","description":"El exinterventor habló con LA NACION sobre el estado de la empresa; este martes habrá una audiencia en el Ministerio de Trabajo, que dictó la conciliación obligatoria luego de más de 50 días de protestas; hoy se oficializó en el Boletín Oficial la designación…","url":"https://www.lanacion.com.ar/politica/rio-turbio-la-mina-que-dejo-anibal-fernandez-atravesada-por-conflictos-sindicales-nid28092021/","urlToImage":"https://resizer.glanacion.com/resizer/eRf8EQlQolWlqL1awVqKt6YWppM=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/W4SA7XM6GNGXPMSY3JSEBXIEH4.jpg","publishedAt":"2021-09-28T04:58:00+00:00","content":"La empresa Yacimientos Carboníferos de Río Turbio (YCRT), que Aníbal Fernández dejó la semana pasada, está lejos de tener un presente sereno. La firma está envuelta en un conflicto sindical que reper… [+6097 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Clarín.com","title":"La novia cubana, menor de edad, de Diego Maradona rompió el silencio: \"Siento vergüenza de haber vivido esto\"","description":"Mavys Álvarez, la mujer cubana que fue novia de Diego Maradona cuando era menor de edad, a los 16 años, rompió el silencio en una entrevista exclusiva para América Tevé, el canal 41 de Miami, Estados Unidos, que la emitirá en cuatro entregas. Hoy, lunes, se c…","url":"https://www.clarin.com/fama/novia-cubana-menor-edad-diego-maradona-rompio-silencio-siento-verguenza-vivido-_0_SSjI1T1CU.html","urlToImage":"https://images.clarin.com/2021/09/27/mavys-alvarez-la-novia-cubana___zmebcY8mn_1200x630__1.jpg","publishedAt":"2021-09-28T02:33:48+00:00","content":"Mavys Álvarez, la mujer cubana que fue novia de Diego Maradonacuando era menor de edad, a los 16 años, rompió el silencio en una entrevista exclusiva para América Tevé, el canal 41 de Miami, Estados … [+4221 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"ámbito.com","title":"Wado De Pedro habló sobre la crisis en el FdT: \"El Presidente tomó las decisiones y eso ya es algo superado\"","description":"El ministro del Interior buscó dejar atrás ese episodio y señaló que ahora el Gobierno apunta a \"encender el motor de la economía\".","url":"https://www.ambito.com/politica/eduardo-wado-pedro/wado-pedro-hablo-la-crisis-el-fdt-el-presidente-tomo-las-decisiones-y-eso-ya-es-algo-superado-n5288077","urlToImage":"https://media.ambito.com/p/76027e2598e34a8748756b74872d720f/adjuntos/239/imagenes/039/328/0039328921/1200x675/smart/wado-pedro.jpeg","publishedAt":"2021-09-28T00:59:00+00:00","content":"\"El Presidente tomó las decisiones y eso creo que es ya algo superado. La voluntad del Presidente es comenzar con la agenda de lo que nosotros vinimos a hacer en 2019 que, producto de la pandemia, tu… [+1816 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Clarín.com","title":"Martín Tetaz dijo que Mauricio Macri \"está discutido\" como \"jefe\" de Juntos por el Cambio","description":"Martín Tetaz, candidato a diputado por Juntos por el Cambio, se sumó este domingo a una entrevista en vivo a través de Twitter y puso en duda el liderazgo del ex presidente en la coalición opositora: \"Mauricio Macri no es el jefe de mi espacio. Es el jefe del…","url":"https://www.clarin.com/politica/martin-tetaz-dijo-mauricio-macri-discutido-jefe-juntos-cambio_0_tA3ezj7OO.html","urlToImage":"https://images.clarin.com/2021/07/15/martin-tetaz-puso-en-duda___76xdcy_Ch_1200x630__1.jpg","publishedAt":"2021-09-27T22:35:51+00:00","content":"Martín Tetaz, candidato a diputado por Juntos por el Cambio, se sumó este domingo a una entrevista en vivo a través de Twitter y puso en duda el liderazgo del ex presidente en la coalición opositora:… [+4539 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"ámbito.com","title":"\"Casa por casa\": la estrategia del Cofesa para vacunar a las personas que no se inscribieron","description":"Los ministros de Salud de todo el país se reunieron en Mar del Plata, en el marco del Consejo Federal de Salud. Carla Vizzotti anunció lo que se acordó durante el encuentro.","url":"https://www.ambito.com/politica/vacunacion/casa-casa-la-estrategia-del-cofesa-vacunar-las-personas-que-no-se-inscribieron-n5287582","urlToImage":"https://media.ambito.com/p/435820d759873269c89184ce7905678f/adjuntos/239/imagenes/039/356/0039356930/1200x675/smart/vizzotti-cofesa.jpg","publishedAt":"2021-09-27T21:56:15+00:00","content":"De acuerdo con la Sala de Situación Nacional, Argentina registra un descenso constante del número de casos con esta enfermedad desde hace 16 semanas, mientras se acelera la vacunación contra la Covid… [+1152 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"TN","title":"Coronavirus en la Argentina: informaron 93 muertos y 1538 nuevos casos en las últimas 24 horas","description":"Ya son 5.251.940 los contagios y 114.954 las víctimas fatales desde el inicio de la pandemia. Bajó a 1200 la cantidad de camas de terapia intensiva ocupadas por pacientes con Covid-19, la menor cifra desde el 3 de agosto de 2020.","url":"https://tn.com.ar/sociedad/2021/09/27/coronavirus-en-la-argentina-informaron-93-muertos-y-1538-nuevos-casos-en-las-ultimas-24-horas/","urlToImage":"https://tn.com.ar/resizer/xw7WRKEHvuY3ZtikiNSjsznHVDo=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/Y7BG5PQMURB4NC63BAJC2SNQFI.jpg","publishedAt":"2021-09-27T20:38:01+00:00","content":"El Ministerio de Salud informó este lunes 1538 nuevos contagios y 93 muertos por coronavirusen las últimas 24 horas. Según el reporte diario, ya son 5.251.940 los casos confirmados y 114.954 las víct… [+2542 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Aníbal Fernández, sobre las críticas de la oposición: “No me voy a subir a ningún ring porque yo tengo mucho trabajo y ellos están muy al pedo”","description":"El nuevo ministro de Seguridad destacó que su principal preocupación es el narcotráfico porque “ha hecho mucho estrago en ciertos lugares”","url":"https://www.lanacion.com.ar/politica/anibal-fernandez-sobre-las-criticas-de-la-oposicion-no-me-voy-a-subir-a-ningun-ring-porque-yo-tengo-nid27092021/","urlToImage":"https://resizer.glanacion.com/resizer/ahzrRCm3nobDIpjiEFNRjcpNqyM=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QSS3M62LIBDERBJLJR4CKCTLCI.jpg","publishedAt":"2021-09-27T15:50:00+00:00","content":"Esta mañana, Aníbal Fernández habló sobre las críticas de la oposición por su flamante designación como ministro de Seguridad nacional y se expresó un nuevo exabrupto: No me voy a subir a ningún ring… [+2671 chars]"}]}