{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Tevez en la práctica del Milan: con quiénes se entrevistó y por qué - Olé","description":"Desde que anunció su salida de Boca en junio de 2021, Carlos Tevez coqueteó en varias oportunidades con la posibilidad de presentarse a elecciones, sin terminar de confirmarlo, dejando algunas dudas, pero animándose cada vez más a las suposiciones sobre su pa…","url":"https://www.ole.com.ar/futbol-internacional/italia/tevez-entrenamiento-milan-maldini_0_yIqzfYqnQg.html","urlToImage":"https://images.ole.com.ar/2022/04/08/N7LgVeVuW_1200x630__1.jpg","publishedAt":"2022-04-08T22:55:55Z","content":"Desde que anunció su salida de Boca en junio de 2021, Carlos Tevez coqueteó en varias oportunidades con la posibilidad de presentarse a elecciones, sin terminar de confirmarlo, dejando algunas dudas,… [+2343 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ River hoy: el equipo que piensa Gallardo ante Argentinos, el detalle del pase de Quintero y últimas noticias - Rumbo a Tokio","description":"Noticias de River hoy, viernes 8 de abril. Mientras las novedades a su alrededor no paran, el Millonario se prepara para recibir en el Monumental a Argentinos Juniors.","url":"https://www.tycsports.com/river-plate/river-hoy-la-cirugia-de-robert-rojas-el-pase-de-quintero-y-ultimas-noticias-id425683.html","urlToImage":"https://media.tycsports.com/files/2022/04/07/412289/robert-rojas-lesion_1440x810_wmk.webp","publishedAt":"2022-04-08T22:48:00Z","content":"Noticias de River hoy, viernes 8 de abril. Mientras las novedades a su alrededor no paran, el Millonario se prepara para recibir en el Monumental a Argentinos Juniors.\r\nConocé las últimas noticias de… [+2043 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Con Paulo Díaz, la lista de River para recibir a Argentinos - Olé","description":"Un simple posteo de River en sus redes sociales con la lista de concentrados para recibir este domingo a Argentinos alcanzó para generar una gran cantidad de comentarios con preguntas y hasta chistes. Claro, entre los citados de Marcelo Gallardo aparecía Paul…","url":"https://www.ole.com.ar/river-plate/lista-concentrados-river-argentinos-diaz_0_G8NOroJ5YG.html","urlToImage":"https://images.ole.com.ar/2022/04/08/H10PqEA1A_1200x630__1.jpg","publishedAt":"2022-04-08T22:38:01Z","content":"Un simple posteo de River en sus redes sociales con la lista de concentrados para recibir este domingo a Argentinos alcanzó para generar una gran cantidad de comentarios con preguntas y hasta chistes… [+2892 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La tabla en vivo: qué equipos se están clasificando a los cuartos - Olé","description":"La Copa de la Liga Profesional está entrando en la recta final. Este viernes arrancó la fecha nueve con cuatro partidos. Las tablas de los dos grupos se mueven mientras se empiezan a ver los posibles candidatos para clasificarse a los cuartos de final. En est…","url":"https://www.ole.com.ar/futbol-primera/tabla-copa-liga-profesional-fecha-10_0_V5ZVrUZBBV.html","urlToImage":"https://images.ole.com.ar/2022/04/08/_VdnP_ohf_1200x630__1.jpg","publishedAt":"2022-04-08T22:26:40Z","content":"La Copa de la Liga Profesional está entrando en la recta final. Este viernes arrancó la fecha nueve con cuatro partidos. Las tablas de los dos grupos se mueven mientras se empiezan a ver los posibles… [+2750 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Ezequiel Lavezzi le preparó una trampa a un conocido que quiso avanzar a su novia - La Capital","description":"El Pocho citó a su casa de Punta del Este al hombre que le escribió a Natalia Borges para invitarla a salir y cuando llegó lo golpeó, según contaron en el programa Socios del Espectáculo","url":"https://www.lacapital.com.ar/escenario/ezequiel-lavezzi-le-preparo-una-trampa-un-conocido-que-quiso-avanzar-su-novia-n10012692.html","urlToImage":"https://media.lacapital.com.ar/p/fd9e850d08afabbd0f64f588588d9e2f/adjuntos/203/imagenes/100/067/0100067670/1200x675/smart/pochojpg.jpg","publishedAt":"2022-04-08T22:21:14Z","content":"Este viernes en el programa Socios del Espectáculo (El Trece) narraron una historia en la que Ezequiel Lavezzi es el protagonista y que involucra también a su novia, Natalia Borges, con quien ya está… [+2070 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Estrella de Perú cuenta por qué rechazó ir a Boca - Olé","description":"A fines del año pasado comenzó a circular el rumor de que Christian Cueva podría remplazar a Cardona en Boca, pero poco tenía de rumor. Riquelme se contactó con la estrella de la selección de Perú quien decidió rechazar la oferta en aquel momento a pesar de s…","url":"https://www.ole.com.ar/futbol-internacional/estrella-peru-rechazo-boca_0_CN6oXAvhii.html","urlToImage":"https://images.ole.com.ar/2021/11/16/K-8CTboVd_1200x630__1.jpg","publishedAt":"2022-04-08T21:46:30Z","content":"A fines del año pasado comenzó a circular el rumor de que Christian Cueva podría remplazar a Cardona en Boca, pero poco tenía de rumor. Riquelme se contactó con la estrella de la selección de Perú qu… [+3036 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El partido suspendido entre la Selección Argentina y Brasil, cerca de una resolución final - Rumbo a Tokio","description":"AFA envió los argumentos de la apelación contra el fallo de la FIFA, que en febrero determinó que el encuentro debe disputarse de nuevo. La Asociación está dispuesta a ir al TAS.","url":"https://www.tycsports.com/seleccion-argentina/el-partido-suspendido-entre-la-seleccion-argentina-y-brasil-cerca-de-una-resolucion-final-id425790.html","urlToImage":"https://media.tycsports.com/files/2022/04/08/412694/argentina-brasil-suspendido-getty-gustavo-pagano_1440x810_wmk.webp","publishedAt":"2022-04-08T21:46:11Z","content":"AFA envió los argumentos de la apelación contra el fallo de la FIFA, que en febrero determinó que el encuentro debe disputarse de nuevo. La Asociación está dispuesta a ir al TAS.\r\nLas Eliminatorias r… [+2750 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Video: D'Alessandro anunció la Última Boba - Olé","description":"Andrés D'Alessandro termina su carrera como futbolista. Al iniciar su tercer ciclo en el Inter de Porto Alegre, había explicado que regresaba con el objetivo de jugar el Estadual Gaucho y retirarse. El Colorado del Cacique Medina ya terminó su participación e…","url":"https://www.ole.com.ar/futbol-internacional/dalessandro-inter-porto-alegre-despedida_0_Rh2RRDRPx6.html","urlToImage":"https://images.ole.com.ar/2022/04/08/2rTR0ofQg_1200x630__1.jpg","publishedAt":"2022-04-08T21:45:56Z","content":"Andrés D'Alessandro termina su carrera como futbolista. Al iniciar su tercer ciclo en el Inter de Porto Alegre, había explicado que regresaba con el objetivo de jugar el Estadual Gaucho y retirarse. … [+1985 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Juan Gorrochategui","title":"Racing y el dato que demuestra la ambición de Gago - Racing de Alma","description":"Fernando Gago es el líder de un momento brillante en el que Racing supera a cada rival que se le pone enfrente. Ya son seis victorias de manera consecutiva acompañadas de un funcionamiento de juego que llena de ilusión a los hinchas y a el técnico de la Acade…","url":"https://www.racingdealma.com.ar/el-dato-que-muestra-la-ambicion-en-el-racing-de-gago/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/04/BAE7F424-5260-4B60-B684-EEF1F8280BF5.jpeg","publishedAt":"2022-04-08T21:33:25Z","content":"Fernando Gago es el líder de un momento brillante en el que Racing supera a cada rival que se le pone enfrente. Ya son seis victorias de manera consecutiva acompañadas de un funcionamiento de juego q… [+2092 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Pep Guardiola y su contundente declaración sobre los rumores de dirigir a Brasil - Olé","description":"A siete meses del inicio del Mundial de Qatar en Brasil quieren ir por su sexta Copa del Mundo. Sin embargo, desde dirigentes de la Confederación Brasileña de Fútbol empezaron a planear el futuro luego de que Tite anunciara que dejará su cargo tras la Copa de…","url":"https://www.ole.com.ar/futbol-internacional/guardiola-brasil-dirigir_0_T0sE8AJL02.html","urlToImage":"https://images.ole.com.ar/2022/04/07/6TruGQYw7_1200x630__1.jpg","publishedAt":"2022-04-08T20:46:46Z","content":"A siete meses del inicio del Mundial de Qatar en Brasil quieren ir por su sexta Copa del Mundo. Sin embargo, desde dirigentes de la Confederación Brasileña de Fútbol empezaron a planear el futuro lue… [+2063 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La pregunta que un niño del PSG le hizo a Messi - Olé","description":"Lionel Messi pasó un lindo momento con algunos niños del Paris Saint Germain Junior, que se emocionaron al estar cerca del ídolo. El rosarino difundió un video en su cuenta de Instagram y allí se ve a uno de los nenes que pide el micrófono para hacerle una pr…","url":"https://www.ole.com.ar/messi/messi-ninos-psg-seleccion_0_HJDoC3tx9w.html","urlToImage":"https://images.ole.com.ar/2022/04/08/Tsa9tq1o1_1200x630__1.jpg","publishedAt":"2022-04-08T20:38:58Z","content":"Lionel Messi pasó un lindo momento con algunos niños del Paris Saint Germain Junior, que se emocionaron al estar cerca del ídolo. El rosarino difundió un video en su cuenta de Instagram y allí se ve … [+716 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¿Sigue los pasos de Julián Álvarez? La figura de River que pretende Manchester City, según la prensa inglesa - Rumbo a Tokio","description":"Medios británicos aseguran que los Citizens están interesados en el joven volante millonario, una de las grandes figuras del equipo de Marcelo Gallardo. Cuánto vale su cláusula de rescisión y hasta cuándo tiene contrato.","url":"https://www.tycsports.com/river-plate/river-manchester-city-pretende-a-enzo-fernandez-segun-la-prensa-inglesa-id425778.html","urlToImage":"https://media.tycsports.com/files/2022/04/08/412674/river-enzo-fernandez_1440x810_wmk.webp","publishedAt":"2022-04-08T20:22:00Z","content":"Medios británicos aseguran que los Citizens están interesados en el joven volante millonario, una de las grandes figuras del equipo de Marcelo Gallardo. Cuánto vale su cláusula de rescisión y hasta c… [+1692 chars]"},{"source":{"id":null,"name":"Somosinvictos.com"},"author":"INVICTOS","title":"ENTRE MBAPPÉ, HAALAND, LEWANDOWSKI Y SALAH: Dani Alves escogió al delantero TOP que ficharía para el FC Barcelona de Xavi - INVICTOS","description":"Dani Alves jugó un rato a ser el director deportivo del FC Barcelona y soltó el nombre del delantero TOP con el que fortalecería la plantilla de Xavi.","url":"https://somosinvictos.com/2022/04/08/entre-mbappe-haaland-lewandowski-y-salah-dani-alves-escogio-al-delantero-top-que-ficharia-para-el-fc-barcelona-de-xavi/","urlToImage":"https://i0.wp.com/somosinvictos.com/wp-content/uploads/2022/04/Dani.jpg?fit=1170%2C550&ssl=1","publishedAt":"2022-04-08T20:15:38Z","content":"No es su rol, pero Dani Alves tiene claro que, si la decisión dependería de él, el delantero que ficharía para el FC Barcelona de Xavi Hernández sería Kylian Mbappé, con quien coincidió en sus días e… [+1962 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Nico González: Qatar, Messi y su fanatismo por River - Olé","description":"Nicolás González, jugador de la Fiorentina y de la Selección Argentina, repasó muchos aspectos de su gran presente, como su lugar en la Selección, los rivales de cara al mundial de Qatar, sus sensaciones en la Copa América y anécdotas con Ángel Di María y Lio…","url":"https://www.ole.com.ar/seleccion/seleccion-qatar-messi-river_0_zQysqQuDiG.html","urlToImage":"https://images.ole.com.ar/2021/10/10/2Lg7gxv-S_1200x630__1.jpg","publishedAt":"2022-04-08T20:15:29Z","content":"Nicolás González, jugador de la Fiorentina y de la Selección Argentina, repasó muchos aspectos de su gran presente, como su lugar en la Selección, los rivales de cara al mundial de Qatar, sus sensaci… [+2862 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El impactante cambio físico del ex futbolista del Real Madrid Wesley Sneijder que se hizo viral - Infobae America","description":"El ex jugador neerlandés se retiró en 2019 y su imagen dista de la que dejó en los terrenos de juego","url":"https://www.infobae.com/america/deportes/2022/04/08/el-impactante-cambio-fisico-del-ex-futbolista-del-real-madrid-wesley-sneijder-que-se-hizo-viral/","urlToImage":"https://www.infobae.com/new-resizer/EWpSH8RIbQB-5TpqYHf1YQI0L9g=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IKUDLPFSBZACVG2YI7X2U4UMKQ.jpg","publishedAt":"2022-04-08T19:57:45Z","content":"Este viernes se viralizó una fotografía que muestra al ex futbolista Wesley Sneijder jugando en un partido benéfico que él mismo organizó en Utrecht, su ciudad natal, para juntar fondos que se destin… [+2397 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Ubaldo Kunz","title":"Se conocieron las cifras oficiales que pagó River por Barco y Quintero - La Página Millonaria","description":"La Comisión Directiva de River aprobó los montos de algunos contratos, entre ellos los de Juanfer Quintero y Esequiel Barco. Ambos llegaron a préstamo y el Millonario tendrá la posibilidad de comprar sus fichas antes de fin de año.","url":"https://lapaginamillonaria.com/riverplate/Mercado-de-pases-se-conocieron-las-cifras-oficiales-que-pago-River-por-Esequiel-Barco-y-Juanfer-Quintero-20220408-0009.html","urlToImage":"https://lapaginamillonaria.com/__export/1649445721373/sites/lpm/img/2022/04/08/juanfer_barco_crop1649445720782.jpg_242310155.jpg","publishedAt":"2022-04-08T19:27:32Z","content":"La Comisión Directiva de River volvió a reunirse este jueves por la tarde. En esta oportunidad, el temario del día incluyó varias cuestiones: aprobación de una empresa de publicidad, nombramiento de … [+1921 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Las diferencias entre las dos camisetas que usó Maradona contra Inglaterra y el último mensaje de Dalma que genera nuevas hipótesis - Infobae America","description":"La casa de subastas sostiene que pondrá a la venta la remera que el Diez utilizó en el segundo tiempo del Mundial 86 y con la que anotó dos tantos históricos. La familia niega que eso sea real: “¿Qué sabés quién tiene la camiseta? ¿Qué sabes si la camiseta de…","url":"https://www.infobae.com/america/deportes/2022/04/08/las-diferencias-entre-las-dos-camisetas-que-uso-maradona-contra-inglaterra-y-el-ultimo-mensaje-de-dalma-que-genera-nuevas-hipotesis/","urlToImage":"https://www.infobae.com/new-resizer/DbvIvvBZSqZjl_p656ujeHgx5eY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EDDBZ3BODFCDXBQWXOUT2UAO64.jpg","publishedAt":"2022-04-08T19:21:58Z","content":"La polémica estalló de un lado y el otro del océano. El debate es simbólico, pero también millonario. Dos camisetas de una edición única, exclusiva, pero que una de ellas tiene mayor peso histórico p… [+8305 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Máxima tensión en el Flamengo: los hinchas sembraron el terror con una avalancha sobre los coches de los jugadores - Infobae America","description":"Pese a las medidas de seguridad que adoptó el club y la presencia policial, los fanáticos descargaron su furia con parte del plantel","url":"https://www.infobae.com/america/deportes/2022/04/08/maxima-tension-en-el-flamengo-los-hinchas-sembraron-el-terror-con-una-avalancha-sobre-los-coches-de-los-jugadores/","urlToImage":"https://www.infobae.com/new-resizer/HsTA-6VVmDEMMC6IH5F3a92sOvE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QH2LVFRDLJDCNPKFLT4N5CFPYU.jpg","publishedAt":"2022-04-08T19:07:22Z","content":"Máxima tensión de los hinchas del Flamengo con sus jugadores\r\nUn grupo de hinchas del Flamengo acudieron esta mañana a la puerta del Centro de Entrenamiento Ninho do Urubu para protestar contra vario… [+2222 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Quieren demoler el histórico chalet de Diego Maradona - Minutouno","description":"La casa que Diego Maradona les compró a sus padres había salido a subasta a fines del año pasado con un precio base de 900.000 dólares, pero no hubo interesados.","url":"https://www.minutouno.com/sociedad/maradona/quieren-demoler-el-historico-chalet-diego-n5412644","urlToImage":"https://media.minutouno.com/p/81e5ce58f6c2e512ed86811c681a9887/adjuntos/150/imagenes/039/768/0039768602/chalet-maradona-devoto.jpg","publishedAt":"2022-04-08T18:20:22Z","content":"El chalet que \"el 10 le compró a sus padres Don Diego y Doña Tota, luego de su pase de Argentinos Juniors a Boca, y que fue su casa durante años, había salido a subasta a fines del año pasado con un … [+411 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"La \"leona\" Agustina Albertario volvió a denunciar acoso: \"¿Te tienen que matar para que la Justicia actúe?\" - ámbito.com","description":"La jugadora de hockey expresó su miedo por volver a recibir mensajes de un acosador. Su familia confió que incluso vive con un botón antipánico.","url":"https://www.ambito.com/informacion-general/acoso-sexual/la-leona-agustina-albertario-volvio-denunciar-acoso-te-tienen-que-matar-que-la-justicia-actue-n5412635","urlToImage":"https://media.ambito.com/p/9d9524474d55b8da6d647349ca0f9ab3/adjuntos/239/imagenes/039/768/0039768470/1200x675/smart/albertario3jpg.jpg","publishedAt":"2022-04-08T18:02:34Z","content":"No sólo está libre, sino que otra vez volvió a escribirme. ¡Por favor! ¿Te tienen que matar para que la justicia actúe?, escribió la figura de Las Leonas en una publicación en su cuenta de Twitter, d… [+2593 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Federico del Rio","title":"River pone a la venta las nuevas plateas del Monumental - La Página Millonaria","description":"A partir de las 14 horas, se podrán comprar ubicaciones en la San Martín por cinco años y palcos en la Centenario por diez años.","url":"https://lapaginamillonaria.com/riverplate/River-pone-a-la-venta-las-nuevas-plateas-del-estadio-Monumental-20220408-0004.html","urlToImage":"https://lapaginamillonaria.com/__export/1649429282554/sites/lpm/img/2022/04/08/fou75v8xwag4n5a_crop1649429098718.jpg_242310155.jpg","publishedAt":"2022-04-08T17:25:47Z","content":"El nuevo Monumental ya está en marcha. Después del superclásico comenzaron los primeros trabajos para iniciar la obra de ampliación que hará que el estadio de River aumente su capacidad a 81.000 luga… [+6840 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"El hincha de Peñarol baleado contó de dónde vino el disparo - UNO Santa Fe","description":"Paulo, hincha de Peñarol, herido en la cancha de Colón el pasado martes dio su versión de lo sucedido. \"Me empezó a salir sangre que parecía una canilla\", dijo","url":"https://www.unosantafe.com.ar/colon/el-hincha-penarol-baleado-conto-donde-vino-el-disparo-n2716508.html","urlToImage":"https://media.lacapital.com.ar/p/114fd42c3860ac2bd8f54e393ea13bea/adjuntos/204/imagenes/031/040/0031040625/1200x675/smart/penaroljpg.jpg","publishedAt":"2022-04-08T17:07:28Z","content":"Escuchamos que había disturbios y nos asomamos al pasillo del palco donde hay una ventana. Pisé ahí y cuando vi lo que estaba pasando le dije a mi primo vámonos. Cuando dije eso, sentí un estruendo f… [+1310 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Almendra quiere pedir disculpas en Boca: qué piensan los referentes - Rumbo a Tokio","description":"El mediocampista dijo que quiere hablar con el DT y los jugadores, para pedir disculpas por su acto de indisciplina. ¿Qué piensan los referentes ante esta posibilidad?","url":"https://www.tycsports.com/boca-juniors/boca-y-la-postura-del-plantel-ante-el-arrepentimiento-de-agustin-almendra-id425739.html","urlToImage":"https://media.tycsports.com/files/2022/04/08/412598/entrenamiento-boca-almendra_1440x810_wmk.webp","publishedAt":"2022-04-08T16:31:55Z","content":"El mediocampista dijo que quiere hablar con el DT y los jugadores, para pedir disculpas por su acto de indisciplina. ¿Qué piensan los referentes ante esta posibilidad?\r\nEl retorno del mediocampista A… [+2119 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Problemas para Boris Becker: fue declarado culpable de delitos económicos ligados a su bancarrota - Infobae America","description":"El famoso ex tenista, ganador de seis trofeos de Grand Slam, fue juzgado en Londres y conocerá su condena el próximo 29 de abril","url":"https://www.infobae.com/america/deportes/2022/04/08/problemas-para-boris-becker-fue-declarado-culpable-de-delitos-economicos-ligados-a-su-bancarrota/","urlToImage":"https://www.infobae.com/new-resizer/ZbcW_mKlZzNH15jjKNEs2uATzZ8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Q4RH6H6VKNAOL4BGXMPMFOPJDM.jpg","publishedAt":"2022-04-08T16:11:18Z","content":"Un jurado del Tribunal de la Corona de Southwark, en el sur de Londres, ha declarado culpable al ex tenista alemán Boris Becker de cuatro de los 24 cargos que pesaban en su contra por delitos económi… [+1915 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nando Maderna","title":"El diagnóstico de Mena trajo alivio en Racing - Racing de Alma","description":"El triunfo ante River, en el debut de la Copa Sudamericana, había dejado una mancha. Eugenio Mena, titular en Uruguay, había otra vez sufrido una lesión muscular en Racing y debió salir del campo de juego a los siete minutos del segundo tiempo. Fue reemplazad…","url":"https://www.racingdealma.com.ar/el-diagnostico-de-mena-trajo-alivio-en-racing/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/04/C6679712-34C9-4EDC-8387-17F6D77BC9D7.jpeg","publishedAt":"2022-04-08T16:10:09Z","content":"El triunfo ante River, en el debut de la Copa Sudamericana, había dejado una mancha. Eugenio Mena, titular en Uruguay, había otra vez sufrido una lesión muscular en Racing y debió salir del campo de … [+1577 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Así será el fuerte operativo de seguridad para Independiente - Tigre - Olé","description":"La interna de la barra de Independiente arde y por eso los focos estarán puestos en lo que pueda suceder este sábado en el Libertadores de América, cuando el equipo de Eduardo Domínguez reciba a Tigre, desde las 19, en la continuidad de la Copa de la Liga. Tr…","url":"https://www.ole.com.ar/independiente/operativo-seguridad-independiente-tigre_0_RpOwN6tIzK.html","urlToImage":"https://images.ole.com.ar/2020/02/13/MsbOdONI_1200x630__1.jpg","publishedAt":"2022-04-08T16:01:50Z","content":"La interna de la barra de Independiente arde y por eso los focos estarán puestos en lo que pueda suceder este sábado en el Libertadores de América, cuando el equipo de Eduardo Domínguez reciba a Tigr… [+2173 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Estalló la polémica entre Independiente y Esequiel Barco por una donación - Rumbo a Tokio","description":"Hace casi cuatro años, el atacante le entregó al club 869.000 dólares para construir dos canchas de césped sintético en el predio de Villa Domínico. Hoy no están.","url":"https://www.tycsports.com/independiente/independiente-esequiel-barco-donacion-cancha-sintetico-villa-dominico-id425729.html","urlToImage":"https://media.tycsports.com/files/2022/04/08/412571/esequiel-barco-villa-dominico-independiente_1440x810_wmk.webp","publishedAt":"2022-04-08T15:39:00Z","content":"Hace casi cuatro años, el atacante le entregó al club 869.000 dólares para construir dos canchas de césped sintético en el predio de Villa Domínico. Hoy no están.\r\nSe calienta el clima en Avellaneda … [+2646 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"El golazo olímpico de Damián Díaz que causó furor en redes - Cadena 3","description":"El rosarino que juega en Barcelona de Ecuador le pegó con los tres dedos y dejó atónito al arquero, en una goleada 4-2 de su equipo sobre Wanderers de Uruguay.","url":"https://www.cadena3.com/noticia/futbol/el-golazo-olimpico-de-damian-diaz-que-causo-furor-en-redes_321558","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_912463.jpg","publishedAt":"2022-04-08T15:12:16Z","content":"El futbolista Damián Díaz, argentino y nacionalizado ecuatoriano, sorprendió a todos luego de marcar un gol olímpico para su equipo Barcelona de Guayaquil contra Montevideo Wanderers de Uruguay en la… [+1208 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La formación de Boca vs. Vélez, por la Copa Liga Profesional - Rumbo a Tokio","description":"El Xeneize se medirá con el Fortín este sábado en Liniers y Sebastián Battaglia tiene en mente plantar un equipo alternativo con varios suplentes y una vuelta muy esperada.","url":"https://www.tycsports.com/boca-juniors/boca-formacion-vs-velez-copa-liga-profesional-de-futbol-id425629.html","urlToImage":"https://media.tycsports.com/files/2022/01/16/380817/placa-boca-formacion_1440x810_wmk.jpg","publishedAt":"2022-04-08T15:01:35Z","content":"El Xeneize se medirá con el Fortín este sábado en Liniers y Sebastián Battaglia tiene en mente plantar un equipo alternativo con varios suplentes y una vuelta muy esperada.\r\nBoca quiere dejar atrás s… [+2417 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Se bajó otro candidato a dirigir la selección de Chile - Olé","description":"El golpazo que significó la derrota ante Uruguay y quedar afuera de Qatar 2022 ya quedó en el pasado para la selección de Chile. Dieron vuelta la página y tras la salida de Martín Lasarte como entrenador, están en busca de un reemplazante que se encargue de d…","url":"https://www.ole.com.ar/futbol-internacional/america/manuel-pellegrini-candidato-dt-chile_0_F4gHCAZrL4.html","urlToImage":"https://images.ole.com.ar/2022/03/29/y0m7E14yF_1200x630__1.jpg","publishedAt":"2022-04-08T14:25:43Z","content":"El golpazo que significó la derrota ante Uruguay y quedar afuera de Qatar 2022 ya quedó en el pasado para la selección de Chile. Dieron vuelta la página y tras la salida de Martín Lasarte como entren… [+5022 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Lautaro Romano","title":"Video: ¡el golazo de Almendra en su vuelta a Boca! - Olé","description":"Tal vez si lo hubiera soñado habría salido tan perfecto como terminó siendo. Porque Agustín Almendra no solamente volvió a jugar en la Reserva después del castigo del Consejo de Fútbol, sino que además en la última jugada del partido le dio el triunfo agónico…","url":"https://www.ole.com.ar/boca-juniors/agustin-almendra-gol-boca-reserva_0_ugj28yHX6X.html","urlToImage":"https://images.ole.com.ar/2022/04/08/a6tpSve7J_1200x630__1.jpg","publishedAt":"2022-04-08T14:02:10Z","content":"Tal vez si lo hubiera soñado habría salido tan perfecto como terminó siendo. Porque Agustín Almendra no solamente volvió a jugar en la Reserva después del castigo del Consejo de Fútbol, sino que adem… [+1333 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"‘Alma’, la mascota oficial de la Copa América Femenina de fútbol 2022 en Colombia ya está metida en una polémica - Infobae America","description":"La Confederación Sudamericana de Fútbol (CONMEBOL) presentó a la mascota como una “perra valiente”, lo que indignó a internautas en las redes sociales","url":"https://www.infobae.com/america/colombia/2022/04/08/alma-la-mascota-oficial-de-la-copa-america-femenina-de-futbol-2022-en-colombia-ya-esta-metida-en-una-polemica/","urlToImage":"https://www.infobae.com/new-resizer/xC1l8qcMt5gILxUEuXfzIBYP3kk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GNEUUNYYBRF6FAITCESGGFT3BU.jpg","publishedAt":"2022-04-08T13:38:05Z","content":"En el sorteo de la fase de grupos de la Copa América Femenina 2022 que tiene a Colombia como sede, se presentó a la mascota oficial Alma, personaje que fue presentado como una perra valiente y herman… [+3208 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Nicolás Carrizo","title":"Dura acusación sobre Battaglia y una de las figuras de Boca: \"Si no lo pone, lo echan\" - Bolavip","description":"Fuerte declaración sobre la actualidad del Xeneize y el armado del equipo.","url":"https://bolavip.com/ar/boca/Dura-acusacion-sobre-Battaglia-y-una-de-las-figuras-de-Boca-Si-no-lo-pone-lo-echan-20220408-0008.html","urlToImage":"https://bolavip.com/__export/1649424103550/sites/bolavip/img/2022/04/08/gettyimages-1239720413.jpg_242310155.jpg","publishedAt":"2022-04-08T13:25:45Z","content":"La derrota ante Deportivo Cali en el arranque de la Copa Libertadores cambió el panorama en Boca. El equipo volvió a jugar mal y eso vuelve a poner a Sebastián Battaglia en el centro de las críticas.… [+1449 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Fabra y su renguera tras la derrota en Cali, ¿qué le pasó? - Olé","description":"Apagaron las alarmas en el Mundo Boca, por lo menos por ahora, con respecto a Frank Fabra. Porque en principio se temía una lesión más grave, lo que le generaría otro dolor de cabeza a Battaglia en el armado del equipo para la Copa Libertadores, teniendo en c…","url":"https://www.ole.com.ar/boca-juniors/boca-temor-lesion-frank-fabra_0_hEV12foGoE.html","urlToImage":"https://images.ole.com.ar/2022/04/08/7kiScbipo_1200x630__1.jpg","publishedAt":"2022-04-08T12:52:45Z","content":"Apagaron las alarmas en el Mundo Boca, por lo menos por ahora, con respecto a Frank Fabra. Porque en principio se temía una lesión más grave, lo que le generaría otro dolor de cabeza a Battaglia en e… [+1346 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La transformación física del Turco García: el ex jugador explicó cómo hizo para bajar 12 kilos - infobae","description":"Reapareció en una entrevista en “Flor de equipo” y llamó la atención por su renovada figura","url":"https://www.infobae.com/teleshow/2022/04/08/la-transformacion-fisica-del-turco-garcia-el-ex-jugador-explico-como-hizo-para-bajar-12-kilos/","urlToImage":"https://www.infobae.com/new-resizer/PKH7XNLJuQKz0E3w3IjUvZyvkoo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3FM2XXXK5ZAB5GANFAXG4TGB2E.jpg","publishedAt":"2022-04-08T12:39:28Z","content":"La receta del Turco García para bajar 12 kilos (Video: \"Flor de equipo\" - Telefe)\r\nDesde su paso por Masterchef Celebrity, la popularidad del Turco García dio un salto. Si bien tuvo una gran carrera … [+3336 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Klopp: \"Liverpool - City es como Federer - Nadal\" - Olé","description":"Este domingo la Premier League tendrá un enfrentamiento estelar, que puede empezar a definir el título. El líder Manchester City recibe al Liverpool, segundo con un punto menos en la tabla, cuyo técnico no dudó en comparar la rivalidad que hay entre ambos con…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/klopp-liverpool-city-guardiola_0_JNz0olP5Uw.html","urlToImage":"https://images.ole.com.ar/2022/04/08/A8W3phJQr_1200x630__1.jpg","publishedAt":"2022-04-08T12:27:23Z","content":"Este domingo la Premier League tendrá un enfrentamiento estelar, que puede empezar a definir el título. El líder Manchester City recibe al Liverpool, segundo con un punto menos en la tabla, cuyo técn… [+1643 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La reacción de Diego Simeone tras las críticas feroces que le cayeron por su planteo ante Manchester City - Infobae America","description":"El estilo de juego del Atlético Madrid quedó en el ojo de la tormenta tras la derrota ante los Ciudadanos","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/04/08/la-reaccion-de-diego-simeone-tras-las-criticas-feroces-que-le-cayeron-por-su-planteo-ante-manchester-city/","urlToImage":"https://www.infobae.com/new-resizer/kT79bWlDLfn9xFQgrRtz1XD_x4A=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MB5FUALH3FH2NL2GHVWMPVQSFQ.jpg","publishedAt":"2022-04-08T12:22:47Z","content":"El estilo del conjunto colchonero quedó en el centro de la escena tras la derrota ante Manchester City\r\nLa derrota por 1 a 0 ante Manchester City en el Etihad Stadium producto de un gol de Kevin De B… [+3298 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Fórmula 1 en Australia: Charles Leclerc y Ferrari arrancaron con todo, Max Verstappen no afloja y Lewis Hamilton se ríe de sus piercings para no llorar por su Mercedes - LA NACION","description":"La primera jornada del fin de semana en Melbourne resultó muy atractiva","url":"https://www.lanacion.com.ar/deportes/automovilismo/formula-1-en-australia-charles-leclerc-y-ferrari-arrancaron-con-todo-max-verstappen-no-afloja-y-nid08042022/","urlToImage":"https://resizer.glanacion.com/resizer/gqAxCTiLaIpCw4iMxt--EaBdT8U=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/GOYF6VBD4RBZXOJJ3N2BRVDFXA.JPG","publishedAt":"2022-04-08T12:22:00Z","content":"El duelo Leclerc-Verstappen puede vivir un nuevo episodio: aunque Ferrari dominó en Melbourne este viernes las dos primeras sesiones de ensayos libres delGran Premio de Australia, la Scuderia deberá … [+5082 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Paulo Dybala podría jugar en el equipo más rico del mundo - Rumbo a Tokio","description":"Ante la no renovación en Juventus, la Joya es buscada por el equipo con más dinero del planeta. ¿Se lo lleva?","url":"https://www.tycsports.com/premier-league/paulo-dybala-podria-jugar-en-newcastle-de-la-premier-league-id425685.html","urlToImage":"https://media.tycsports.com/files/2022/04/08/412484/paulo-dybala_1440x810_wmk.webp","publishedAt":"2022-04-08T11:59:22Z","content":"Ante la no renovación en Juventus, la Joya es buscada por el equipo más rico del mundo. ¿Se lo lleva?\r\nSe sabe hace algunos días que Paulo Dybala no renovará con Juventus y se irá libre en junio de e… [+1535 chars]"},{"source":{"id":null,"name":"Carburando.com"},"author":"Julián Ronaldo García","title":"Vettel, multado por volver a boxes en moto - carburando.com","description":"El piloto alemán volvió con un scooter a los boxes tras el problema que sufrió durante la FP1 del Gran Premio de Australia.","url":"https://carburando.com/notas/vettel-multado-por-volver-a-boxes-en-moto","urlToImage":"https://carburando.com/media/cache/post_desktop/images/62501d80217fe383616049.jpg","publishedAt":"2022-04-08T11:44:53Z","content":null},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Javier Castrilli fue despedido como máxima autoridad del arbitraje de Chile - TN - Todo Noticias","description":"El exábitro argentino había asumido en septiembre. Hoy se conoció un entramado de corrupción que terminó con su salida.","url":"https://tn.com.ar/deportes/futbol/2022/04/08/escandalo-y-despido-de-castrilli-en-chile-tras-confesion-de-un-arbitro-cobre-un-penal-a-pedido/?utm_source=Facebook&fbclid=IwAR3h4jvFoCFE__ZaBbBwYG3Fvft8hfTOXUJeckCo3TrrXqUCPXIOq8x_jOM&utm_medium=Social&utm_campaign=tn_deportivo","urlToImage":"https://tn.com.ar/resizer/PsCoz6AeiZWW_q043C4lJYDzhsA=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/BQZWNP5DMJDF7NYW6FK6VK6Z3A.jpg","publishedAt":"2022-04-08T11:20:47Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Nuevo round en la pelea de leyendas del Manchester United: la irónica frase de Rooney contra Cristiano Ronaldo - Infobae America","description":"El actual entrenador del Derby County apuntó nuevamente contra el futbolista de los Diablos Rojos","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/04/08/nuevo-round-en-la-pelea-de-leyendas-del-manchester-united-la-ironica-frase-de-rooney-contra-cristiano-ronaldo/","urlToImage":"https://www.infobae.com/new-resizer/Dse2wWTmu37T4lAvac5q1lsE2bc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OT6MXLQO3JEBRBYIRBMWKQTPVQ.jpg","publishedAt":"2022-04-08T11:11:43Z","content":"El presente del Manchester United no es el mejor tras quedar afuera de la Champions League en octavos de final y estar lejos de los primeros puestos de la Premier League (7°, a 22 puntos del líder Ma… [+2418 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Luca Briones","title":"Pone primera la Fecha 9 - InfiernoRojo","description":"Atlético Tucumán-Gimnasia (LP) y Arsenal-Godoy Cruz abren la Fecha 9. Independiente juega el sábado. ¡Mirá la programación! Luego de una semana movida por el comienzo de los certámenes internacionales, en los que están involucrados bastantes equipos argentino…","url":"https://www.infiernorojo.com/independiente/pone-primera-la-fecha-9/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/04/Gol-Pozzo-1000x563.jpg","publishedAt":"2022-04-08T11:01:43Z","content":"Atlético Tucumán-Gimnasia (LP) y Arsenal-Godoy Cruz abren la Fecha 9. Independiente juega el sábado. ¡Mirá la programación!\r\nLuego de una semana movida por el comienzo de los certámenes internacional… [+1311 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"F1 GP de Australia: horario de la clasificación y dónde ver en vivo - Rumbo a Tokio","description":"La clasificación del Gran Premio de Australia, tercero del año, tendrá lugar este sábado desde las 3. Conocé los detalles.","url":"https://www.tycsports.com/automovilismo/f1-gp-de-australia-en-vivo-id425041.html","urlToImage":"https://media.tycsports.com/files/2022/03/27/407729/verstappen_1440x810_wmk.jpg","publishedAt":"2022-04-08T10:21:04Z","content":"La clasificación del Gran Premio de Australia, tercero del año, tendrá lugar este sábado desde las 3. Conocé los detalles.\r\nEl Gran Premio de Australia, correspondiente al Campeonato Mundial de la Fó… [+2573 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"Sarmiento vs San Lorenzo: Previa, Formaciones, link para ver el partido en vivo y más - Mundo Azulgrana","description":"Con algunas bajas y cambios obligados, Pedro Troglio buscará con su San Lorenzo la segunda victoria en la Copa de la Liga. Las formaciones de los equipos, como ver el partido en vivo, las estadísticas y más, están acá.","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/33843/sarmiento_vs_san_lorenzo_previa_formaciones_link_para_ver_el_partido_en_vivo_y_mas.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_33843.jpg","publishedAt":"2022-04-08T09:36:21Z","content":"Yeison Gordillo enfrentando a sarmiento de Junín en el Nuevo Gasómetro. Ya sin demasiadas opciones que no sean ganar, San Lorenzo visita a Sarmiento en Junín, sabiendo que de no conseguir la victoria… [+1696 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"Godoy Cruz y Arsenal se miden en Sarandí: hora y TV - mendozapost.com","description":"Un partido importante para la tabla de los promedios pensando en los descensos.","url":"https://www.mendozapost.com/deportes/liga-profesional-fecha-9-arsenal-godoy-cruz-hora-y-tv/","urlToImage":"https://www.mendozapost.com/files/image/369/369323/624ffd9198368_600_315!.jpg?s=aaad22d95f38b45477fa7f894cbc9ba5&d=1649409948","publishedAt":"2022-04-08T09:05:17Z","content":"Godoy Cruz visita este viernes a Arsenal, en Sarandí, en un partido importante para la tabla de los promedios del descenso, válido por la fecha 9 de la Zona B de la Copa de la Liga Profesional (LPF).… [+1573 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Rodolfo Parody","title":"Con Pérez y Fernández, el mediocampo de Newell's preferido - La Capital","description":"Javier Sanguinetti recupera a dos referentes luego de la suspensión y para visitar el sábado Unión podrá conformar el mediocampo que más lo convence.","url":"https://www.lacapital.com.ar/ovacion/con-perez-y-fernandez-el-mediocampo-newells-preferido-n10012601.html","urlToImage":"https://media.lacapital.com.ar/p/abe70abe43b57bcbe86288bea872fb63/adjuntos/203/imagenes/100/067/0100067329/1200x675/smart/image-71png.png","publishedAt":"2022-04-08T07:46:00Z","content":"Julián Fernández y Pablo Pérez retornan en Newells para visitar el sábado a Unión. Ya cumplieron la fecha de suspensión que los privó de jugar contra Platense. Javier Sanguinetti recupera a dos refer… [+3572 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Está de la cabeza - Diario El Dia","description":"El Pincha jugó un partido inteligente y con total entrega. En el primer tiempo lastimó con la pelota parada y en el complemento borró de la cancha a su rival con fútbol y toques. Triunfo con goleada para ser puntero del grupo C de la Copa Libertadores","url":"https://www.eldia.com/nota/2022-4-8-4-0-5-esta-de-la-cabeza-deportes","urlToImage":"https://cdn1.eldia.com/042022/1649401215975.jpg?cw=600&ch=365","publishedAt":"2022-04-08T07:00:52Z","content":"Estudiantes volvió a ser el de hace un tiempo reciente atrás. Luego del breve receso y con el regreso de sus jugadores clave, jugó un gran partido ante Vélez, al que en el segundo tiempo borró de la … [+5380 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"Estudiantes de La Plata vs. Velez [4-1] | RESUMEN | CONMEBOL Libertadores 2022 - CONMEBOL Libertadores","description":null,"url":"https://www.youtube.com/supported_browsers?next_url=https:%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DdazVllEP4Os","urlToImage":null,"publishedAt":"2022-04-08T06:45:01Z","content":"Your browser isnt supported anymore. Update it to get the best YouTube experience and our latest features. Learn more\r\nRemind me later"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Paredes fue operado y comienza con la recuperación - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiVWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MTM3OTEtcGFyZWRlcy1mdWUtb3BlcmFkby15LWNvbWllbnphLWNvbi1sYS1yZWN1cGVyYWNpb27SAVVodHRwczovL3d3dy5wYWdpbmExMi5jb20uYXIvNDEzNzkxLXBhcmVkZXMtZnVlLW9wZXJhZG8teS1jb21pZW56YS1jb24tbGEtcmVjdXBlcmFjaW9u?oc=5","urlToImage":null,"publishedAt":"2022-04-08T03:55:22Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Sudamericana: los resultados y las tablas de la primera fecha - Olé","description":"Al igual que la Libertadores, la Copa Sudamericana también puso primera en esta semana, con la jornada de estreno en la fase de grupos. Y el saldo fue positivo para la mayoría de los equipos argentinos que disputan esta edición del torneo de la Conmebol. Apen…","url":"https://www.ole.com.ar/futbol-internacional/sudamericana/sudamericana-tablas-primera-fecha_0_srCQcJOdE2.html","urlToImage":"https://images.ole.com.ar/2022/04/07/aenb2Zg0i_1200x630__1.jpg","publishedAt":"2022-04-08T02:30:17Z","content":"Al igual que la Libertadores, la Copa Sudamericana también puso primera en esta semana, con la jornada de estreno en la fase de grupos. Y el saldo fue positivo para la mayoría de los equipos argentin… [+3123 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Marcelo Chaijale","title":"Con juego, corazón y valentía, Atenas logró una victoria con plus en la Liga Nacional - La Voz del Interior","description":"El Verde sumó la tercera victoria ante el escolta Gimnasia de Comodoro Rivadavia y sueña con la salvación directa. Jugó uno de los mejores partidos de la temporada ante un gran rival.","url":"https://www.lavoz.com.ar/deportes/basquet/con-juego-corazon-y-valentia-atenas-logro-una-victorias-con-plus-en-la-liga-nacional/","urlToImage":"https://www.lavoz.com.ar/resizer/665vIS01NfiCizoEnW07qkVyciY=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TA7762CQQBHJBHCNONWLYZXZQY.jpg","publishedAt":"2022-04-08T02:24:14Z","content":"Para Atenas cada partido vale oro, y más. El equipo de barrio General Bustos busca en los partidos finales de la fase regular de la Liga Nacional ganar todo lo que pueda para escarparle a la serie po… [+4067 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"La Selección femenina perdió ante Chile en Córdoba - Cadena 3","description":"El encuentro se disputó en el Kempes. Faltando 10 minutos para el final, el gol en contra de Agustina Barroso le dio la victoria al país trasandino. El partido fue una previa de la Copa América.","url":"https://www.cadena3.com/noticia/futbol/la-seleccion-femenina-perdio-ante-chile-en-cordoba_321253","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_REL_912358.jpg","publishedAt":"2022-04-08T02:06:56Z","content":"El seleccionado argentino femenino de fútbol perdió este jueves ante Chile durante un amistoso en el estadio Mario Alberto Kempes.\r\nEl partido fue preparación para la Copa América que se realizará a … [+1700 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"River (Uruguay) - Racing, por la Copa Sudamericana: la Academia encontró el premio a su búsqueda ofensiva en el descuento con el cabezazo de Miranda para el 1-0 en Uruguay - LA NACION","description":"El equipo de Fernando Gago fue protagonista y buscó el triunfo hasta el final; esa fue la clave para el festejo, al que llegó con un cabezazo de Miranda que traspasó la línea del arco de Ichazo, quien era la figura de la cancha","url":"https://www.lanacion.com.ar/deportes/futbol/river-uruguay-racing-por-la-copa-sudamericana-la-academia-encontro-el-premio-a-su-busqueda-ofensiva-nid07042022/","urlToImage":"https://resizer.glanacion.com/resizer/Nf1N-DltkEjmLlTIFOy_vhHBbt0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/PY5ZI5XAFFHALNABKSN5C6T2ZY.jpg","publishedAt":"2022-04-08T01:51:00Z","content":"Con suspenso. Con un cabezazo de Leonel Miranda en el minuto 92, con una pelota que tras dar en las manos del arquero Salvador Ichazo y rebotar en el palo apenas pasó unos centímetros la línea de met… [+3803 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Maffei","title":"La foto de Bianchi que alegró al Mundo Boca - Olé","description":"Cada vez que aparece, el Mundo Boca se revoluciona. Sí, Carlos Bianchi, el DT más ganador de la historia del club, tiene ese conexión con el hincha xeneize que se mantiene inalterable en el tiempo, un amor que sin dudas será eterno. Y en esta ocasión, una fot…","url":"https://www.ole.com.ar/boca-juniors/boca-bianchi-santella-cumpleanos_0_6wXuIR1dcf.html","urlToImage":"https://images.ole.com.ar/2022/04/07/qV338687O_1200x630__1.jpg","publishedAt":"2022-04-08T00:04:09Z","content":"Cada vez que aparece, el Mundo Boca se revoluciona. Sí, Carlos Bianchi, el DT más ganador de la historia del club, tiene ese conexión con el hincha xeneize que se mantiene inalterable en el tiempo, u… [+1785 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Europa League: ni Barcelona ni Atalanta pudieron ganar en Alemania - Rosario3.com","description":"El equipo de Xavi empató con el Eintracht Frankfurt, que contó con el ex-River Rafael Santos Borré. A su vez, el arquero Juan Musso fue figura ante el RB Leipzig. Faltan las revanchas","url":"https://www.rosario3.com/deportes/Europa-League-ni-Barcelona-ni-Atalanta-pudieron-ganar-en-Alemania---20220407-0075.html","urlToImage":"https://www.rosario3.com/__export/1649369459599/sites/rosario3/img/2022/04/07/ferran_y_de_jong.jpg_1192065467.jpg","publishedAt":"2022-04-07T22:15:00Z","content":"El Barcelona sufrió pero rescató un empate 1-1 en su visita a Eintracht Frankfurt por la ida de los cuartos de final de la UEFA Europa League. Ansgar Knauff abrió el marcador para los locales, mientr… [+2251 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Murió Pedro Marchetta, uno de los personajes más pintorescos del fútbol argentino - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiWWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MTM4MTYtZWwtZnV0Ym9sLWFyZ2VudGluby1sbG9yYS1sYS1tdWVydGUtZGUtcGVkcm8tbWFyY2hldHRh0gFZaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQxMzgxNi1lbC1mdXRib2wtYXJnZW50aW5vLWxsb3JhLWxhLW11ZXJ0ZS1kZS1wZWRyby1tYXJjaGV0dGE?oc=5","urlToImage":null,"publishedAt":"2022-04-07T22:13:50Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"La furia de Velasco por lo sucedido con Costa en el Rojo - Olé","description":"Fue una respuesta que se hizo viral. Por la altura, la sensatez y el respeto con el que se expresó. Ayrton Costa fue increpado de forma indecorosa e incluso descalificadora por un hincha a través de un mensaje directo de Instagram. Sucedió el miércoles, luego…","url":"https://www.ole.com.ar/independiente/respaldo-velasco-costa-hincha-rojo_0_OYkhtVhoy2.html","urlToImage":"https://images.ole.com.ar/2021/12/26/up_J5PgE__1200x630__1.jpg","publishedAt":"2022-04-07T22:00:45Z","content":"Fue una respuesta que se hizo viral. Por la altura, la sensatez y el respeto con el que se expresó. Ayrton Costa fue increpado de forma indecorosa e incluso descalificadora por un hincha a través de … [+2747 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Rosario Central va con dos modificaciones y una sorpresa para cambiar la cara ante Colón - Rosario3.com","description":"El técnico Leandro Somoza haría sólo un par de retoques y un juvenil con pocos minutos en Primera reemplazaría a Vecchio. Los detalles","url":"https://www.rosario3.com/deportes/Rosario-Central-va-con-dos-modificaciones-y-una-sorpresa-para-cambiar-la-cara-ante-Colon-20220407-0065.html","urlToImage":"https://www.rosario3.com/__export/1649363974318/sites/rosario3/img/2022/04/07/alejo_veliz_crop1649362404510.jpg_1192065467.jpg","publishedAt":"2022-04-07T20:32:00Z","content":"En una semana convulsionada por la decisión de sacar a Emiliano Vecchioy el flojo rendimiento ante Tigre, Leandro Somoza haría dos cambios para recibir este viernes a Colón (21.30), por la fecha 9 de… [+1079 chars]"},{"source":{"id":null,"name":"Campeones.com.ar"},"author":null,"title":"¿Prueba Ortelli antes de su carrera despedida del TC? - Campeones","description":"El equipo JP Carrera trabaja para dejar listo el Chevrolet con el que Guillermo Ortelli disputará su histórica última carrera en el TC.","url":"https://campeones.com.ar/prueba-ortelli-antes-de-su-carrera-despedida-del-turismo-carretera/","urlToImage":"https://campeones.com.ar/wp-content/uploads/2022/04/ORTELLI-GUILLERMO-DESPEDIDA-ACTC-e1649360115990.jpg","publishedAt":"2022-04-07T20:05:07Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"En Lima, se jugó como quiso River: la lupa de Senosiain - River Plate en TyC Sports","description":"El conjunto de Marcelo Gallardo se llevó los 3 puntos de Perú y lo hizo tomando el protagonismo desde el inicio del partido.","url":"https://www.tycsports.com/tyc-sports/river-senosiain-lupa-copa-libertadores-id425549.html","urlToImage":"https://media.tycsports.com/files/2022/04/07/412219/el-protagonismo-de-river_862x485_wmk.webp","publishedAt":"2022-04-07T18:27:43Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"LA NACION","title":"El mensaje de Geraldine La Rosa en medio de los rumores de romance entre Marcelo Gallardo y Alina Moine - LA NACION","description":"La esposa del entrenador de River posteó en su cuenta de Instagram una selfie junto a su cuñada Marta y encendió la polémica en las redes sociales","url":"https://www.lanacion.com.ar/espectaculos/el-mensaje-de-geraldine-la-rosa-en-medio-de-los-rumores-de-romance-entre-marcelo-gallardo-y-alina-nid07042022/","urlToImage":"https://resizer.glanacion.com/resizer/-BjRDoZcDr8j0rONaj5nKigjWW0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7LYDYX3TOVCUZJU6AXVMJKCIV4.jpg","publishedAt":"2022-04-07T16:54:00Z","content":"Geraldine La Rosa, esposa de Marcelo Gallardo, utilizó su cuenta personal de Instagram para postear una selfie junto a su cuñada, Marta, hermana del director técnico, y bajo el lema siempre hay un mo… [+3297 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Tiger Woods, en vivo: la primera vuelta en el Masters de Augusta - LA NACION","description":"El crack volvió a la competencia oficial después de su accidente automovilístico en febrero de 2021","url":"https://www.lanacion.com.ar/deportes/golf/tiger-woods-en-el-masters-de-augusta-en-vivo-nid07042022/","urlToImage":"https://resizer.glanacion.com/resizer/5LktPQoctlR3SLZN89H7c5MCepI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/B5B3RBWC6NFNDK3CIAN2NGU3LE.JPG","publishedAt":"2022-04-07T15:54:16Z","content":"Después de la vuelta de 71, Tiger habló sobre el balance de la jornada. Primero, se refirió a un ensayo deficiente en las horas previas: Hoy no tuve una buena práctica. Mi objetivo era calentar, pero… [+8734 chars]"},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"Sorpresiva opinión de Carmen Barbieri sobre el conflicto de Cinthia Fernández y Matías... - Ciudad Magazine","description":"La conductora de Mañanísima analizó la hostil relación que mantienen la expareja y fue muy crítica con el exfutbolista.","url":"https://www.ciudad.com.ar/espectaculos/sorpresiva-opinion-carmen-barbieri-conflicto-cinthia-fernandez-matias-defederico_193078","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota_video/2022/04/07/carmen-barbieri-cinthia.jpg?itok=p49xu9Ew","publishedAt":"2022-04-07T15:10:40Z","content":"En nota telefónica con Cinthia Fernández, Carmen Barbieri dio una fuerte opinión sobre el actual conflicto que mantiene conMatías Defederico, quien la acusó de tener un problema legal por incumplir c… [+1676 chars]"},{"source":{"id":null,"name":"Soydelrojo.com"},"author":null,"title":"El mensaje que bajó Eduardo Domínguez - Soy Del Rojo","description":"El entrenador del Orgullo Nacional está esperanzado con sacar adelante este momento complicado.","url":"https://soydelrojo.com/el-mensaje-que-bajo-eduardo-dominguez/","urlToImage":"https://soydelrojo.com/wp-content/uploads/2022/04/El-mensaje-que-bajo-Eduardo-Dominguez-1000x600.jpg","publishedAt":"2022-04-07T15:04:14Z","content":"Eduardo Domínguez está trabajando para encontrar la mejor versión de sus futbolistas y los hinchas lo tenemos que apoyar.\r\nEn conferencia de prensa, al término del encuentro frente a Ceará, el entren… [+1483 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Walter Perazzo será el nuevo entrenador de Güemes - Diario Panorama de Santiago del Estero","description":"El flamante DT Gaucho se hará cargo del plantel tras la salida de Pablo Martel.","url":"https://www.diariopanorama.com/noticia/410759/walter-perazzo-sera-nuevo-entrenador-guemes","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/04/07/walter-perazzo-410759-114218.jpg","publishedAt":"2022-04-07T14:45:07Z","content":"El flamante DT Gaucho se hará cargo del plantel tras la salida de Pablo Martel.\r\n07/04/2022Güemes no encuentra el rumbo en la Primera Nacional. Con cuatro derrotas y cuatro empates, el equipo compart… [+713 chars]"},{"source":{"id":null,"name":"Reconquistahoy.com"},"author":null,"title":"La antorcha de los III Juegos Sudamericanos de la Juventud pasó por Reconquista - Reconquista HOY","description":"","url":"https://www.reconquistahoy.com/52642-la-antorcha-de-los-iii-juegos-sudamericanos-de-la-juventud-paso-por-reconquista","urlToImage":"https://www.reconquistahoy.com/content/bucket/0/54870w620h450.jpg","publishedAt":"2022-04-07T11:41:34Z","content":"El jueves 7 de abril, a las 14:00 horas, en el Club Atlético Adelante, se realizó el acto de llegada de la antorcha de los Juegos Sudamericanos de la juventud. El mismo contó con la presencia de la S… [+4282 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Talleres venció en el debut a Universidad Católica de Chile - Cadena 3","description":"Fue 1-0 en el Kempes por el Grupo H. Fértoli anotó el gol de la victoria. Una multitud colmó las tribunas. “La T” jugará el martes próximo en el Maracaná ante Flamengo.","url":"https://www.cadena3.com/noticia/talleres/talleres-vencio-en-el-debut-a-universidad-catolica-de-chile_321291","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_912106.jpg","publishedAt":"2022-04-07T10:03:48Z","content":"Talleres comenzó este miércoles a la noche con un triunfo por 1 a 0 ante Universidad Católica de Chile su participación en la Copa Libertadores de América, y encabeza de esta manera las posiciones de… [+3497 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Defensa y Justicia y un estreno triunfal ante Antofagasta - Diario Panorama de Santiago del Estero","description":"El Halcón de Varela se impuso por 3-1 en Chile y arrancó la Copa Libertadores con una sonrisa.","url":"https://www.diariopanorama.com/noticia/410617/defensa-justicia-estreno-triunfal-ante-antofagasta","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/04/07/defensa-justicia-festejo-410617-001510.jpg","publishedAt":"2022-04-07T02:46:40Z","content":"El Halcón de Varela se impuso por 3-1 en Chile y arrancó la Copa Libertadores con una sonrisa.06/04/2022Defensa y Justicia se alzó esta noche con un contundente éxito ante Antofagasta por 3 a 1, en C… [+3660 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"La radical lectura del DT de Junior por el empate ante Unión - UNO Santa Fe","description":"El DT de Junior, el argentino Juan Cruz Real, dijo es \"importante sumar acá\" ante Unión y que tuvieron \"más situaciones\" para ganar el partido","url":"https://www.unosantafe.com.ar/ovacion/la-radical-lectura-del-dt-junior-el-empate-union-n2716310.html","urlToImage":"https://media.lacapital.com.ar/p/6e6226b357030fd7d5999f0aca0cd0bc/adjuntos/204/imagenes/031/036/0031036837/juan-cruz-realjpg.jpg","publishedAt":"2022-04-07T02:14:11Z","content":"\"Fue importante sumar acá. Sobre todo, como visitante. Estamos en evolución. Probamos algo distinto en esta ocasión y al final terminamos controlando el partido. Fue parejo. Me voy conforme\", explicó… [+878 chars]"}]}