{"status":"ok","totalResults":69,"articles":[{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"La Tierra tendría un segundo núcleo, según científicos de Australia - infobae","description":"Expertos de la Universidad Nacional de ese país dijeron que se trata de una bola de hierro con un radio aproximado de 650 kilómetros, que sería más pequeña que el centro interno del planeta. Cuál es la importancia de este hallazgo","url":"https://www.infobae.com/america/ciencia-america/2023/02/22/la-tierra-tendria-un-segundo-nucleo-segun-cientificos-de-australia/","urlToImage":"https://www.infobae.com/new-resizer/ExUnn0Qa1ap1iHe9vxLALOBQ-Fs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XUUFL3NPVJCHLGQ4V4RSF2BVLY.jpg","publishedAt":"2023-02-22T00:06:37Z","content":"La Tierra está formada por diferentes capas que, en el centro, a 5.000 kilómetros de profundidad, tienen una esfera compúesta mayormente por hierro. Esto, en el ámbito de la ciencia, es conocido como… [+5190 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":"José Manuel Nieves","title":"Logran, por primera vez, invertir la dirección del tiempo en un sistema cuántico real - ABC.es","description":"Esta vez no se trata de una simulación, sino de una experiencia real en la que los científicos lograron devolver un fotón al estado temporal anterior al experimento","url":"https://www.abc.es/ciencia/logran-primera-vez-invertir-direccion-tiempo-sistema-20230220163108-nt.html","urlToImage":"https://s1.abcstatics.com/abc/www/multimedia/ciencia/2023/02/19/vaso_20230219162936-U02105445731jaw-1024x512@abc.jpg","publishedAt":"2023-02-21T23:42:31Z","content":"A nuestro alrededor, todo cambia continuamente. Nuestra vida cotidiana está repleta de cambios, y por experiencia sabemos que muchos de ellos son imposibles de revertir. De hecho, todos los procesos … [+3598 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"La vacunación COVID protege al corazón y reduce el riesgo de ataque cardíaco tras la infección - infobae","description":"Una investigación publicada por el Colegio Americano de Cardiología evaluó las historias clínicas de 217.000 pacientes inmunizados. Encontraron que las personas que recibieron las dosis tenían mejor salud cardiovascular","url":"https://www.infobae.com/america/ciencia-america/2023/02/21/la-vacunacion-covid-protege-al-corazon-y-reduce-el-riesgo-de-ataque-cardiaco-tras-la-infeccion/","urlToImage":"https://www.infobae.com/new-resizer/dN9cfKY0_kfnxpISiGKMkxzeNSw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZQ7ACD3OLVA25APA4XEN722DAM.jpg","publishedAt":"2023-02-21T21:36:02Z","content":"Una nueva investigación sobre el coronavirus sugiere que la vacunación contra el COVID-19 se asocia con menos ataques cardíacos, accidentes cerebrovasculares (ACV) y otros problemas del corazón, entr… [+5362 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Periodismo y Sociología, las carreras con más arrepentidos entre sus graduados - Clarín","description":"Los datos surgen de un revelamiento realizado por LinkedIn y ZipRecruiter, para la búsqueda de trabajo. En el otro extremo, los más satisfechos estudiaron informática y criminología.","url":"https://www.clarin.com/sociedad/periodismo-sociologia-carreras-arrepentidos-graduados_0_a791FA4aR5.html","urlToImage":"https://www.clarin.com/img/2022/11/02/AKNjOQZhO_1256x620__1.jpg","publishedAt":"2023-02-21T21:34:35Z","content":"Un estudio realizado por las plataformas de LinkedIny ZipRecruiter, para la búsqueda de empleo, reveló cuáles son las carreras universitarias de las que más estudiantes de arrepienten de haber estudi… [+3595 chars]"},{"source":{"id":null,"name":"Télam"},"author":"Télam - Agencia Nacional de Noticias","title":"'Argentina tiene que ser la cabecera de acceso a la Antártida' - Télam","description":"El ministro de Ciencia, Tecnología e Innovación destacó el lugar estratégico que tiene el país para llegar al continente blanco y afirmó que se busca convertir a Ushuaia en un polo logístico. El proyecto para construir un instituto de investigación.","url":"https://www.telam.com.ar/notas/202302/620657-filmus-ant.html","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2022/10/63408536c1667_450.jpg","publishedAt":"2023-02-21T21:20:00Z","content":"El ministro de Ciencia, Tecnología e Innovación, Daniel Filmus, que será parte de la comitiva que mañana acompañe al presidente Alberto Fernández a la Base Marambio en la Antártida, dijo este martes … [+2199 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Estas son las 10 canciones que provocan mayor felicidad en las personas, según la ciencia - Enséñame de Ciencia","description":"«En gustos se rompen géneros», una frase muy popular que trata de ejemplificar la diversidad de gustos que nos definen como personas, como en el caso de la música. La música es, según la definición…","url":"https://ensedeciencia.com/2023/02/21/estas-son-las-10-canciones-que-provocan-mayor-felicidad-en-las-personas-segun-la-ciencia/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/02/EdeCiencia-Destacada-2023-02-21T130721.268.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-02-21T19:17:31Z","content":"«En gustos se rompen géneros», una frase muy popular que trata de ejemplificar la diversidad de gustos que nos definen como personas, como en el caso de la música.\r\nLa música es, según la definición … [+2935 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"La NASA lanzará el primer telescopio espacial de Israel - infobae","description":"La Agencia Espacial Estadounidense lanzará en 2026 el poderoso observatorio espacial Ultrasat que tendrá como misión principal detectar y analizar eventos transitorios en el universo, como explosiones y fusiones de estrellas de neutrones","url":"https://www.infobae.com/america/ciencia-america/2023/02/21/la-nasa-lanzara-el-primer-telescopio-espacial-de-israel/","urlToImage":"https://www.infobae.com/new-resizer/cETYPpuivvWOUBR80omrTNWJ_4Q=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DSO64WLFUFF7TGG6NHQQVIZ2RY.jpeg","publishedAt":"2023-02-21T19:16:13Z","content":"La NASA lanzará el primer telescopio espacial de Israel a la órbita terrestre alta a principios de 2026, como parte de una asociación recientemente firmada entre la NASA de los Estados Unidos y el Mi… [+4761 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"¿Por qué los terremotos son imposibles de predecir? Esto dicen los geólogos - Diario El Sol Mendoza","description":"Los terremotos a diferencia de otros fenómenos naturales como huracanes o erupciones volcánicas son imposibles de predecir para la ciencia en la actualidad, explicaron hoy especialistas luego de la réplica de magnitud 6,4 que sacudió anoche la provincia turca…","url":"http://www.elsol.com.ar/de-revista/por-que-los-terremotos-son-imposibles-de-predecir-esto-dicen-los-geologos/","urlToImage":"https://newspack-elsol.s3.amazonaws.com/wp-content/uploads/2023/02/Terremoto-turquia.jpg","publishedAt":"2023-02-21T19:15:57Z","content":"Los terremotos a diferencia de otros fenómenos naturales como huracanes o erupciones volcánicas son imposibles de predecir para la ciencia en la actualidad, explicaron hoy especialistas luego de la r… [+2677 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"Angela McLean será la nueva asesora científica jefa del Reino Unido, la primera mujer en ocupar el cargo - Infobae America","description":"La bióloga matemática reemplazará a Patrick Vallance. Brindará orientación al primer ministro y al gabinete sobre políticas de ciencia y tecnología","url":"https://www.infobae.com/america/mundo/2023/02/21/angela-mclean-sera-la-nueva-asesora-cientifica-jefa-del-reino-unido-la-primera-mujer-en-ocupar-el-cargo/","urlToImage":"https://www.infobae.com/new-resizer/UFLn3Mk6_adap49ejiXSA2f1078=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ATLOIUDNK5HYNMVEHS64Y3EMDA","publishedAt":"2023-02-21T19:11:27Z","content":"Angela McLean, profesora de biología matemática en la Universidad de Oxford ha sido nombrada nueva asesora científica jefe del gobierno (GCSA) del Reino Unido, la primeran mujer en ocupar el cargo de… [+3049 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"The Lancet publicó un estudio que define qué protege más: la vacuna o haber tenido Covid - LA NACION","description":"El trabajo se basa en las vacunas de ARN mensajero de Pfizer/BioNTech y Moderna, que se encuentran entre las más eficaces contra la enfermedad","url":"https://www.lanacion.com.ar/sociedad/the-lancet-publico-un-estudio-que-define-que-protege-mas-la-vacuna-o-haber-tenido-covid-nid21022023/","urlToImage":"https://resizer.glanacion.com/resizer/9i2R5ZbwiRYRbS4k2H26DXF5snI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/O26GLZM25VA33MUL2DUTDAECAI","publishedAt":"2023-02-21T18:41:00Z","content":"Según un estudio publicado en la prestigiosa revista científica The Lancet, la población que se contagió de Covid-19 está tan bien protegida contra la enfermedad, como la que se inoculó con dos dosis… [+2881 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Un estudio reveló qué chances hay de encontrar vida en Marte - Clarín","description":"Se realizó en Chile, en una zona del desierto de Atacama muy parecida al suelo del planeta rojo.","url":"https://www.clarin.com/internacional/estudio-revelo-chances-encontrar-vida-marte_0_XWNaXTkzer.html","urlToImage":"https://www.clarin.com/img/2022/08/25/PSJNO8jPT_1256x620__1.jpg","publishedAt":"2023-02-21T17:45:55Z","content":"Los trabajos de investigación que han realizado expertos del Centro de Astrobiología sobre un antiguo lecho fluvial en el desierto de Atacama (Chile) sugieren que encontrar restos de vida en Marte va… [+2949 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"En busca de la cura del VIH: cómo fue el tratamiento que le permitió a tres pacientes no tener más rastros del virus - infobae","description":"El “paciente de Düsseldorf” se convirtió en la tercera persona en el mundo en ser declarada libre del virus tras un trasplante de células madre. Por qué la terapia está destinada sólo a casos excepcionales","url":"https://www.infobae.com/america/ciencia-america/2023/02/21/en-busca-de-la-cura-del-vih-como-fue-el-tratamiento-que-le-permitio-a-tres-pacientes-no-tener-mas-rastros-del-virus/","urlToImage":"https://www.infobae.com/new-resizer/Ot6VZ8XZeR-Lw0xSXUuSUvt0Yrk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QHTICP4KXRGUZMTKFXCNQE4WVU.jpg","publishedAt":"2023-02-21T17:41:03Z","content":"Un hombre de 53 años en Alemania se convirtió en el tercer paciente con VIH (virus de la inmunodeficiencia humana) en ser declarada libre del virus después de un procedimiento que reemplazó las célul… [+6788 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"Cuatro maneras en las que dormir mejora tu rendimiento físico, según la ciencia - MDZ Online","description":"El sueño juega un papel clave en el metabolismo, el crecimiento y la reparación de tejidos (como nuestros músculos), y asegura que la memoria, el tiempo de reacción y la toma de decisiones funcionen de manera óptima.","url":"https://www.bbc.com/mundo/noticias-64706408","urlToImage":"https://www.mdzol.com/u/fotografias/m/2023/2/21/f1280x720-1366744_1498419_5050.jpg","publishedAt":"2023-02-21T16:06:10Z","content":"Cuando pensamos en lo que hace grandes a los atletas, pocos pensaríamos que el sueño podría desempeñar un papel importante. Pero muchos de los mejores atletas del mundo dicen que el sueño es una part… [+7069 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"La NASA te ofrece una colección de pósters en HD del sistema solar para descargar, totalmente gratis - Enséñame de Ciencia","description":"Durante años, la humanidad ha puesto los ojos en el cielo, y ha tratado de plasmar lo que ha observado con el paso del tiempo. Ahora, con el empleo de la tecnología moderna, las personas pueden ten…","url":"https://ensedeciencia.com/2023/02/21/la-nasa-te-ofrece-una-coleccion-de-posters-en-hd-del-sistema-solar-para-descargar-totalmente-gratis-2/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/02/EdCiencia-solars-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-02-21T15:50:09Z","content":"Durante años, la humanidad ha puesto los ojos en el cielo, y ha tratado de plasmar lo que ha observado con el paso del tiempo. Ahora, con el empleo de la tecnología moderna, las personas pueden tener… [+1981 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Científico chino que fue a la cárcel por manipular bebés genéticamente seguirá investigando en Hong Kong - DW (Español)","description":"El controvertido investigador He Jiankui había sido condenado a tres años de prisión por crear tres bebés con resistencia al VIH. Ahora, seguirá trabajando en la edición genética con la inteligencia artificial.","url":"https://www.dw.com/es/cient%C3%ADfico-chino-que-fue-a-la-c%C3%A1rcel-por-manipular-beb%C3%A9s-gen%C3%A9ticamente-seguir%C3%A1-investigando-en-hong-kong/a-64777238","urlToImage":"https://static.dw.com/image/51831786_6.jpg","publishedAt":"2023-02-21T15:05:58Z","content":"El científico chino He Jiankui, que saltó a la fama a nivel mundial en 2018 tras afirmar que había conseguido crear bebés manipulados genéticamente para resistir al VIH, aseguró recientemente que lle… [+2764 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"Qué dicen las pruebas biométricas sobre Julia Faustyna, la chica que asegura ser Madeleine McCann - Diario Río Negro","description":"El mundo sigue minuto a minuto la historia de la polaca Julia Faustyna, la joven que asegura ser Madeleine McCann, desaparecida en 2007 en Portugal. Ante sus publicaciones en redes sociales, las autoridades pusieron la mirada en sus declaraciones, aunque sosp…","url":"https://www.rionegro.com.ar/mundo/redes/que-dicen-las-pruebas-biometricas-sobre-julia-faustyna-la-chica-que-asegura-ser-madeleine-mccann-2756430/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2023/02/16768955272538-e1676983643845.jpg?w=1200&h=630&crop=1","publishedAt":"2023-02-21T12:47:34Z","content":"El mundo sigue minuto a minuto la historia de la polaca Julia Faustyna, la joven que asegura ser Madeleine McCann, desaparecida en 2007 en Portugal. Ante sus publicaciones en redes sociales, las auto… [+1910 chars]"},{"source":{"id":null,"name":"Eldiariodelarepublica.com"},"author":"El Diario de la República","title":"UNSL: ganaron un concurso para hacer una serie en Pakapaka - El Diario de la República","description":"Se trata de trabajadores no docentes. Calculan que la propuesta animada estará lista en seis meses.","url":"https://www.eldiariodelarepublica.com/nota/2023-2-21-9-38-0-unsl-ganaron-un-concurso-para-hacer-una-serie-en-pakapaka","urlToImage":"https://pxb.cdn.eldiariodelarepublica.com/republica/022023/1676983125889.jpg?cw=600&ch=365","publishedAt":"2023-02-21T12:30:01Z","content":"Un grupo de no docentes de la Universidad Nacional de San Luis (UNSL) ganó un concurso nacional para realizar una serie animada para el canal Pakapaka. Se titula “Ciencia intergaláctica”, será en ani… [+1850 chars]"},{"source":{"id":null,"name":"Elciudadanoweb.com"},"author":null,"title":"Feminista y rosarina: 6 de cada 10 personas que investigan en la UNR son mujeres - El Ciudadano & La Gente","description":"...","url":"https://www.elciudadanoweb.com/feminista-y-rosarina-6-de-cada-10-personas-que-investigan-en-la-unr-son-mujeres/","urlToImage":"https://www.elciudadanoweb.com/wp-content/uploads/2023/02/a-mujeres-en-ciencia.jpg","publishedAt":"2023-02-21T12:15:35Z","content":"Un informe de la Universidad Nacional de Rosario (UNR) mostró que 6 de cada 10 investigadores son mujeres. En la mayoría de los casos tienen entre 25 y 54 años. Entre ellas, un 60 por ciento tiene fo… [+4587 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"La NASA reveló imágenes de un raro asteroide alargado - Rosario3.com","description":"El objeto pasó cerca de la Tierra y su superficie parece,según las imágenes, ser negra como el carbón. Los detalles","url":"https://www.rosario3.com/informaciongeneral/La-NASA-revelo-imagenes-de-un-raro-asteroide-alargado-20230220-0037.html","urlToImage":"https://www.rosario3.com/__export/1676939021661/sites/rosario3/img/2023/02/20/2_3.png_1192065467.png","publishedAt":"2023-02-21T11:58:00Z","content":"El radar Goldstone de la NASA captó con detalle uno de los asteroides más alargados jamás fotografiados. El bólido conocido como 2011 AG5, de casi 500 metros de largo y unos 150 metros de ancho, pasó… [+1422 chars]"},{"source":{"id":null,"name":"EL TERRITORIO"},"author":null,"title":"Fitoproductos y bioinsumos en base a hongos, lo que se investiga en el BioLab - EL TERRITORIO","description":null,"url":"https://www.elterritorio.com.ar/noticias/2023/02/21/780136-fitoproductos-y-bioinsumos-en-base-a-hongos-lo-que-se-investiga-en-el-biolab","urlToImage":null,"publishedAt":"2023-02-21T08:31:28Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"Por el cambio climático, los mosquitos que transmiten la malaria se están extendiendo a otras zonas - infobae","description":"Mayores períodos de inundación, sequía y calor extremo son la combinación perfecta para la proliferación de este vector, según un nuevo estudio científico que comprobó un cambio en los últimos 120 años. Qué puede ocurrir con otras enfermedades","url":"https://www.infobae.com/america/ciencia-america/2023/02/21/por-el-cambio-climatico-los-mosquitos-que-transmiten-la-malaria-se-estan-extendiendo-a-otras-zonas/","urlToImage":"https://www.infobae.com/new-resizer/Ybf23kWd3QzNl6uEwJDNg2ku-08=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/74AWV6OQU5ARDDNUUDOFPRMPGE.jpg","publishedAt":"2023-02-21T03:14:53Z","content":"Las enfermedades transmitidas por mosquitos matan a más de un millón de personas e infectan hasta 700 millones cada año, a razón de casi una de cada diez personas. Y eso se intensificará a medida que… [+7521 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"Cuáles son las consecuencias psicológicas de la angustia por el COVID-19, según un estudio - infobae","description":"Científicos norteamericanos analizaron a más de 60.000 trabajadores con el objetivo de encontrar parámetros que permitan acompañar o reducir los procesos de estrés causados por la pandemia. Los detalles","url":"https://www.infobae.com/salud/2023/02/21/cuales-son-las-consecuencias-psicologicas-de-la-angustia-por-el-covid-19-segun-un-estudio/","urlToImage":"https://www.infobae.com/new-resizer/sFcqBMFy0uh51OcHdQZtD9BaOzs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GAHSERANCFC3DAQPHJR25YGY5A.jpg","publishedAt":"2023-02-21T03:13:29Z","content":"Las pandemias son eventos en los que las reacciones psicológicas de la población ante la infección juegan un papel esencial en la propagación y contención de la enfermedad, e influyen en la medida en… [+6048 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"Pía  Marchegiani","title":"Litio: el sinsentido de buscar mitigar el cambio climático a costa de la misma naturaleza y las comunidades locales - infobae","description":"Con el foco en la generación de divisas, los gobiernos provinciales y el gobierno central priorizan estas inversiones por sobre la realización de complejos, pero necesarios estudios hidrológicos para determinar si pueden llegar a ser realizadas sin daños irre…","url":"https://www.infobae.com/opinion/2023/02/21/litio-el-sinsentido-de-buscar-mitigar-el-cambio-climatico-a-costa-de-la-misma-naturaleza-y-las-comunidades-locales/","urlToImage":"https://www.infobae.com/new-resizer/ZeLhpWRNI-zakHyJbNoDuRjanHo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/I5FCXUAGTFELSPI2NRXQWU4JBE.jpg","publishedAt":"2023-02-21T03:03:31Z","content":"La carrera por controlar la cadena de suministros de los ahora llamados minerales críticos, o minerales para transición energética, abre un nuevo capítulo en la disputa geopolítica global. Tras la pa… [+4744 chars]"},{"source":{"id":null,"name":"Página 12"},"author":null,"title":"Viaje al centro de la tierra que no se detiene - Página/12","description":null,"url":"https://www.pagina12.com.ar/525396-viaje-al-centro-de-la-tierra-que-no-se-detiene","urlToImage":null,"publishedAt":"2023-02-21T03:00:37Z","content":null},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"China es el país más vulnerable al cambio climático | Video - CNN en Español","description":"Especialistas en riesgos climáticos de XDI analizaron más de 2.600 regiones de todo el mundo y evaluaron el daño que podría causar el aumento de | Mundo | CNN","url":"https://cnnespanol.cnn.com/video/china-vulnerable-cambio-climatico-calentamiento-global-perspectivas-buenos-aires/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2023/02/230220221414-cambio-climatico-natpkg-pba-full-169.jpeg?quality=100&strip=info","publishedAt":"2023-02-21T01:17:00Z","content":"Especialistas en riesgos climáticos de XDI analizaron más de 2.600 regiones de todo el mundo y evaluaron el daño que podría causar el aumento de temperatura para 2050. En consecuencia, determinaron c… [+47 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Lucas Viano","title":"Desde ancestros a enfermedades: para qué sirven los autotest genéticos que ya se ofrecen en Argentina - La Voz del Interior","description":"Son pruebas económicas que brindan información sobre ancestros, enfermedades y bienestar. Algunas personas deciden cambiar hábitos a partir de los resultados. Expertos creen que deben leerse con cuidado.","url":"https://www.lavoz.com.ar/ciudadanos/desde-ancestros-a-enfermedades-para-que-sirven-los-autotest-geneticos-que-ya-se-ofrecen-en-argentina/","urlToImage":"https://www.lavoz.com.ar/resizer/6RXrQU7THnsCRQmWJZXrUj_Id7g=/1200x630/smart/filters:quality(75):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GE25L7J2MFDR7HDQLEDEKJWEDY.jpg","publishedAt":"2023-02-20T23:26:46Z","content":"¿Todas las respuestas están en nuestros genes? Hace ya 70 años del descubrimiento de la doble hélice del ADN y más de dos décadas de la primera secuenciación del genoma humano. A partir de esos dos h… [+11856 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Juice, el explorador de las lunas heladas de Júpiter, está cada vez más cerca de despegar - CNN en Español","description":"El explorador de las lunas heladas de Júpiter, Juice, está cada vez más cerca de despegar tras la llegada del puerto espacial europeo de Kourou en Guyana | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/juice-explorador-lunas-cerca-despegue-puerto-espacial-europero-guyana-francesa-clix/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2023/02/230104105917-esa-juice-mission-rendering-full-169.jpg?quality=100&strip=info","publishedAt":"2023-02-20T17:57:00Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"Descubrieron cómo el COVID-19 daña las células del corazón y afecta el ritmo de los latidos - Infobae America","description":"Científicos de la Universidad de Columbia en Nueva York señalaron que la infección provoca cambios en los niveles de calcio, además de desencadenar inflamación y estrés oxidativo","url":"https://www.infobae.com/america/ciencia-america/2023/02/20/descubrieron-como-el-covid-19-dana-las-celulas-del-corazon-y-afecta-el-ritmo-de-los-latidos/","urlToImage":"https://www.infobae.com/new-resizer/GKknr8CDS9_7PUXvH2MJojLcIAQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6II2S2F4WFHPREG7D7C2YQ22MA.jpg","publishedAt":"2023-02-20T16:49:36Z","content":"Las infecciones por COVID-19 pueden causar problemas cardíacos potencialmente mortales. Para evaluar y comprender cuál es el mecanismo que impulsa los eventos cardiovasculares post COVID, una nueva i… [+3993 chars]"},{"source":{"id":null,"name":"Misionescuatro.com"},"author":"Valeria Martinez","title":"El escalofriante hallazgo sobre el estudio de la sirena momificada - Misiones Cuatro","description":"Tras varios estudios para resolver el enigma sobre la sirena momificada hallada hace siglos, los investigadores encontraron un escalofriante detalle sobre su anatomía.","url":"https://misionescuatro.com/general/ciencia/el-escalofriante-hallazgo-sobre-el-estudio-de-la-sirena-momificada/","urlToImage":"https://misionescuatro.com/wp-content/uploads/2023/02/sirena-momificada.jpg","publishedAt":"2023-02-20T16:26:45Z","content":"En las últimas horas, causó furor el video de una sirena momificada que fue encontrada en el Océano Pacífico hace 300 años. Se trata de un misterio que los científicos intentaron resolver durante un … [+1132 chars]"},{"source":{"id":null,"name":"El Tribuno.com.ar"},"author":"El Tribuno","title":"El desafío de hacer hablar al pasado en el presente - El Tribuno","description":"Juli&aacute;n G&oacute;mez Augier descubri&oacute; su pasi&oacute;n por la arqueolog&iacute;a cuando iba con su abuelo a ver f&oacute;siles al cerro San Bernardo y en los veranos en Santa Mar&iacute;a, en Catamarca.","url":"https://www.eltribuno.com/salta/nota/2023-2-20-12-33-0-el-desafio-de-hacer-hablar-al-pasado-en-el-presente","urlToImage":"https://us.cdn.eltribuno.com/022023/1676907470210.jpg?cw=600&ch=365","publishedAt":"2023-02-20T15:49:00Z","content":"Dicen que las experiencias que se tienen en la infancia marcan toda la vida. Esto es lo que le pasó a Julián Gómez Augier (46): sus paseos al cerro San Bernardo con su abuelo en busca de fósiles de t… [+3844 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Arqueólogos descubren en China un inodoro de 2.200 años de antigüedad - TN - Todo Noticias","description":"Se trata de uno de los modelos más antiguos jamás hallados. “Es una prueba de la importancia que los chinos otorgaban al saneamiento”, dijo un miembro del equipo arqueológico.","url":"https://tn.com.ar/tecno/novedades/2023/02/20/el-impactante-descubrimiento-de-un-inodoro-que-se-uso-hace-mas-de-2200-anos-en-china/","urlToImage":"https://tn.com.ar/resizer/0j8DLnM9q4wS0sTfzYX4jGexjcA=/1023x0/smart/filters:format(webp)/cloudfront-us-east-1.images.arcpublishing.com/artear/QBQPAWUGI5EIFIXE6RBUJUTQDQ.jpg","publishedAt":"2023-02-20T15:37:27Z","content":"Investigadores del Instituto de Arqueología de la Academia de Ciencias Sociales de China encontraron en Yueyang, en la región sureste de aquel país, un inodoro que se usó hace unos 2.200 años. Se tra… [+2508 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"El hielo marino de la Antártida alcanzó un nuevo mínimo histórico - infobae","description":"Este indicador se redujo a 1,91 millones de kilómetros cuadrados según un relevamiento del Centro Nacional de Datos de Hielo y Nieve de EEUU. Cuáles son los motivos y el pronóstico a futuro","url":"https://www.infobae.com/america/medio-ambiente/2023/02/20/el-hielo-marino-de-la-antartida-alcanzo-un-nuevo-minimo-historico/","urlToImage":"https://www.infobae.com/new-resizer/MfQGrW80UKSb1lZ-Fj239wfgw04=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XBUNI5T2BADH3PNQGPPOJJGXPY.jpg","publishedAt":"2023-02-20T15:25:26Z","content":"El calentamiento global se manifiesta año a año por medio de diferentes datos que revelan el impacto del aumento de la temperatura global. Una de ellas, sin dudas, es el derretimiento de glaciares.\r\n… [+4649 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"Qué piensan los ucranianos sobre la guerra: una encuesta revela el abrumador apoyo y confianza a la resistencia contra Rusia - infobae","description":"Una encuesta del  Instituto de Sociología de la Academia de Ciencias reveló que el 85 % rechaza hacer concesiones territoriales a cambio de la paz y solo el 8 % dice lo contrario, mientras que más del 95 % cree en la victoria final","url":"https://www.infobae.com/america/mundo/2023/02/20/que-piensan-los-ucranianos-sobre-la-guerra-una-encuesta-revela-el-abrumador-apoyo-y-confianza-a-la-resistencia-contra-rusia/","urlToImage":"https://www.infobae.com/new-resizer/MFdSiqZLfff5uBLVJGyzPQXwwWY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XHLCCNOOJ3CTXBBB32AGDUX7UI.jpg","publishedAt":"2023-02-20T15:08:51Z","content":"Mirando hacia atrás a un primer año que les cambió la vida por la invasión rusa los ucranianos lamentan la pérdida de vidas y la destrucción de su país, pero creen que pueden derrotar a los ocupantes… [+3905 chars]"},{"source":{"id":null,"name":"El Liberal Digital"},"author":"El Liberal Digital","title":"¿Porque nuestro cerebro guarda algunos recuerdos y elimina otros? - Opinión | El Liberal - El Liberal Digital","description":"Por Mario Clemente Emerger. Presidente de la Fundación Observatorio para la Medicina Pre hospitalariaLa memoria es la capacidad…","url":"https://www.elliberal.com.ar/noticia/opinion/623033/porque-nuestro-cerebro-guarda-algunos-recuerdos-elimina-otros","urlToImage":"https://www.elliberal.com.ar/fotos/cache/notas/2023/02/20/476x248_623033_20230220112845.jpg","publishedAt":"2023-02-20T14:43:54Z","content":"20/02/2023 - 12:02 Opinión\r\nPor Mario Clemente Emerger. Presidente de la Fundación Observatorio para la Medicina Pre hospitalaria\r\nLa memoria es la capacidad de adquirir, almacenar y evocar informaci… [+3066 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"JMZ","title":"Descubren a 2022 NX1, la nueva luna de la Tierra - LM Neuquén","description":"La \"miniluna\", un hallazgo de astrónomos aficionados, nos acompañará durante las próximas décadas.","url":"https://www.lmneuquen.com/descubren-2022-nx1-la-nueva-luna-la-tierra-n996336","urlToImage":"https://media.lmneuquen.com/p/1c6973a8c342da68aae6e1c81a84c61c/adjuntos/195/imagenes/007/434/0007434090/1200x675/smart/lunajpg.jpg","publishedAt":"2023-02-20T14:43:01Z","content":"El asteroide 2022 NX1, al que se llama \"miniluna\", fue descubierto por astrónomos aficionados en las montañas Hakos, situadas en Namibia, en julio de 2022. Estará cerca de la Tierra unas cuantas déca… [+1643 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Deborah Puebla","title":"Cómo cuidar la memoria - MendozaPost","description":"La neurociencia entiende a la memoria como un proceso de cambios constantes en las conexiones del cerebro.","url":"https://www.mendozapost.com/estilodevida/como-proteger-deterioro-natural-nuestra-memoria-cerebro-recuerdos/","urlToImage":"https://www.mendozapost.com/files/image/459/459785/63f359a40d9a8_600_315!.jpg?s=d0f1375dcd47652a3eac31ca6908d1e2&d=1676908521","publishedAt":"2023-02-20T13:59:00Z","content":"La memoria es la capacidad de adquirir, almacenar y evocar informacin. Es decir, primero aprendemos algo, luego lo guardamos en nuestro cerebro y, por ltimo, cuando queremos recordarlo, evocamos ese … [+3742 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Jáuregui: El informe de los peces es sesgado y parcial - Cadena 3","description":"El Ingeniero Agrónomo y docente universitario criticó la falta de rigor científico de un informe que se difundió a nivel nacional.","url":"https://www.cadena3.com/noticia/actualidad/jauregui-el-informe-de-los-peces-es-sesgado-y-parcial_350770","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_981302.jpg","publishedAt":"2023-02-20T13:56:29Z","content":"José Martín Jáuregui es Ingeniero Agrónomo egresado de la Universidad Nacional de La Plata. Desde el año 2010 es docente en la Facultad de Ciencias Agrarias de la Universidad Nacional del Litoral don… [+3977 chars]"},{"source":{"id":null,"name":"Popular"},"author":"Popular","title":"Desarrollan un collar inteligente que podría ayudar a dejar de fumar - Popular","description":"El dispositivo puede detectar cuándo se enciende el cigarrillo, cuándo la persona se lo lleva a la boca, cuándo inhala y cuánto tiempo lo tiene.","url":"https://www.diariopopular.com.ar/ciencia/desarrollan-un-collar-inteligente-que-podria-ayudar-dejar-fumar-n697046","urlToImage":"https://media.diariopopular.com.ar/p/c307e32dd27aa2a718c956b644ae0fa2/adjuntos/143/imagenes/008/068/0008068175/1200x675/smart/imagepng.png","publishedAt":"2023-02-20T12:31:50Z","content":null},{"source":{"id":null,"name":"MDZ Online"},"author":"Nicolás Hornos","title":"De la amistad a la rivalidad: la controversial relación entre Freud y Jung - MDZ Online","description":"Sigmund Freud y Carl Jung forjaron una gran amistad en la consolidación del psicoanálisis, sin embargo, las místicas ideas junguianas no fueron aceptadas por el padre del psicoanálisis y el joven discípulo toma otro camino en la comprensión de la psique.","url":"https://www.mdzol.com/sociedad/2023/2/20/de-la-amistad-la-rivalidad-la-controversial-relacion-entre-freud-jung-316070.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/1/10/f1280x720-1004523_1136198_5525.jpg","publishedAt":"2023-02-20T12:04:27Z","content":"Cuando hablamos de psicoanálisis es lógico asociarlo con Sigmund Freud, el padre de este método. Sin embargo, a pesar de que la creación del psicoanálisis se le atribuye a una persona, esta escuela n… [+7143 chars]"},{"source":{"id":null,"name":"Eldiariocba.com.ar"},"author":"Redacción El Diario del centro del país","title":"Exitoso campamento astronómico - El Diario del Centro del País","description":"Un astrónomo del Instituto Copérnico ilustró a los presentes. Las experiencias que se vienen dando en la Tecnoteca alientan a que cada vez haya más interesados","url":"https://www.eldiariocba.com.ar/locales/2023/2/20/exitoso-campamento-astronomico-91488.html","urlToImage":"https://www.eldiariocba.com.ar/u/fotografias/m/2023/2/19/f1280x720-99158_230833_5050.jpg","publishedAt":"2023-02-20T11:43:00Z","content":"La astronomía, cuya raíz viene del latín y el griego astron (estrellas) y nomia (normal o regla), es la rama de la ciencia que se encarga de estudiar las estrellas, satélites, planetas y, en definiti… [+999 chars]"},{"source":{"id":null,"name":"Quepasaweb.com.ar"},"author":"Matias M","title":"A guardar las mantas: vuelven el calor y las lluvias esta semana - Que Pasa Web","description":"El Servicio Meteorológico informó cómo estará el tiempo en lo que resta del finde XXL y el comienzo de la semana laboral.","url":"https://www.quepasaweb.com.ar/a-guardar-las-mantas-vuelven-el-calor-y-las-lluvias-esta-semana/","urlToImage":"https://www.quepasaweb.com.ar/wp-content/uploads/2022/11/pronostico.jpg","publishedAt":"2023-02-20T11:38:19Z","content":"Continúa el fin de semana largo y este lunes, feriado por Carnaval, se presenta con cielo ligeramente nublado por la mañana y algo nublado por la tarde, una temperatura de 15 grados de mínima y 29 de… [+843 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Marina Fernández","title":"Carnaval y su relación con la Luna: ¡verás cómo \"eclipsa\" a Júpiter! - Meteored.com.ar","description":"Aprende a calcular cuándo cae Carnaval según las fases de la Luna y el equinoccio. Además, no te pierdas esta semana a ¡la Luna eclipsando a Júpiter!","url":"https://www.meteored.com.ar/noticias/actualidad/carnaval-y-su-relacion-con-la-luna-esto-podras-ver-en-el-cielo-esta-semana-santa-eclipse-jupiter.html","urlToImage":"https://services.meteored.com/img/article/carnaval-y-su-relacion-con-la-luna-esto-podras-ver-en-el-cielo-esta-semana-santa-eclipse-jupiter-1676884227103_1280.jpg","publishedAt":"2023-02-20T11:27:37Z","content":"Marina Fernández\r\nHace 5 horas\r\n8 min\r\nLunes 20 y martes 21 de Carnaval, previo a Miércoles de Ceniza con la Luna eclipsando a Júpiter. Créditos: Luis de Luca\r\nLas fechas de Carnaval y Semana Santa v… [+6036 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Gabriel Dal Piva","title":"Con apoyo internacional, se creará un vivero de plantas nativas en El Bolsón - Diario Río Negro","description":"Los incendios forestales ocurridos en 2021 afectaron 6.300 hectáreas en Cuesta del Ternero, El Bolsón, provincia de Río Negro. Produjeron la pérdida de plantas nativas y de otras implantadas. Ahora, docentes y estudiantes de la Universidad Nacional de Río Neg…","url":"https://www.rionegro.com.ar/ciencia/con-apoyo-internacional-se-creara-un-vivero-de-plantas-nativas-en-el-bolson-2754000/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2023/02/Foto1NotaPrincipalBio19fEBRERO2023.jpeg?w=1200&h=630&crop=1","publishedAt":"2023-02-20T10:36:00Z","content":"Los incendios forestales ocurridos en 2021 afectaron 6.300 hectáreas en Cuesta del Ternero, El Bolsón, provincia de Río Negro. Produjeron la pérdida de plantas nativas y de otras implantadas.\r\nAhora,… [+6634 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Cristian Frers","title":"No es el calor, es el desmonte - Diario Río Negro","description":"El cambio climático, producto de la acción humana, intensifica los eventos meteorológicos extremos, entre ellos las olas de calor que se definen como períodos en el que las temperaturas mínimas y máximas superan, al menos por tres días consecutivos, ciertos v…","url":"https://www.rionegro.com.ar/opinion/no-es-el-calor-es-el-desmonte-2755304/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2023/02/WA72MTYP2RBLBM34A4MZLZHL6Q.jpg?w=1200&h=630&crop=1","publishedAt":"2023-02-20T10:30:05Z","content":"El cambio climático, producto de la acción humana, intensifica los eventos meteorológicos extremos, entre ellos las olas de calor que se definen como períodos en el que las temperaturas mínimas y máx… [+4418 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"Dr. Daniel Lopez Rosetti","title":"La memoria emocional nos permite recordar sucesos de décadas pasadas - infobae","description":"La emoción graba a fuego las experiencias vividas, por eso, muchos años después, podemos recordar la comida de nuestras abuelas o una lección de un maestro","url":"https://www.infobae.com/tendencias/2023/02/20/la-memoria-emocional-nos-permite-recordar-sucesos-de-decadas-pasadas/","urlToImage":"https://www.infobae.com/new-resizer/M9eyZZQSCtBLP0oFthrPhQ5UgLk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7UBUVBJ6VZDGNBMVVJOIXR7ODU.jpg","publishedAt":"2023-02-20T04:31:52Z","content":"El doctor López Rosetti nos explica qué es la memoria emocional\r\nLa memoria es esencial en la vida, sin embargo grabamos en la memoria determinadas cosas. Sobre todo, aquellas experiencias que tienen… [+3359 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"Niños con autismo: una nueva investigación mostró cómo el cerebro procesa los tonos emocionales - infobae","description":"Científicos de la Universidad de Stanford detectaron las diferencias en una región del cerebro vinculada al procesamiento de la información social","url":"https://www.infobae.com/salud/2023/02/20/ninos-con-autismo-una-nueva-investigacion-mostro-como-el-cerebro-procesa-los-tonos-emocionales/","urlToImage":"https://www.infobae.com/new-resizer/eYZaymH7ATHBmzuUXGVqmtw03Y0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Q7S2PJXAK5ABPCXSHWJRIGMVWE.jpg","publishedAt":"2023-02-20T04:30:39Z","content":"Los niños con trastornos del espectro autista (TEA) a menudo muestran estilos de aprendizaje atípicos, sin embargo, se sabe poco sobre la plasticidad cerebral relacionada con el aprendizaje y su rela… [+8312 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"Cuál es la relación entre los virus y las enfermedades neurodegenerativas, según un estudio - infobae","description":"Expertos de los Institutos Nacionales de Salud de Estados Unidos detectaron que la exposición viral, en algunos casos, puede estar ligada a ciertos trastornos como el Alzheimer, el Parkinson y la esclerosis múltiple, entre otros","url":"https://www.infobae.com/salud/ciencia/2023/02/20/cual-es-la-relacion-entre-los-virus-y-las-enfermedades-neurodegenerativas-segun-un-estudio/","urlToImage":"https://www.infobae.com/new-resizer/dp90mqjRl9J1StB366Kq4dbab6E=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZTETDYH2BFBURI6RDK6QRU62NI.jpg","publishedAt":"2023-02-20T04:29:28Z","content":"Un gran número de investigaciones científicas señalan que las enfermedades neurodegenerativas pueden dañar algunas partes del sistema nervioso, especialmente el cerebro. Ahora, investigadores de los … [+5529 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"En Europa, el sedentarismo causa 10 mil muertes prematuras al año - LM Neuquén","description":"Un informe de la Organización Mundial de la Salud (OMS) expuso las consecuencias de no hacer actividad física en forma regular y sostenida.","url":"https://www.lmneuquen.com/en-europa-el-sedentarismo-causa-10-mil-muertes-prematuras-al-ano-n996177","urlToImage":"https://media.lmneuquen.com/p/ecfb4dcfd9ee72e12737ed598b800e2a/adjuntos/195/imagenes/007/433/0007433971/1200x675/smart/sedentarismo-muertes.png","publishedAt":"2023-02-20T01:44:54Z","content":"El estudio, realizado por la Organización Mundial de la Salud (OMS), junto con la Organización para la Cooperación y el Desarrollo Económico (OCDE) detalla que existe una deficiencia de actividad fís… [+1443 chars]"},{"source":{"id":null,"name":"Misiones OnLine"},"author":null,"title":"Posadas | Con el nuevo módulo de Bioquímica y Farmacia en la UNaM “se benefician todos los misioneros”, aseguró Dardo Martí - Misiones OnLine","description":"El decano de la Facultad de Ciencias Exactas de la UNAM se refirió a la inauguración del nuevo módulo de bioquímica y farmacia. Además, adelantó que desde la facultad recibirán a cientos de alumnos desde diferentes partes del país.","url":"https://misionesonline.net/2023/02/19/bioquimica-y-farmacia-en-la-unam/","urlToImage":"https://static.misionesonline.news/wp-content/uploads/2023/02/UNAM.jpeg","publishedAt":"2023-02-19T23:51:10Z","content":"El decano de la Facultad de Ciencias Exactas de la UNAM se refirió a la inauguración del nuevo módulo de bioquímica y farmacia. Además, adelantó que desde la facultad recibirán a cientos de alumnos d… [+2996 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Irresistible: la ciencia revela por qué nos gusta tanto el chocolate - LA NACION","description":"“Nuestro principal hallazgo es que la grasa tiene mucho que ver”, concluyó un equipo de investigadores de Estas Unidos","url":"https://www.lanacion.com.ar/sociedad/irresistible-la-ciencia-revela-por-que-nos-gusta-tanto-el-chocolate-nid19022023/","urlToImage":"https://resizer.glanacion.com/resizer/FrPj_g26FpZ26AySPGtp9RFtvYw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JDUF2OB54BGE5MBTLJMOMFXCSA.JPG","publishedAt":"2023-02-19T22:47:00Z","content":"WASHINGTON. El chocolate es delicioso, y eso es un hecho confirmado por la ciencia. Pero la pregunta de fondo es por qué un bocado de esa exquisita bendición alcanza para ponernos en un estado de fel… [+5503 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Llega un festival para acercar la ciencia a todas las edades - Rosario3.com","description":"Se realizará el jueves 23, de 18 a 22, en la Sede de Gobierno. Habrá actividades para todas las edades sobre robótica, impresión 3D, charlas y experiencias de jóvenes investigadores","url":"https://www.rosario3.com/informaciongeneral/Llega-un-festival-para-acercar-la-ciencia-a-todas-las-edades-20230219-0027.html","urlToImage":"https://www.rosario3.com/__export/1676835976041/sites/rosario3/img/2023/02/19/cyt2.jpeg_1192065467.jpeg","publishedAt":"2023-02-19T19:43:00Z","content":"El gobierno de Omar Perotti, a través de la Secretaría de Ciencia, Tecnología e Innovación, organiza el festival científico Hacemos Ciencia, con el objetivo de visibilizar las acciones, herramientas … [+3694 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Los científicos reclaman una misión a Urano, un mundo alienígena donde el invierno dura 21 años de oscuridad - LA NACION","description":"EE.UU. y Europa afrontan el reto de enviar sondas al planeta más extraño y desconocido del sistema solar antes de 2050","url":"https://www.lanacion.com.ar/sociedad/los-cientificos-reclaman-una-mision-a-urano-un-mundo-alienigena-donde-el-invierno-dura-21-anos-de-nid19022023/","urlToImage":"https://resizer.glanacion.com/resizer/JV_paxdze1tW1NN6LNlFeMgOL6k=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/DUHESS46KFGZBGXM7CPNMDBXH4","publishedAt":"2023-02-19T19:40:00Z","content":"MADRID.- La comunidad científica lo tiene claro: hay que arrancar ya la mayor misión de exploración espacial de esta década; y su destino no puede ser otro que Urano, el planeta más extraño y descono… [+5723 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"Reducir el consumo de calorías en un 25% puede retrasar el envejecimiento, según un estudio - infobae","description":"Expertos de la Universidad de Columbia encontraron que una restricción calórica moderada genera retrasos en los cambios fisiológicos producto de la edad. La investigación fue publicada en la revista Nature Aging","url":"https://www.infobae.com/salud/ciencia/2023/02/19/reducir-el-consumo-de-calorias-en-un-25-puede-retrasar-el-envejecimiento-segun-un-estudio/","urlToImage":"https://www.infobae.com/new-resizer/Io8cH4q_EK1qy2qNywySojsuwdw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JM76PIGQGZD2DI7Z4FNUXILU5Q.jpg","publishedAt":"2023-02-19T18:49:16Z","content":"Mantener una alimentación saludable es un hábito fundamental para nuestro bienestar. En ese tono, los nutricionistas y los médicos suelen recomendar ciertas medidas clave, como por ejemplo comer sufi… [+6149 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Encontraron el meteorito de San Valentín tres días después de su caída en un balcón del sur de Italia - Rosario3.com","description":"Impactó a 300 kilómetros por hora cerca de la casa de dos adultos mayores en una zona ubicada al norte del municipio de Matera","url":"https://www.rosario3.com/informaciongeneral/Encontraron-el-meteorito-de-San-Valentin-tres-dias-despues-de-su-caida-en-un-balcon-del-sur-de-Italia-20230219-0014.html","urlToImage":"https://www.rosario3.com/__export/1676818357933/sites/rosario3/img/2023/02/19/meteorito.jpg_1192065467.jpg","publishedAt":"2023-02-19T14:52:00Z","content":"El denominado \"Meteorito de San Valentín\" fue finalmente encontrado tras una búsqueda de tres días, en un balcón en el sur de Italia, luego de impactar a 300 kilómetros por hora cerca de la casa de d… [+2155 chars]"},{"source":{"id":null,"name":"Télam"},"author":"Télam - Agencia Nacional de Noticias","title":"Construir Ciencia: El Gobierno invertirá $1000 millones en un edificio para investigación - Télam","description":"Tendrá una superficie de 3.400 metros cuadrados e incluirá 9 laboratorios y 20 aulas/talleres. Filmus destacó la necesidad de contar con una ciencia más federal , a partir de la participación de universidades y centros de investigación de todo el país.","url":"https://www.telam.com.ar/notas/202302/620480-ciencia-rafaela-inversion-investigacion-filmus.html","urlToImage":"https://www.telam.com.ar/thumbs/bluesteel/advf/imagenes/2023/02/63f22b40ae642_450.jpg","publishedAt":"2023-02-19T13:40:03Z","content":"Foto: gobierno de Santa Fe \r\nEl Gobierno nacional invertirá más de mil millones de pesos en la construcción de un edificio para la investigación, vinculación y transferencia científica en la Universi… [+2345 chars]"},{"source":{"id":null,"name":"Radiosudamericana.com"},"author":"Redacción Radio Sudamericana","title":"El Covid prolongado debe tratarse como enfermedad neurológica - Radio Sudamericana","description":"Una de las secuelas del COVID es la niebla mental que puede resultar incapacitante. Expertos de UCLA Health afirman que es una enfermedad neuroinmune y que este enfoque ayudará a encontrar las terapias adecuadas. Los detalles","url":"https://www.radiosudamericana.com/nota/ciencia-y-tecnologia/286375-El-Covid-prolongado-debe-tratarse-como-enfermedad-neurologica.htm","urlToImage":"https://www.radiosudamericana.com/notix/multimedia/imagenes/fotos/2023-02-19/674986.jpg","publishedAt":"2023-02-19T13:29:05Z","content":"Domingo 19 de Febrero de 2023 - Actualizada a las: 17:35hs. del 19-02-2023El COVID prolongado o long COVID es una condición en la que los síntomas persisten durante al menos tres meses después de la … [+22205 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Advierten que el nivel del mar podría aumentar 1,4 metros para 2150 - Rosario3.com","description":"Científicos de la Universidad Nacional de Pusan de Corea del Sur y de la Universidad de Hawái alertaron sobre un incremento de unos 20 centímetros en la altura de las aguas durante el siglo pasado. Los detalles","url":"https://www.rosario3.com/informaciongeneral/Advierten-que-el-nivel-del-mar-podria-aumentar-14-metros-para-2150-20230215-0043.html","urlToImage":"https://www.rosario3.com/__export/1676484837599/sites/rosario3/img/2022/02/08/720.jpeg_1192065467.jpeg","publishedAt":"2023-02-19T13:15:00Z","content":"Científicos de la Universidad Nacional de Pusan de Corea del Sur y de la Universidad de Hawái, Estados Unidos, advierten sobre \"un inminente\" aumento del nivel del mar en caso de que continúe avanzan… [+1911 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"Luciana Lanzamidad","title":"Tiemblo cuando duermo, ¿qué me está pasando? - El Litoral","description":"Suele ser un fenómeno común, pero en ocasiones es recomendable consultar a un especialista.","url":"https://www.ellitoral.com/salud/espasmos-musculares-sacudidas-cuerpo-tiemblo-consulta-duda-pasando-neurologo-trastorno-sueno_0_KJ9xJ2skz0.html","urlToImage":"https://www.ellitoral.com/images/2023/02/19/a33ghL3ac_1300x655__1.jpg","publishedAt":"2023-02-19T11:48:41Z","content":"No es raro escuchar a personas decir que tiemblan mientras se están quedando dormidas. También, es bastante común sentir que se están cayendo y despertar sobresaltados. ¿Qué pasa cuando esto ocurre?,… [+2803 chars]"},{"source":{"id":null,"name":"El Liberal Digital"},"author":"El Liberal Digital","title":"La demencia frontotemporal es causal de entre el 10 y 20 por ciento de todas las demencias - Santiago | El Liberal - El Liberal Digital","description":"Los pacientes que lo sufren padecen trastornos fundamentalmente conductuales, apatía, que puede ser confundida con un cuadro depresivo, desinhibición, agresión, cambios en el juicio.","url":"https://www.elliberal.com.ar/noticia/santiago/622926/demencia-frontotemporal-causal-entre-10-20-ciento-todas-demencias","urlToImage":"https://www.elliberal.com.ar/fotos/cache/notas/2023/02/18/476x248_622926_20230218215908.jpg","publishedAt":"2023-02-19T09:27:23Z","content":"18/02/2023 - 22:03 Santiago\r\nEn los últimos tiempos, son numerosas las afecciones neurodegenerativas que llegaron a la opinión pública porque las padecen personas famosas, y de las que poco se conoce… [+3456 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"¿Polvo lunar para protegerse del cambio climático? - Diario El Dia","description":"Desde hace años se considera la posibilidad de usar “pantallas” para bloquear la radiación solar suficiente -entre el 1 y 2 por cient...","url":"https://www.eldia.com/nota/2023-2-19-2-20-19-polvo-lunar-para-protegerse-del-cambio-climatico--el-mundo","urlToImage":"https://cdn1.eldia.com/63f1adaa4359dd00158d5251/1676784345472.jpg?cw=600&ch=365","publishedAt":"2023-02-19T05:35:59Z","content":"Desde hace años se considera la posibilidad de usar “pantallas” para bloquear la radiación solar suficiente -entre el 1 y 2 por ciento- para mitigar los efectos del calentamiento global. Ahora, simul… [+1172 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Por qué los globos se volvieron una obsesión - Diario El Dia","description":"Cómo el experimento chino  cambia la percepción de los estadounidenses acerca de todo lo que flota en el aire  y la manera de defenderse","url":"https://www.eldia.com/nota/2023-2-19-2-26-19-por-que-los-globos-se-volvieron-una-obsesion-el-mundo","urlToImage":"https://cdn1.eldia.com/022023/1676784444144.jpg?cw=600&ch=365","publishedAt":"2023-02-19T05:27:29Z","content":"Un enorme globo chino que sobrevoló Estados Unidos y captó la atención de un alarmado público nacional e internacional, cambió la percepción de los estadounidenses acerca de todo lo que flota en el a… [+7370 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"INFOBAE","title":"Las variantes de coronavirus que ya no circulan en humanos siguen presentes en animales - infobae","description":"Hasta fin de 2022 surgieron 700 brotes de SARS-CoV-2 en 26 especies de animales de 36 países. Expertos analizan el dato de que muchas especies tienen variantes extintas en humanos, como Alfa, Beta y Delta","url":"https://www.infobae.com/america/ciencia-america/2023/02/19/las-variantes-de-coronavirus-que-ya-no-circulan-en-humanos-siguen-presentes-en-animales/","urlToImage":"https://www.infobae.com/new-resizer/NLDGIuzh5MPbQGLLJJFMTR1HQAU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5TYH4LAQEZA52UUAFDL2JGVIPA.jpg","publishedAt":"2023-02-19T04:17:10Z","content":"Desde que apareció en noviembre de 2021, la variante Ómicron del coronavirus se ha establecido en el mundo como dominante. No solamente por su alta capacidad de contagio, sino también por el predomin… [+5722 chars]"},{"source":{"id":null,"name":"Diariohoy.net"},"author":"Diario Hoy","title":"El Sol liberó una fuerte llamarada - Diario Hoy","description":"Se trata de una ráfaga de radiación que no afecta a los humanos, pero sí a las comunicaciones y señales.","url":"https://diariohoy.net/interes-general/el-sol-libero-una-fuerte-llamarada-221733","urlToImage":"https://diariohoynet.nyc3.cdn.digitaloceanspaces.com/adjuntos/galerias/000/534/0000534737.jpg","publishedAt":"2023-02-19T03:06:07Z","content":"El Observatorio de Dinámica Solar de la NASA descubrió en la última jornada que el Sol liberó una fuerte llamarada, que quedó registrada en una asombrosa imagen difundida por el organismo que observa… [+1824 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Napsix","title":"Lo primero que veas en este sencillo test te dirá si eres una persona hábil - MDZ Online","description":"Aquello que observes en el dibujo expone mucho acerca de tu forma de ser. ¿Quieres conocer lo que indica sobre ti? ¡Ponte a prueba!","url":"https://www.mdzol.com/napsix/2023/2/19/lo-primero-que-veas-en-este-sencillo-test-te-dira-si-eres-una-persona-habil-314929.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2023/2/14/f1280x720-1363343_1495018_5050.png","publishedAt":"2023-02-19T03:06:02Z","content":"Los test de personalidad siguen ganando miles de fanáticos diarios en las redes sociales. Los usuarios descubrieron en estos retos una gran alternativa para combatir el aburrimiento y sus asombrosos … [+1448 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Mariposarios y pensamiento integrado: cómo aprovechar la complejidad en la segunda mitad de la vida - LA NACION","description":"La ciencia de lo complejo implica ver la realidad como una serie de nodos conectados entre sí; una psicóloga cuenta cómo eso aplica a la propia vida en la etapa de la madurez","url":"https://www.lanacion.com.ar/economia/version-mejorada-70-de-uno-mismo-como-aprovechar-la-complejidad-en-la-segunda-mitad-de-la-vida-nid19022023/","urlToImage":"https://resizer.glanacion.com/resizer/dxYLbYNG089htqLG2zXSZhL8yMQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FX3QDQ4WZ5FEFHMNGWMXPMOEC4.JPG","publishedAt":"2023-02-19T03:01:00Z","content":"En el mundo corporativo, los desafíos de la complejidad suelen venir por el lado de las cadenas logísticas, de la integración de operaciones en distintos países o de la coordinación de la relación de… [+6642 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"El cielo se suma al circuito turístico - LA NACION","description":"Mirar las estrellas está de moda: nuevas propuestas de  astroturismo en sitios sin contaminación lumínica","url":"https://www.lanacion.com.ar/turismo/el-cielo-se-suma-al-circuito-turistico-nid19022023/","urlToImage":"https://resizer.glanacion.com/resizer/GSFwda7arIeGtHldsUCPHVGPUlk=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/WSIKXFY4XBCQZJ46FS7OREKRBQ.JPG","publishedAt":"2023-02-19T03:00:00Z","content":"En apenas unos minutos el mar y el bullicio de un verano intenso en Puerto Madryn quedan atrás. La estepa domina el paisaje mientras las estrellas comienzan lentamente a encenderse y el frío de la no… [+4632 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Eugenia Saini","title":"Mujeres en la ciencia: perspectivas latinoamericanas - ámbito.com","description":"Un balance sobre lo que fue el primer Webinar en el marco del Día Internacional de la Mujer y la niña en la Ciencia.","url":"https://www.ambito.com/opiniones/mujeres-la-ciencia-perspectivas-latinoamericanas-n5654684","urlToImage":"https://media.ambito.com/p/e2e30b0f556e10c0088f5c9fd78289a0/adjuntos/239/imagenes/038/247/0038247558/1200x675/smart/ganadoras-loreal_1200jpg.jpg","publishedAt":"2023-02-19T03:00:00Z","content":"Para ello, iniciamos un ciclo de diálogos con el propósito de resaltar el rol de la mujer en la ciencia, tecnología e innovación vinculado al sector agro de América Latina y el Caribe (ALC). Este pri… [+4774 chars]"},{"source":{"id":null,"name":"Diariohuarpe.com"},"author":"diariohuarpe","title":"Paso de Agua Negra: detectaron a un jubilado contrabandeando un meteorito desde Chile - Diario Huarpe","description":"Personal de la Aduana Argentina constat&oacute; esto en el interior de un veh&iacute;culo que ten&iacute;a como destino final, la provincia de C&oacute;rdoba.","url":"https://www.diariohuarpe.com/nota/paso-de-agua-negra-detectaron-a-un-jubilado-contrabandeando-un-meteorito-desde-chile-20232182200","urlToImage":"https://pxb.cdn.diariohuarpe.com/huarpe/022023/1676770005423/meteorito-jpg..jpg?&cw=250&ch=250","publishedAt":"2023-02-19T01:27:25Z","content":"A través de la Aduana Argentina, agentes detectaron el contrabando de un meteorito en un vehículo que entraba desde Chile a través del paso internacional Agua Negra. Según revelaron las fuentes ofici… [+1836 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"UBA: inédito estudio sobre la salud mental en el país - LM Neuquén","description":"Más del 10% de los argentinos corre riesgo de sufrir un trastorno. Las cifras están muy por encima de los niveles detectados antes de la pandemia de COVID-19.","url":"https://www.lmneuquen.com/uba-inedito-estudio-la-salud-mental-el-pais-n995975","urlToImage":"https://media.lmneuquen.com/p/f4698d9cd6aa0c94f97aa7a7f3d43408/adjuntos/195/imagenes/007/433/0007433103/1200x675/smart/salud-mental-estudio-uba.png","publishedAt":"2023-02-19T00:54:53Z","content":"Uno de cada diez argentinos presenta riesgo de padecer trastornos mentales, en el marco de un escenario similar al registrado durante 2021: aquella conclusión surgió después de un relevamiento del es… [+2213 chars]"}]}