{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Dibu Martínez sacó todo, menos un penal de Salah: faltó el \"mirá que te como\" - Olé","description":"Sacó una muy complicada, tras un cabezazo de Robertson y el rebote en un defensor que cambió la trayectoria de la pelota; pura reacción. Al rato, le cerró los caminos a Mohamed Salah y hasta se golpeó la rodilla. Después otra más al egipcio, con un remate al …","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/dibu-martinez-aston-villa-liverpool_0_TrBjnfCQZ.html","urlToImage":"https://images.ole.com.ar/2021/12/11/7M8Zbki7Z_1200x630__1.jpg","publishedAt":"2021-12-11T17:16:19Z","content":"Sacó una muy complicada, tras un cabezazo de Robertson y el rebote en un defensor que cambió la trayectoria de la pelota; pura reacción. Al rato, le cerró los caminos a Mohamed Salah y hasta se golpe… [+1302 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La formación de River vs. Atlético Tucumán, por la Liga Profesional - River Plate en TyC Sports","description":"Ya campeón, el Millonario buscará cerrar el torneo local con una victoria ante el Decano. Para eso, Marcelo Gallardo planea poner lo mejor que tiene a disposición.","url":"https://www.tycsports.com/river-plate/formacion-river-vs-atletico-tucuman-liga-profesional-id397999.html","urlToImage":"https://media.tycsports.com/files/2021/07/12/306196/river-formacion-foto_1440x810_wmk.png?v=1","publishedAt":"2021-12-11T17:02:03Z","content":"Ya campeón, el Millonario buscará cerrar el torneo local con una victoria ante el Decano. Para eso, Marcelo Gallardo planea poner lo mejor que tiene a disposición.\r\nCon el fin de cerrar el torneo dom… [+2551 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Lucas Vitantonio / Carlos Durhand","title":"Kily González renovó como DT de Central hasta diciembre de 2022: \"Siento una felicidad enorme\" - La Capital (Rosario)","description":"El club de Arroyito informó este sábado al mediodía que Cristian González seguirá siendo el entrenador del primer equipo canalla por un año más. \"Esto nos motiva para seguir creyendo\", le dijo a La Capital.","url":"https://www.lacapital.com.ar/ovacion/kily-gonzalez-renovo-como-dt-central-diciembre-2022-siento-una-felicidad-enorme-n10003314.html","urlToImage":"https://media.lacapital.com.ar/p/ca4154289bf4cc7581682b90b6a5b482/adjuntos/203/imagenes/100/022/0100022214/1200x675/smart/kily-gonzalezjpg.jpg","publishedAt":"2021-12-11T17:00:06Z","content":"El club de Arroyito informó este sábado al mediodía que Cristian González seguirá siendo el entrenador del primer equipo canalla por un año más. \"Esto nos motiva para seguir creyendo\", le dijo a La C… [+2130 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Debut complicado para Willy Caballero en Southampton - Olé","description":"Wilfredo Caballero, contratado de urgencia por el Southampton (firmó apenas por un mes) ante la lesión de sus arqueros, tuvo un debut bien complicado en el arco de los Santos. En su visita al Arsenal, bajo un diluvio, a su equipo lo pasaron por arriba y el 3-…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/willy-caballero-debuta-southampton_0_nOVNjp4D_.html","urlToImage":"https://images.ole.com.ar/2021/12/11/9p_B8aU5a_1200x630__1.jpg","publishedAt":"2021-12-11T16:53:29Z","content":"Wilfredo Caballero, contratado de urgencia por el Southampton (firmó apenas por un mes) ante la lesión de sus arqueros, tuvo un debut bien complicado en el arco de los Santos. En su visita al Arsenal… [+1516 chars]"},{"source":{"id":null,"name":"Motorsport.com"},"author":"Jonathan Noble","title":"Horner dice que Pérez no fue clave en la pole de Verstappen - Motorsport.com - LAT","description":"Red Bull considera que la conducción \"loca\" de Max Verstappen, y no el remolque de Sergio Pérez, fue la clave para conseguir la pole position en el Gran Premio de Abu Dhabi de Fórmula 1.","url":"https://lat.motorsport.com/f1/news/red-bull-remolque-perez-no-fue-clave-pole-verstappen/6874667/","urlToImage":"https://cdn-1.motorsport.com/images/amp/6n9R3xgY/s6/pole-man-max-verstappen-red-bu.jpg","publishedAt":"2021-12-11T15:56:27Z","content":"Durante las dos primeras rondas de la clasificación del Gran Premio de Abu Dhabi, Max Verstappen parecía estar en desventaja en términos de ritmo en comparación con su rival por el título, Lewis Hami… [+2095 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Fallece Manolo Santana, leyenda del tenis español - Punto de Break","description":"Nos deja a los 83 años de edad una de las grandes leyendas del tenis español tras una larga enfermedad. Siempre será recordado por aquel Wimbledon 66'.","url":"https://www.puntodebreak.com/2021/12/11/fallece-manolo-santana-leyenda-del-tenis-espanol","urlToImage":"https://www.puntodebreak.com/files/manolo_santana.jpg","publishedAt":"2021-12-11T15:40:18Z","content":"Tuvo que llegar el día de la trágica noticia que nadie quería escuchar o leer: El fallecimiento deManolo Santana, una de las grandes leyendas de la raqueta en España y por supuesto en todo el mundo. … [+1330 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"F1: horario del GP de Abu Dabi y dónde ver en vivo la carrera - TyC Sports","description":"Este domingo 12 de diciembre se llevará a cabo la carrera del Gran Premio de Abu Dabi, última jornada del Campeonato del Mundo de la Fórmula 1 2021. Conocé todo lo que debés saber.","url":"https://www.tycsports.com/automovilismo/f1-horario-del-gp-de-abu-dabi-donde-ver-en-vivo-la-carrera-id397997.html","urlToImage":"https://media.tycsports.com/files/2021/12/11/370504/f1_1440x810_wmk.jpg","publishedAt":"2021-12-11T14:53:10Z","content":"Este domingo 12 de diciembre se llevará a cabo la carrera del Gran Premio de Abu Dabi, última jornada del Campeonato del Mundo de la Fórmula 1 2021. Conocé todo lo que debés saber.\r\nEste fin de seman… [+3200 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El doble francés de Messi que causa furor en redes sociales y hasta sorprendió a Ibai - Olé","description":"Hay un médico que sorprende con su parecido con Lionel Messi y causa furor en redes sociales. Yonathan Freund tiene rasgos similares a los del crack del Paris Saint Germain y más de uno hizo bromas y subió imágenes a Twitter analizando las similitudes y difer…","url":"https://www.ole.com.ar/fuera-de-juego/messi-doble-furor-redes-sociales_0_o-xX4JOxg.html","urlToImage":"https://images.ole.com.ar/2021/12/11/FKwiu0YgN_1200x630__1.jpg","publishedAt":"2021-12-11T14:49:48Z","content":"Hay un médico que sorprende con su parecido con Lionel Messi y causa furor en redes sociales. Yonathan Freund tiene rasgos similares a los del crack del Paris Saint Germain y más de uno hizo bromas y… [+3471 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La policía de India recuperó un reloj robado de Maradona - TyC Sports","description":"El accesorio personalizado especialmente para el astro argentino que fue encontrado había sido sustraído en Dubai.","url":"https://www.tycsports.com/interes-general/diego-maradona-reloj-personalizado-robado-india-dubai-id398197.html","urlToImage":"https://media.tycsports.com/files/2021/12/11/370526/reloj-maradona_862x485_wmk.png","publishedAt":"2021-12-11T14:46:12Z","content":"El accesorio personalizado especialmente para el astro argentino que fue encontrado había sido sustraído en Dubai.\r\nLa Policía india informó este sábado que recuperó un reloj robado y personalizado d… [+1606 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"En la previa al Derbi madrileño, Ancelotti elogió a Simeone y De Paul - infobae","description":"El director técnico del Real Madrid valoró el trabajo del Cholo en el Colchonero y el fichaje del mediocampista argentino","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/12/11/en-la-previa-al-derbi-madrileno-ancelotti-elogio-a-simeone-y-de-paul/","urlToImage":"https://www.infobae.com/new-resizer/Jk2FISml_QTxbAPt1YhaiB1Ne3Q=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/N3BR72DSTFA3LKW2KF4GMBWONE.jpg","publishedAt":"2021-12-11T14:34:29Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Ramiro Scandolo","title":"Anuncian torneo en San Juan con Boca, Colo Colo y U de Chile - Olé","description":"El año futbolístico de Boca terminará el martes 14 de diciembre ante el Barcelona en Arabia, con la participación en la copa en homenaje a Diego Maradona, y por lo visto comenzará pronto, a mediados de enero, con la participación en un torneo con Colo Colo y …","url":"https://www.ole.com.ar/boca-juniors/triangular-san-juan-colo-colo-chile_0_2ZGjdt-DR.html","urlToImage":"https://images.ole.com.ar/2021/11/05/h1v0hE_Nk_1200x630__1.jpg","publishedAt":"2021-12-11T14:27:37Z","content":"El año futbolístico de Boca terminará el martes 14 de diciembre ante el Barcelona en Arabia, con la participación en la copa en homenaje a Diego Maradona, y por lo visto comenzará pronto, a mediados … [+739 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"FAA","title":"Polémica: insólito color de la nueva camiseta suplente de la selección - LM Neuquén","description":"Si es como anticipó un blog especializado, promete generar gran revuelo. Conocé mayores detalles.","url":"https://www.lmneuquen.com/polemica-insolito-color-la-nueva-camiseta-suplente-la-seleccion-n868685","urlToImage":"https://media.lmneuquen.com/p/93a6e298e0ba21d7cdc7f48d0f2b717e/adjuntos/195/imagenes/006/963/0006963960/1200x675/smart/messi.png","publishedAt":"2021-12-11T14:26:00Z","content":"Si la nueva casaca titular que se presentó a principio de año generó polémica, esta promete desatar un verdadero escándalo nacional. Se trata de la casaca alternativa, que la Albiceleste no cambia ha… [+1199 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El campeón de la Sudamericana que podría volver a Independiente - Independiente en TyC Sports","description":"Se terminó la cesión del delantero en el club paulista, que no hará uso de la opción de compra, y ahora su destino es una incógnita. El Rojo es dueño del pase y desde Santos preguntaron por él: definirá la nueva dirigencia tras las elecciones.","url":"https://www.tycsports.com/independiente/martin-benitez-independiente-santos-prestamo-id398194.html","urlToImage":"https://media.tycsports.com/files/2021/12/11/370508/independiente-campeon-copa-sudamericana_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-11T14:23:00Z","content":"Se terminó la cesión del delantero en el club paulista, que no hará uso de la opción de compra, y ahora su destino es una incógnita. El Rojo es dueño del pase y desde Santos preguntaron por él: defin… [+2243 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Fórmula 1: Verstappen logró la última pole del año y tiene la ventaja ante Hamilton - Clarín","description":"La última clasificación del año de la Fórmula 1 llegó y, en sintonía con lo que fue la temporada, Max Verstappen se quedó con la pole del Gran Premio de Abu Dhabi y largará por delante de Lewis Hamilton desde la primera fila en Yas Marina.En su mejor vuelta a…","url":"https://www.clarin.com/deportes/formula-1-verstappen-quedo-ultima-pole-ano-ventaja-hamilton_0_wPQTmwask.html","urlToImage":"https://www.clarin.com/img/2021/12/11/en-la-noche-de-abu___5YBwfsR2O_1200x630__1.jpg","publishedAt":"2021-12-11T14:10:24Z","content":"La última clasificación del año de la Fórmula 1 llegó y, en sintonía con lo que fue la temporada, Max Verstappense quedó con la pole del Gran Premio de Abu Dhabi y largará por delante de Lewis Hamilt… [+4959 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Ricardo Luque","title":"Central: comerciantes de Arroyito lanzan el \"Aldopeso\" para celebrar los 50 años de la Palomita de Poy - La Capital (Rosario)","description":"El 19 de diciembre de 1971 el delantero canalla convirtió el legendario gol a Newell's en la semifinal de Torneo Nacional de AFA. El billete le rinde homenaje a Aldo Pedro Poy.","url":"https://www.lacapital.com.ar/ovacion/central-comerciantes-arroyito-lanzan-el-aldopeso-celebrar-los-50-anos-la-palomita-poy-n10003309.html","urlToImage":"https://media.lacapital.com.ar/p/a63289b826767eb1fa82e2827b72e8e6/adjuntos/203/imagenes/100/022/0100022194/11222c59-8c8e-4bcf-be41-33e9b6733765jpg.jpg","publishedAt":"2021-12-11T14:07:00Z","content":"El 19 de diciembre de 1971 Aldo Pedro Poy convirtió con la camiseta de Central su legendario gol de palomitna a su clásico rival, Newells, en la recordada semifinal del Torneo Nacional de la Asociaci… [+3820 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Ramiro Scandolo","title":"A diez años del Boca récord de Falcioni y despedida de Battaglia con River en la B - Olé","description":"No hubo un equipo desde el que ganó el torneo Apertura 2011 que haya superado esas marcas y difícilmente alguno las supere algún día. Ni de Boca ni de otro club. Campeón invicto, consagrado tres fechas antes del final, con apenas seis goles en contra y 12 pun…","url":"https://www.ole.com.ar/boca-juniors/boca-campeon-falcioni-2011-battaglia_0_ek1CRb9EY.html","urlToImage":"https://images.ole.com.ar/2020/03/23/xCvVE6B-j_1200x630__1.jpg","publishedAt":"2021-12-11T14:05:54Z","content":"No hubo un equipo desde el que ganó el torneo Apertura 2011 que haya superado esas marcas y difícilmente alguno las supere algún día. Ni de Boca ni de otro club. Campeón invicto, consagrado tres fech… [+1555 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La infantil expulsión a Raúl Jiménez tras no dejar jugar al City y la sorprendente reacción de Guardiola - Olé","description":"El Manchester City y el Wolves se enfrentaron por la fecha 16 de la Premier League y se dio una curiosa situación con Raúl Jiménez. Es que el delantero del equipo de la ciudad de Wolverhampton recibió dos tarjetas amarillas consecutivas cuando el encuentro ib…","url":"https://www.ole.com.ar/futbol-internacional/raul-jimenez-city-expulsion-curiosa_0_MljQ1e2Xo.html","urlToImage":"https://images.ole.com.ar/2021/12/11/4ACuOnesc_1200x630__1.jpg","publishedAt":"2021-12-11T14:00:59Z","content":"El Manchester City y el Wolves se enfrentaron por la fecha 16 de la Premier League y se dio una curiosa situación con Raúl Jiménez. Es que el delantero del equipo de la ciudad de Wolverhampton recibi… [+1369 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La carta de Tapia: título, fútbol femenino y figuras en los cuerpos técnicos - Olé","description":"El viernes hubo Asamblea Ordinaria de la AFA en el predio de Ezeiza. Los dirigentes más importantes del fútbol argentino se reunieron para definir algunas cuestiones relacionadas a las competencias, como por ejemplo el sistema de descensos que se implementará…","url":"https://www.ole.com.ar/futbol-primera/carta-tapia-presidente-afa-gestion_0_DSZJKdcUZ.html","urlToImage":"https://images.ole.com.ar/2021/12/11/N2mP8bm2B_1200x630__1.jpg","publishedAt":"2021-12-11T13:44:41Z","content":"El viernes hubo Asamblea Ordinaria de la AFA en el predio de Ezeiza. Los dirigentes más importantes del fútbol argentino se reunieron para definir algunas cuestiones relacionadas a las competencias, … [+2482 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Temen que Bebelo Reynoso genere disturbios entre femicidas, narcos y sicarios: no lo dejan salir de su celda - TN - Todo Noticias","description":"El exBoca es acusado de golpear a un menor de edad en la cara con un arma de fuego. En las últimas horas dos jóvenes más lo denunciaron.","url":"https://tn.com.ar/deportes/futbol/2021/12/11/temen-que-bebelo-reynoso-genere-disturbios-entre-femicidas-narcos-y-sicarios-no-lo-dejan-salir-de-su-celda/","urlToImage":"https://tn.com.ar/resizer/OqFQSk0dsjvIOj643qKM1b4YHP0=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/XASFAFZZ6RF7LIJ4CX74H3SFC4.jpg","publishedAt":"2021-12-11T12:51:20Z","content":"El futbolista Emanuel Reynosose encuentra preso en la cárcel de Bouwer, la de más alta peligrosidad de la provincia de Córdoba, allí donde además de violadores, sicarios y femicidas también se encuen… [+5998 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Boca está muy cerca de cerrar un refuerzo de selección para la Libertadores 2022 - La Voz del Interior","description":"Boca necesita sumar jerarquía a su plantel y el Consejo ya tiene cuatro nombres en carpeta.","url":"https://www.lavoz.com.ar/deportes/futbol/boca-esta-muy-cerca-de-cerrar-un-refuerzo-de-seleccion-para-la-libertadores-2022/","urlToImage":"https://www.lavoz.com.ar/resizer/xd7lxFAVYcnAyZ1NJr7KZQRMU3g=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/EEUOEJACIFHT3CM6IKMGKYHTYY.jpg","publishedAt":"2021-12-11T12:27:19Z","content":"Boca finalizó el año con el título de la Copa Argentina y la clasificación a la fase de grupos de la Libertadores. En cuanto al juego, el equipo quedó en deuda y por eso ya se piensa en un rearmado p… [+924 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Gracias al VAR, un penal y una expulsión infantil, Manchester City se mantiene en la punta - Olé","description":"Lo que cuesta, vale. Llegar a la sexta victoria consecutiva en la Premier League no fue moco de pavo. Manchester City tuvo que esperar hasta el segundo tiempo y encontrarse en superioridad numérica para ganar por la mínima a Wolverhampton y consolidar su plaz…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/manchester-city-vs-wolverhampton-premier_0_jGUnl1UhQ.html","urlToImage":"https://images.ole.com.ar/2021/12/11/B0na2Tjkt_1200x630__1.jpg","publishedAt":"2021-12-11T12:14:07Z","content":"Lo que cuesta, vale. Llegar a la sexta victoria consecutiva en la Premier League no fue moco de pavo. Manchester City tuvo que esperar hasta el segundo tiempo y encontrarse en superioridad numérica p… [+2005 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Rosario Central - Huracán: hora, formaciones y dónde ver el partido en vivo - La Capital (Rosario)","description":"Cómo llega el canalla para enfrentar al globo en la última fecha de la Liga Profesional de Fútbol.","url":"https://www.lacapital.com.ar/ovacion/rosario-central-huracan-hora-formaciones-y-donde-ver-el-partido-vivo-n10003307.html","urlToImage":"https://media.lacapital.com.ar/p/0bcb620750eec9d3f85c0b25ded6ad86/adjuntos/203/imagenes/100/022/0100022175/1200x675/smart/rosario-central-huracanjpg.jpg","publishedAt":"2021-12-11T12:12:56Z","content":"Rosario Central y Huracán se enfrentarán en el Gigante en el cierre del torneo local. Conocé el horario, las posibles formaciones y dónde ver el duelo decisivo que puede darle al canalla la posibilid… [+1981 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"Otro de los homenajes a Licha López en su despedida - Racing de Alma","description":"La Academia jugará un partido decisivo en su lucha por clasificarse a la Copa Sudamericana 2022. Pero habrá una connotación histórica por un contenido emocional que predominará en el Cilindro: la despedida de Licha López de Racing. Como era de esperar, los hi…","url":"https://www.racingdealma.com.ar/un-particular-homenaje-a-licha-lopez-en-su-despedida-de-racing/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2021/12/67088023-8782-4EDF-9265-CDAECACDC0F6.jpeg","publishedAt":"2021-12-11T12:00:47Z","content":"La Academia jugará un partido decisivo en su lucha por clasificarse a la Copa Sudamericana 2022. Pero habrá una connotación histórica por un contenido emocional que predominará en el Cilindro: la des… [+1753 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La polémica frase de Gabigol tras ser criticado por su vida nocturna durante sus vacaciones - infobae","description":"El delantero del Flamengo, que fue licenciado antes de tiempo, se defendió de las acusaciones","url":"https://www.infobae.com/america/deportes/2021/12/11/la-polemica-frase-de-gabigol-tras-ser-criticado-por-su-vida-nocturna-durante-sus-vacaciones/","urlToImage":"https://www.infobae.com/new-resizer/CQavTdyxvYHBPSOAkhB2wIq5uJA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6INBGQBOHFDSDOM7GHTDLWSLZQ.jpg","publishedAt":"2021-12-11T11:50:26Z","content":"Gabriel Barbosa, más conocido como Gabigol, es la gran figura del Flamengo, uno de los mejores equipos del continente, tras ser el subcampeón de la Copa Libertadores y de la Serie A de Brasil. Sin em… [+2351 chars]"},{"source":{"id":null,"name":"Popular"},"author":"Popular","title":"Tévez cantó sus verdades con palos a Riquelme y la dirigencia - Popular","description":"Carlitos Tévez dio una entrevista en la que pidió que \"no les mientan a los hinchas\". Elogió al River de Gallardo pero señaló que \"en la época dorada de Boca, River no ganaba campeonatos como gana Boca ahora\".","url":"https://www.diariopopular.com.ar/deportes/tevez-canto-sus-verdades-palos-riquelme-y-la-dirigencia-n604626","urlToImage":"https://media.diariopopular.com.ar/p/43856b3bd1a7cb0d9b55022bc4695251/adjuntos/143/imagenes/007/988/0007988219/1200x675/smart/tevez-tycsportsjpg.jpg","publishedAt":"2021-12-11T11:43:17Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Unión - Colón: hora, formaciones y cómo ver el clásico en vivo - Olé","description":"Se viene el gran clásico de Santa Fe. Este sábado Unión recibe a Colón por la jornada 25 de la Liga Profesional de Fútbol. El Tatengue, que quedó en mitad de tabla, buscará cerrar el año con la clasificación a la Sudamericana. Mientras que los sabaleros -ya e…","url":"https://www.ole.com.ar/futbol-primera/union-colon-hora-formaciones-tv-vivo_0_OoWKC1W3W.html","urlToImage":"https://images.ole.com.ar/2021/04/24/pp_Vw4i9L_1200x630__1.jpg","publishedAt":"2021-12-11T10:31:46Z","content":"Se viene el gran clásico de Santa Fe. Este sábado Unión recibe a Colón por la jornada 25 de la Liga Profesional de Fútbol. El Tatengue, que quedó en mitad de tabla, buscará cerrar el año con la clasi… [+4139 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Racing-Godoy Cruz: hora, formaciones y TV - ole.com.ar","description":"Racing recibe a Godoy Cruz en la última fecha de la Liga Profesional de Fútbol con el único objetivo de clasificar a la Copa Sudamericana a través de la tabla anual, en lo que fue una floja campaña de la Academia que cayó ante River en la Supercopa y ante Col…","url":"https://www.ole.com.ar/futbol-primera/racing-godoy-cruz-hora-formaciones-tv_0_w1TUVuOv6.html","urlToImage":"https://images.ole.com.ar/2021/09/22/kFOoCmMbi_1200x630__1.jpg","publishedAt":"2021-12-11T10:24:07Z","content":"Racing recibe a Godoy Cruz en la última fecha de la Liga Profesional de Fútbol con el único objetivo de clasificar a la Copa Sudamericanaa través de la tabla anual, en lo que fue una floja campaña de… [+2333 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Boca se despide ante Central Córdoba y celebrará su título en el Día del Hincha: hora, TV y formaciones - infobae","description":"La Bombonera se vestiará de gala esta noche, cuando el Xeneize dispute su último compromiso en el campeonato y festeje a la medianoche. El duelo arrancará a las 22","url":"https://www.infobae.com/deportes/2021/12/11/boca-se-despide-ante-central-cordoba-y-celebrara-su-titulo-en-el-dia-del-hincha-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/4TcH2a3fOmjbB7Vg4ObBkI1d6Tg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/STTWWJIQJFDYFHEIOK4DZ5IT3M.jpg","publishedAt":"2021-12-11T09:04:33Z","content":"Boca buscará eliminar la resaca tras su consagración en la Copa Argentina el miércoles pasado. Para despedirse de la Liga Profesional y cumplir con la agenda antes de volar a Arabia Saudita para medi… [+3271 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Luciana Aranguiz","title":"Rompieron barreras y hoy ya son un clásico: las finalistas del Abierto Argentino de polo femenino - Clarín","description":"Palermo vivirá este sábado una jornada a puro polo. Porque antes de la definición del Campeonato Argentino Abierto entre La Dolfina y La Natividad (a las 14 por Star+), se disputará en la cancha 2 la final del quinto Abierto Femenino. Y por tercera edición co…","url":"https://www.clarin.com/deportes/rompieron-barreras-hoy-clasico-finalistas-abierto-argentino-polo-femenino_0_kBumQW3kQ.html","urlToImage":"https://www.clarin.com/img/2021/12/09/jackson-y-salvo-a-la___CkwkocsRv_1200x630__1.jpg","publishedAt":"2021-12-11T09:01:23Z","content":"Palermo vivirá este sábado una jornada a puro polo. Porque antes de la definición del Campeonato Argentino Abierto entre La Dolfina y La Natividad (a las 14 por Star+), se disputará en la cancha 2 la… [+9175 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Juan Lagares","title":"Yamila Rodríguez, la delantera de Boca y la Selección que con sus goles pudo regalarle una heladera a su mamá - Clarín","description":"La nena llora. Llora porque le sacaron la pelota. \"¿Tu sobrina?\" -la primera indagatoria-. \"No, la hija de una compañera\". La nena que llora es la hija de Julieta Cruz y la pelota que ahora le falta viaja a los pies de Yamila Rodríguez, la goleadora de Boca q…","url":"https://www.clarin.com/deportes/yamila-rodriguez-delantera-boca-seleccion-goles-pudo-regalarle-heladera-mama_0_MQg7Vnof1.html","urlToImage":"https://www.clarin.com/img/2021/12/08/yamila-rodriguez-en-el-predio___hr_U7EWUE_1200x630__1.jpg","publishedAt":"2021-12-11T09:01:21Z","content":"La nena llora. Llora porque le sacaron la pelota. \"¿Tu sobrina?\" -la primera indagatoria-. \"No, la hija de una compañera\". La nena que llora es la hija de Julieta Cruz y la pelota que ahora le falta … [+8351 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Abierto de Palermo: La Dolfina vs. La Natividad, la final que atrae también por el tío Adolfo Cambiaso vs. sus sobrinos Castagnola - LA NACION","description":"Este sábado, por primera vez dos equipos de Cañuelas definirán el torneo de polo más grande del planeta; entrevista con el crack de 46 años y los chicos que encandilan a sus 20 y 18.","url":"https://www.lanacion.com.ar/deportes/polo/abierto-de-palermo-la-dolfina-vs-la-natividad-la-final-que-atrae-tambien-por-el-tio-adolfo-cambiaso-nid11122021/","urlToImage":"https://resizer.glanacion.com/resizer/2m2rYyi_SEdeOR0Uj6FLY3bKRI0=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/FQVTGHRKT5BRJJUZ35QDCOTPXI.jpg","publishedAt":"2021-12-11T07:56:00Z","content":"Pasaron 20 años desde que Adolfo Cambiaso le cambiaba los pañales a Bartolomé Castagnola (h.) en unas caballerizas en Inglaterra. El tío ya era desde hacía rato el mejor polista del planeta. El chiqu… [+13048 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Lucas Vitantonio","title":"Newell's: Sanguinetti ya se tutea con el Parque - La Capital (Rosario)","description":"La gestión para el desembarco del DT en Newell's marcha sobre rieles. Las partes avanzaron en la contratación y aunque no se oficializó, la llegada del exDT de Banfield se formalizaría muy pronto","url":"https://www.lacapital.com.ar/ovacion/newells-sanguinetti-ya-se-tutea-el-parque-n10003289.html","urlToImage":"https://media.lacapital.com.ar/p/35eac53aabb6d00747eeb7704a5e0235/adjuntos/203/imagenes/100/022/0100022139/sanguinetti8jpg.jpg","publishedAt":"2021-12-11T07:45:00Z","content":"Cada día que pasa se puede decir que Javier Sanguinetti está más cerca del parque Independencia. Y no es porque el DT vendrá con su familia a apreciar el arbolito navideño de Oroño y Pellegrini, sino… [+4646 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Gran Premio Carlos Pellegrini: la carrera que todos quieren ganar en San Isidro, con promesas en ascenso y los que intentan hacer valer sus medallas - LA NACION","description":"Este sábado, a las 19.35, se desarrollará la prueba más importante de América del Sur, con 19 gateras reservadas","url":"https://www.lanacion.com.ar/deportes/turf/gran-premio-carlos-pellegrini-la-carrera-que-todos-quieren-ganar-en-san-isidro-con-promesas-en-nid11122021/","urlToImage":"https://resizer.glanacion.com/resizer/ajQ2NeLaQJ0cJDhf7v0-8Ng0pzk=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/MD22VH2WJNARPM5N2IWAKV6ZKA.jpg","publishedAt":"2021-12-11T07:01:00Z","content":"Después de dos años, este sábado volverá a correrse un Carlos Pellegrini de puertas abiertas. La competencia para caballos más importante de América del Sur es una de las grandes ofertas deportivas d… [+5988 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La final de la URBA. Cómo viven el SIC y CUBA la pelea por el título: ansiedad, presión y convicciones de dos líderes antes de la batalla - LA NACION","description":"Marcos Piccinini (SIC) y Segundo Pisani (CUBA) anticipan la gran definición de este sábado en el CASI","url":"https://www.lanacion.com.ar/deportes/rugby/la-final-de-la-urba-como-viven-el-sic-y-cuba-la-pelea-por-el-titulo-ansiedad-presion-y-convicciones-nid10122021/","urlToImage":"https://resizer.glanacion.com/resizer/BbZGLuU_Ctk9MfMuura8yNL2sbs=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/WQH7BHYEGVDXFL3MERJIZIC3YE.JPG","publishedAt":"2021-12-11T05:50:00Z","content":"La paz que irradia la Catedral los contagia en su andar. La tranquilidad con que Marcos Piccinini, subcapitán del SIC, y Segundo Pisani, capitán de CUBA, esperan la gran final del Top 12 de la URBA a… [+6729 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes le agradeció al plantel y cuerpo técnico - Infocielo","description":"Luego de lo que fue el partido de Estudiantes frente a Aldosivi, se vivió un momento particular con la presencia de todos los hinchas en UNO.","url":"https://infocielo.com/estudiantes/estudiantes-le-agradecio-al-plantel-y-cuerpo-tecnico-n727187","urlToImage":"https://media.infocielo.com/p/c4b4eb138982ae4c610077d126c4bb3d/adjuntos/299/imagenes/001/340/0001340061/estudiantes-hinchada-unojpg.jpg","publishedAt":"2021-12-11T03:58:29Z","content":"https://twitter.com/TNTSportsAR/status/1469500299513667592\r\nQuien tomó la palabra fue Sebastián Verón, que, en contacto con la transmisión oficial, dejó sus sensaciones: Nos hubiera gustado ganar, pe… [+1060 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Liga Profesional: Estudiantes no pudo con el Aldosivi de Palermo - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zODg2NTgtbGlnYS1wcm9mZXNpb25hbC1lc3R1ZGlhbnRlcy1uby1wdWRvLWNvbi1lbC1hbGRvc2l2aS1kZS1wYWxl0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM4ODY1OC1saWdhLXByb2Zlc2lvbmFsLWVzdHVkaWFudGVzLW5vLXB1ZG8tY29uLWVsLWFsZG9zaXZpLWRlLXBhbGU?oc=5","urlToImage":null,"publishedAt":"2021-12-11T03:11:59Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Los dos premios para Nacho Fernández tras ser campeón del Brasileirao - TyC Sports","description":"El mediocampista, exjugador de River fue una de las figuras de Atlético Mineiro, que se consagró campeón del torneo brasileño.","url":"https://www.tycsports.com/futbol-de-brasil/nacho-fernandez-con-dos-premios-elegido-mejor-mediocampista-y-dentro-del-equipo-ideal-del-brasileirao-id398106.html","urlToImage":"https://media.tycsports.com/files/2021/12/10/370440/nacho-fernandez.jpg","publishedAt":"2021-12-11T02:45:23Z","content":"El mediocampista, exjugador de River fue una de las figuras de Atlético Mineiro, que se consagró campeón del torneo brasileño.\r\nIgnacio Fernández fue una de las grandes figuras de Atlético Mineiro, q… [+1140 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Estudiantes le rindió un inolvidable homenaje a Martín Palermo, que se llevó un triunfo de La Plata - TN - Todo Noticias","description":"El exdelantero, hoy entrenador de Aldosivi, fue ovacionado por los hinchas que fueron al estadio Jorge Luis Hirschi. Su equipo se impuso por 3 a 2 sobre el Pincha.","url":"https://tn.com.ar/deportes/futbol/2021/12/10/estudiantes-le-rindio-un-inolvidable-homenaje-a-martin-palermo-que-termino-emocionado/","urlToImage":"https://tn.com.ar/resizer/ejZq9orKbcAApL0vr40QRDfQAfY=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-14-KutbEt1639185162447-1639187477.jpg","publishedAt":"2021-12-11T02:44:37Z","content":"Estudiantes de La Plata cerró el año deportivo con una derrota 3 a 2 frente a Aldosivi en el estadio Jorge Luis Hirschi. Antes del partido, la comisión directiva organizó un reconocimiento para Martí… [+2315 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Boca-San Lorenzo: formaciones y los datos de la Superfinal femenina - Olé","description":"Boca y San Lorenzo se vuelven a enfrentar, como en la final del torneo pasado y como por el último campeonato, cuando el Ciclón ganó por 2-1. Ahora, el Xeneize busca revancha de la final que perdió por penales a mitad de año, cuando ganaba 1-0, le empataron p…","url":"https://www.ole.com.ar/futbol-femenino/boca-san-lorenzo-femenino-platense_0_hT2TKQued.html","urlToImage":"https://images.ole.com.ar/2021/12/10/XfvjVHMTl_1200x630__1.jpg","publishedAt":"2021-12-11T02:41:42Z","content":"Boca y San Lorenzo se vuelven a enfrentar, como en la final del torneo pasado y como por el último campeonato, cuando el Ciclón ganó por 2-1. Ahora, el Xeneize busca revancha de la final que perdió p… [+1110 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Diego Paulich","title":"¿San Lorenzo y un nuevo candidato al banco? - Olé","description":"El plan de San Lorenzo es cerrar un 2021 un poco mejor de lo que lo transitó: después de un pésimo andar -sobre todo en el segundo semestre- y cuando todavía le queda por jugar un último partido (este domingo a las 17 recibe a Newell’s) la dirigencia apunta a…","url":"https://www.ole.com.ar/san-lorenzo/san-lorenzo-tecnico-cacique-medina_0_Bsji1MPdl.html","urlToImage":"https://images.ole.com.ar/2021/09/16/TtCy5MnDf_1200x630__1.jpg","publishedAt":"2021-12-11T02:09:35Z","content":"El plan de San Lorenzo es cerrar un 2021 un poco mejor de lo que lo transitó: después de un pésimo andar -sobre todo en el segundo semestre- y cuando todavía le queda por jugar un último partido (est… [+2934 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¿Tenía que valer? La curiosidad en el agónico gol de Platense ante Vélez - TyC Sports","description":"Antes del tanto de Schor que puso el 3-2 final para el Calamar, ocurrió un hecho que pocos advirtieron y podría haber frenado la jugada.","url":"https://www.tycsports.com/liga-profesional-de-futbol/la-curiosidad-en-el-agonico-gol-de-platense-ante-velez-dos-pelotas-en-cancha-id398094.html","urlToImage":"https://media.tycsports.com/files/2021/12/10/370400/platense-velez_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-11T01:35:15Z","content":"Antes del tanto de Schor que puso el 3-2 final para el Calamar, hubo dos balones en la misma zona de juego donde Mansilla tiró el centro que terminó en gol.\r\nPartidazo el que protagonizaron Platense … [+1551 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Federico  Trabucci","title":"Santiago Ponzinibbio quiere ganarle a Geoff Neal y sueña con la chance del título mundial en la UFC: \"Estoy preparado\" - TN - Todo Noticias","description":"En diálogo con TN Deportivo, el platense de 35 años cuenta su historia de sacrificio en la previa del combate de este sábado por la noche ante Geoff Neal.","url":"https://tn.com.ar/deportes/2021/12/10/de-una-infeccion-que-casi-lo-deja-sin-carrera-a-sonar-con-la-cima-de-la-ufc-santiago-ponzinibbio-el-luchador-que-va-por-todo/","urlToImage":"https://tn.com.ar/resizer/oWTOWiCsnjvVmXxUgIm9qZCFwco=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/4A64555F4AA0F54674C932D2D38DEA75656-1639182867.jpg","publishedAt":"2021-12-11T00:35:26Z","content":"Santiago Ponzinibbio es el máximo exponente argentino en la UFC (Ultimate Fighting Championship), la empresa más reconocida a nivel mundial en las Artes Marciales Mixtas (MMA). En la medianoche de es… [+5066 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La tremenda confesión de Gareca sobre el traspaso de Boca a River - Olé","description":"Por mucho tiempo considerado 'traidor' por los hinchas de Boca por haberse ido del club para ponerse la camiseta del rival de toda la vida, River, Ricardo Gareca hizo una confesión tremenda en charla con Alejandro Fantino, en ESPN Show. Palabras más, palabras…","url":"https://www.ole.com.ar/futbol-internacional/eliminatorias/gareca-confesion-traspaso-boca-river_0_ADO_x32vV.html","urlToImage":"https://images.ole.com.ar/2021/12/10/Nsi-eVwlM_1200x630__1.jpg","publishedAt":"2021-12-11T00:09:37Z","content":"Por mucho tiempo considerado 'traidor' por los hinchas de Boca por haberse ido del club para ponerse la camiseta del rival de toda la vida, River, Ricardo Gareca hizo una confesión tremenda en charla… [+2560 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Arde Boca: Izquierdoz le contestó al crítico Tevez - Depo","description":"En Boca cuesta encontrar tranquilidad, inclusive cuando pasaron pocas horas de ser campeón. Poco después de ganar la Copa Argentina, reapareció Carlos Tevez y d","url":"https://www.depo.com.ar/futbolargentino/Arde-Boca-Izquierdoz-le-contesto-al-critico-Tevez-20211210-0019.html","urlToImage":"https://www.depo.com.ar/__export/1639180955809/sites/cronica/img/2021/12/10/izquierdoz_crop1639180684043.jpg_169498417.jpg","publishedAt":"2021-12-11T00:02:38Z","content":"En Boca cuesta encontrar tranquilidad, inclusive cuando pasaron pocas horas de ser campeón. Poco después de ganar la Copa Argentina, reapareció Carlos Tevez y disparó con munición gruesa para todos l… [+1058 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nico Berardo","title":"Julián Álvarez, a un paso de una marca en River - Olé","description":"Juega en otra liga. No literalmente, claro: Julián Álvarez es un goleador nativo del torneo argentino y aquí continuará jugando, al menos hasta que al año se le caiga la última hoja del almanaque. Sin embargo, su performance supera los estándares de calidad d…","url":"https://www.ole.com.ar/river-plate/julian-alvarez-river-goleador_0_rsaJZ47gS.html","urlToImage":"https://images.ole.com.ar/2021/12/10/r1nPCvBZj_1200x630__1.jpg","publishedAt":"2021-12-10T23:48:34Z","content":"Juega en otra liga. No literalmente, claro: Julián Álvarez es un goleador nativo del torneo argentino y aquí continuará jugando, al menos hasta que al año se le caiga la última hoja del almanaque. Si… [+3443 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La sorpresa que no se mostró en la fiesta de River y que fue clave para Gallardo en la final contra Boca en Madrid - infobae","description":"El conductor Matías Martín reveló un encuentro que quedó afuera del evento que se desarrolló el último jueves en el estadio Monumental","url":"https://www.infobae.com/deportes/2021/12/10/la-sorpresa-que-no-se-mostro-en-la-fiesta-de-river-y-que-fue-clave-para-gallardo-en-la-final-contra-boca-en-madrid/","urlToImage":"https://www.infobae.com/new-resizer/BdIFzTcdzrX1Q-eTG6Z6513u-sQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HSVPLVP5TZFCDHWU6QEQT24MR4.jpeg","publishedAt":"2021-12-10T23:43:42Z","content":null},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La desafortunada provocación de Londero tras ganar en Florianópolis - MDZ Online","description":"El cordobés derrotó por 6-3 y 6-4 al local Daniel Dutra da Silva y enfrentó a los espectadores presentes recordando el último logro de la Selección de Lionel Scaloni.","url":"https://www.mdzol.com/deportes/2021/12/10/la-desafortunada-provocacion-de-londero-tras-ganar-en-florianopolis-207596.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/12/10/f1280x720-1149520_1281195_5050.jpg","publishedAt":"2021-12-10T22:45:22Z","content":"Juan Ignacio Londero venció este viernes al brasileño Daniel Dutra Silva (6-3 y 6-4), avanzó a las semifinales del Challenger de Florianópolis, pero fue noticia por su desafortunada reacción contra e… [+1194 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Vuelven los descensos en Argentina: cuándo y cuántos equipos bajarán a la segunda categoría - Rosario3.com","description":"Lo que no se va a modificar es el sistema de los promedios. La idea es que para 2026 haya solo 22 equipos en Primera División","url":"https://www.rosario3.com/deportes/Vuelven-los-descensos-en-Argentina-cuando-y-cuantos-equipos-bajaran-a-la-segunda-categoria-20211210-0057.html","urlToImage":"https://www.rosario3.com/__export/1639172179925/sites/rosario3/img/2021/12/10/tapia_clubes.jpg_1192065467.jpg","publishedAt":"2021-12-10T22:07:00Z","content":"Por estas horas las reuniones en la Asociación del Fútbol Argentino tiene como epicentro la diagramación de los próximos torneos y, con ellos, la vuelta de los descensos a los campeonatos locales, qu… [+1037 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Barcelona - Boca: la tremenda diferencia de valor en los planteles - Olé","description":"Se viene la Maradona Cup, un partido entre Boca y Barcelona en homenaje al Diez, tras haberse cumplido el primer aniversario de su fallecimiento. Xeneizes y Culés se enfrentarán el próximo martes en Riad, Arabia Saudita, en un amistoso. En los papeles la dife…","url":"https://www.ole.com.ar/boca-juniors/boca-barcelona-valor-planteles_0_iXkN1E5aj.html","urlToImage":"https://images.ole.com.ar/2021/12/09/CxUQ01Foo_1200x630__1.jpg","publishedAt":"2021-12-10T21:52:30Z","content":"Se viene la Maradona Cup, un partido entre Boca y Barcelona en homenaje al Diez, tras haberse cumplido el primer aniversario de su fallecimiento. Xeneizes y Culés se enfrentarán el próximo martes en … [+3860 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"La AFA anunció cuándo vuelven los descensos: el objetivo es una Liga con 22 equipos - Clarín","description":"Después de dos años de alivio para los simpatizantes acostumbrados a mirar con preocupación la tabla de promedios, la Asociación del Fútbol Argentino anunció este viernes que a partir de 2022 volverá a haber descensos en los campeonatos de la Liga Profesional…","url":"https://www.clarin.com/deportes/afa-anuncio-vuelven-descensos-objetivo-liga-22-equipos_0_V3Kzu9hDE.html","urlToImage":"https://www.clarin.com/img/2021/12/10/la-decision-de-reimplementar-los___tvh_tRFnm_1200x630__1.jpg","publishedAt":"2021-12-10T21:50:23Z","content":"Después de dos años de alivio para los simpatizantes acostumbrados a mirar con preocupación la tabla de promedios, la Asociación del Fútbol Argentino anunció este viernes que a partir de 2022 volverá… [+4508 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Sin Gallardo: tres candidatos en Uruguay - Olé","description":"En Uruguay estaban dispuestos a esperar a Marcelo Gallardo, el técnico que tenía unanimidad de la dirigencia para asumir el cargo. Pero este jueves el Muñeco confirmó su continuidad en River y ahora la dirigencia tiene urgencia en definir al sucesor de Oscar …","url":"https://www.ole.com.ar/futbol-internacional/gallardo-aguirre-medina-alonso_0_3TetZhr2w.html","urlToImage":"https://images.ole.com.ar/2021/12/10/s2PMNxTOd_1200x630__1.jpg","publishedAt":"2021-12-10T21:40:33Z","content":"En Uruguay estaban dispuestos a esperar a Marcelo Gallardo, el técnico que tenía unanimidad de la dirigencia para asumir el cargo. Pero este jueves el Muñeco confirmó su continuidad en River y ahora … [+1810 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El presidente de Atlético Goianiense le sacó la mascarilla a un periodista: \"Somos Bolsonaro\" - Olé","description":"El final del Brasileirao dejó varias imágenes impactantes. El descenso de Gremio no fue lo único trascendente de la jornada de este jueves, ya que Adson Batista, presidente de Atlético Goianiense, tuvo un gesto poco común luego del triunfazo 2-0 de su equipo …","url":"https://www.ole.com.ar/futbol-internacional/america/adson-batista-mascarilla-bolsonaro_0_SB1kuK7cR.html","urlToImage":"https://images.ole.com.ar/2021/12/10/smAT7WxIr_1200x630__1.jpg","publishedAt":"2021-12-10T21:38:03Z","content":"El final del Brasileirao dejó varias imágenes impactantes. El descenso de Gremio no fue lo único trascendente de la jornada de este jueves, ya que Adson Batista, presidente de Atlético Goianiense, tu… [+2369 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Magnus Carlsen barrió a Ian Nepomniachtchi, sigue siendo campeón mundial de ajedrez y apunta a la historia: Kasparov y una cifra a la que llegan sólo las máquinas - LA NACION","description":"El noruego ganó la partida 11 y la serie por el cetro de FIDE, en Dubái; aun sin jugar en su mejor versión, se impuso por 7,5 a 3,5 a un rival que claudicó tras el primer revés.","url":"https://www.lanacion.com.ar/deportes/ajedrez/magnus-carlsen-barrio-a-ian-nepomniachtchi-sigue-siendo-campeon-mundial-de-ajedrez-y-apunta-a-la-nid10122021/","urlToImage":"https://resizer.glanacion.com/resizer/jmTXon4O-z5-VFuUiO0ZMFTDbqg=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/V5EJDI2JBZA2LJ3KOKGPWG5D6E.jpg","publishedAt":"2021-12-10T21:38:00Z","content":"Como era previsible, Magnus Carlsen retuvo el título de campeón mundial de ajedrez. El match resultó más fácil de lo que aparentaba en su comienzo, luego de cinco empates consecutivos. Ese fue el mej… [+2553 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Sorpresa en el mercado? Barcelona viene a la carga por un jugador de River: El club catalán mandará un env... - TNT Sports Argentina","description":"Según lo que pudo averiguar TNT Sports, Barcelona enviará una persona a Argentina para empezar a negociar por Julián Álvarez","url":"https://tntsports.com.ar/ligaprofesional/Sorpresa-en-el-mercado-Barcelona-viene-a-la-carga-por-un-jugador-de-River-El-club-catalan-mandara-un-enviado-para-negociar-por-Julian-Alvarez-20211210-0014.html","urlToImage":"https://tntsports.com.ar/__export/1638911267403/sites/tntsports/img/2021/12/03/00021910-07_x1x_crop1637789426121_crop1638561979530.jpg_673822677.jpg","publishedAt":"2021-12-10T21:11:57Z","content":"Según lo que informó Sebastián Srur en TNT Sports Continental, este lunes llegará un enviado de Barcelona a las oficinas de River para comenzar a negociar por el pase de Julián Álvarez.\r\nEl delantero… [+791 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"River: qué dijo la mamá de Ponzio sobre el futuro de su hijo - TyC Sports","description":"Chabela aseguró que el histórico jugador millonario quiere continuar en el club, aunque aclaró que seguramente se tome un tiempo.","url":"https://www.tycsports.com/river-plate/river-mama-ponzio-futuro-id398052.html","urlToImage":"https://media.tycsports.com/files/2021/12/10/370327/ponzio_1440x810_wmk.jpg?v=1","publishedAt":"2021-12-10T21:10:14Z","content":"Chabela aseguró que el histórico jugador millonario quiere continuar en el club, aunque aclaró que seguramente se tome un tiempo.\r\nUn día después de la fiesta de River en el Monumental por el 9/12, C… [+1873 chars]"},{"source":{"id":null,"name":"Mma.uno"},"author":null,"title":"Pesajes del UFC 269: Charles Oliveira hace peso de campeonato para primera defensa titular - MMA.uno , #1 En noticias de Artes Marciales Mixtas - MMA.UNO","description":"El cinturón de las 155 libras estará oficialmente en juego durante el compromiso estelar del UFC 269. Durante los pesajes del","url":"https://mma.uno/pesajes-del-ufc-269-charles-oliveira-hace-peso-de-campeonato-para-primera-defensa-titular/","urlToImage":"https://mma.uno/wp-content/uploads/2021/12/Charles-Oliveira.jpg","publishedAt":"2021-12-10T19:58:13Z","content":"El cinturón de las 155 libras estará oficialmente en juego durante el compromiso estelar del UFC 269.\r\nDurante los pesajes del PPV, el flamante monarca de la división, Charles Oliveira, hizo peso de … [+1869 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"El posible plan de PSG para achicar su plantel: según un medio francés, dos argentinos podrían quedar afuera - LA NACION","description":"El club parisino debe recortar su plantilla, que hoy en día está superpoblada de estrellas","url":"https://www.lanacion.com.ar/deportes/futbol/el-posible-plan-de-psg-para-achicar-su-plantel-segun-un-medio-frances-dos-argentinos-podrian-quedar-nid10122021/","urlToImage":"https://resizer.glanacion.com/resizer/metNyUgO86xw8PqwPu-ibpvk9W4=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ZNT7VUD32VABRMS67LHDUOCHQY.jpg","publishedAt":"2021-12-10T19:55:00Z","content":"Durante muchos años, Paris Saint Germain fue un club caracterizado por sumar estrellas a su plantel sin un fundamento. El armado de un equipo estaba como segunda prioridad, y la dirigencia recurría a… [+4067 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Tevez y una fuerte frase para Cardona y Villa en Boca - TyC Sports","description":"El Apache dio su postura luego de los escándalos de ambos colombianos y los comparó con el momento en que volvió de China.","url":"https://www.tycsports.com/boca-juniors/tevez-cardona-villa-boca-id398024.html","urlToImage":"https://media.tycsports.com/files/2021/12/10/370270/tevez-cardona-villa_1440x810_wmk.jpg","publishedAt":"2021-12-10T18:16:00Z","content":"El Apache dio su postura luego de los escándalos de ambos colombianos y los comparó con el momento en que volvió de China. \r\nCarlos Tevez dejó de vestir la camiseta de Boca a mitad de año, pero jamás… [+2080 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"\"NO SE CARGA AL RIVAL...\": la PICANTE REFLEXIÓN de #Vignolo tras los festejos de #River y #Gallardo - ESPN Fans","description":"Disfruta #ESPNF90 por #ESPNenStarPlus ingresando a este link: http://dis.la/ESPNenStarPlus_YT#River celebró un nuevo aniversario de la final que le ganó a #B...","url":"https://www.youtube.com/watch?v=MpFIjUKoltE","urlToImage":"https://i.ytimg.com/vi/MpFIjUKoltE/hqdefault.jpg","publishedAt":"2021-12-10T17:44:56Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Paredes: del \"Argentina está para pelearle a cualquiera\" a la alegría por el título de Boca - Olé","description":"Leandro Paredes está por cerrar un 2021 para la historia. El volante de la Selección y del PSG es una pieza clave tanto en la Scaloneta como en el club francés, y en una charla con ESPN F12 habló del momento del equipo nacional, del rol del DT y del título de…","url":"https://www.ole.com.ar/seleccion/paredes-argentina-pelear-boca_0_wwTQzNq_U.html","urlToImage":"https://images.ole.com.ar/2021/06/15/-3ZRX9f31_1200x630__1.jpg","publishedAt":"2021-12-10T17:27:37Z","content":"Leandro Paredes está por cerrar un 2021 para la historia. El volante de la Selección y del PSG es una pieza clave tanto en la Scaloneta como en el club francés, y en una charla con ESPN F12 habló del… [+3054 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Gimnasia cierra el 2021: ¿Qué jugadores pueden despedirse? - Infocielo","description":"Cinco futbolistas del plantel principal de Gimnasia terminarán su vínculo con el club el 31 de diciembre y deben definir su futuro. Repasá de quiénes se trata.","url":"https://infocielo.com/gimnasia/gimnasia-cierra-el-2021-que-jugadores-pueden-despedirse-n727144","urlToImage":"https://media.infocielo.com/p/ffc55cb62bbe0bf935f669861e067532/adjuntos/299/imagenes/001/339/0001339673/gimnasiajpg.jpg","publishedAt":"2021-12-10T16:11:55Z","content":"Por su parte entre los tres nombres restantes hay dos suplentes como lo son el capitán Lucas Licht y el mediocampista Matías Pérez García. Además en esa lista el otro nombre que integra el equipo que… [+1263 chars]"},{"source":{"id":null,"name":"Airedesantafe.com.ar"},"author":"Aire de Santa Fe","title":"El plantel de Colón no concentra para el clásico santafesino frente a Unión - Aire de Santa Fe","description":"Colón visita este sábado a Unión y el plantel, por decisión del cuerpo técnico de Eduardo Domínguez, no concentrará como suele hacerlo antes de los partidos.","url":"https://www.airedesantafe.com.ar/deportes/el-plantel-colon-no-concentra-el-clasico-santafesino-frente-union-n246621","urlToImage":"https://media.airedesantafe.com.ar/p/a66b261d196acb866e7cffa4b60b7c95/adjuntos/268/imagenes/003/247/0003247115/colon-rosario-central-torneo-liga-profesional.jpeg","publishedAt":"2021-12-10T14:47:00Z","content":"A diferencia de lo ocurrido hace unos meses, que a causa de una inquietud que el plantel sabalero mantenía con la dirigencia por el pago de unos premios, este viernes no concentrarán para el clásico … [+2578 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"En vivo: Vélez, con un lugar asegurado en la próxima Libertadores, visita a Platense - Diario Panorama de Santiago del Estero","description":"El Calamar le ganó por 3 a 2 al Fortín en Vicente López.","url":"https://www.diariopanorama.com/noticia/400627/agonico-triunfo-platense-ante-velez-partidazo","urlToImage":"https://www.diariopanorama.com/fotos/notas/2021/12/10/platense-festejo-400627-221203.jpg","publishedAt":"2021-12-10T13:15:00Z","content":"El Calamar le ganó por 3 a 2 al Fortín en Vicente López.10/12/2021Platense alcanzó un agónico triunfo esta noche sobre Vélez Sarsfield por 3 a 2, en el emotivo partido librado en Vicente López, por l… [+1287 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Arranca la última fecha del torneo local y se definen los últimos lugares para la Copa Sudamericana - TN - Todo Noticias","description":"Platense-Vélez y Estudiantes-Aldosivi serán los partidos de este viernes. Cuáles son los equipos que aún tienen chance de clasificarse al campeonato internacional.","url":"https://tn.com.ar/deportes/futbol/2021/12/10/arranca-la-ultima-fecha-del-torneo-local-y-se-definen-los-ultimos-lugares-para-la-copa-sudamericana/","urlToImage":"https://tn.com.ar/resizer/rRbR5g0BNiWHpAc11Wlk1pcRimA=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/XA63QY4NXND35PVGXHOBGC77J4.jpg","publishedAt":"2021-12-10T12:00:23Z","content":"La fecha 25, la última del torneo local, comenzará esta noche y terminará el lunes con dos nuevos equipos clasificados a la Copa Sudamericana. Como no hay descensos, las miradas estarán puestas en lo… [+2313 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Gremio descendió a la segunda división de Brasil pese al triunfo ante Atlético Mineiro - infobae","description":"El equipo de Porto Alegre hizo un gran partido, aunque el triunfo de Juventude lo condenó a la pérdida de categoría, donde jugará por tercera vez en su historia","url":"https://www.infobae.com/america/deportes/espn/2021/12/10/gremio-descendio-a-la-segunda-division-de-brasil-pese-al-triunfo-ante-atletico-mineiro/","urlToImage":"https://www.infobae.com/new-resizer/HV0yHepG6qvomTnRV74BrNTSsQU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6Z2MCOQU75ELBIGI227GPZT7YA","publishedAt":"2021-12-10T10:49:18Z","content":null},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"La euforia de Gallardo: cantó y le mandó un mensaje a Boca - mendozapost.com","description":"El Muñeco vivió una jornada muy emotiva y le habló directamente a los hinchas en medio de los festejos por el 9/12.","url":"https://www.mendozapost.com/deportes/river-gallardo-canto-y-le-mando-un-mensaje-a-boca/","urlToImage":"https://www.mendozapost.com/files/image/336/336427/61b325a167907_600_315!.jpg?s=91c12b5a21528d2cab448fffa00c20ec&d=1639132005","publishedAt":"2021-12-10T09:57:16Z","content":"River realizó una gran fiesta para celebrar este 9 de diciembre el tercer aniversario de la Copa Libertadores obtenida ante Boca en el Santiago Bernabéu.\r\nLuego de haber confirmado su continuidad, Ma… [+1521 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Barracas Central venció a Boca y se consagró campeón en el futsal - TyC Sports","description":"El Guapo se impuso 4-1 ante el Xeneize en Villa Modelo y se quedó con el Torneo Único de Primera División 2021.","url":"https://www.tycsports.com/boca-juniors/boca-futsal-barracas-central-campeon-titulo-id397903.html","urlToImage":"https://media.tycsports.com/files/2021/12/09/370063/barracas-central-boca_862x485_wmk.png","publishedAt":"2021-12-10T02:54:16Z","content":"El Guapo se impuso 4-1 ante el Xeneize en Villa Modelo y se quedó con el Torneo Único de Primera División 2021.\r\n¡Barracas Central es el campeón! El Guapo le ganó 4-1 a Boca en el partido definitivo … [+1370 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"LA FIESTA DE BOCA CAMPEÓN EL XENEIZE SE LLEVÓ LA COPA ARGENTINA Y VIVIÓ EL TRIUNFO ASÍ - TyC Sports","description":"Con un Agustín Rossi como figura nuevamente en los penales, el Xeneize superó a Talleres y se consagró campeón de la Copa Argentina. Además del título, se as...","url":"https://www.youtube.com/watch?v=ZjmwjAKqXEY","urlToImage":"https://i.ytimg.com/vi/ZjmwjAKqXEY/maxresdefault.jpg","publishedAt":"2021-12-10T00:00:18Z","content":null},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Qué pasó? Además de Juanfer Quintero, River podría concretar el regreso de otro histórico: La nueva dirige... - TNT Sports Argentina","description":"Según lo que informó Maximiliano Grillo, desde la nueva dirigencia de River también se contactarán con Gonzalo Martínez","url":"https://tntsports.com.ar/ligaprofesional/Que-paso-Ademas-de-Juanfer-Quintero-River-podria-concretar-el-regreso-de-otro-historico-La-nueva-dirigencia-se-comunicara-con-el-Pity-Martinez-20211209-0018.html","urlToImage":"https://tntsports.com.ar/__export/1639091161554/sites/tntsports/img/2021/12/09/00020475-01_1_crop1639091161104.jpg_673822677.jpg","publishedAt":"2021-12-09T23:13:31Z","content":"Este último miércoles, Marcelo Gallardo convocó una conferencia de prensa de último momento en el predio de Ezeiza y confirmó que seguirá siendo el entrenador de River por una temporada más. \r\nSin ir… [+914 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Qué pasó? El comentario de los jugadores de Boca cuando Juan Román Riquelme entró al vestuario para festej... - TNT Sports Argentina","description":"Juan Román Riquelme se metió en el vestuario para felicitar a los jugadores y de repente apareció un comentario que fue viral en las redes","url":"https://tntsports.com.ar/ligaprofesional/Que-paso-El-comentario-de-los-jugadores-de-Boca-cuando-Juan-Roman-Riquelme-entro-al-vestuario-para-festejar-Llego-la-ley-20211209-0010.html","urlToImage":"https://tntsports.com.ar/__export/1632269162849/sites/tntsports/img/2021/09/16/168022411_491381455607472_2854046681129429890_n_crop1617575048748_crop1631816738643.jpg_673822677.jpg","publishedAt":"2021-12-09T19:39:48Z","content":"Juan Román Riquelme fue un hincha más en la noche de Santiago del Estero. Boca le ganó a Talleres por penales, se consagró campeón de la Copa Argentina y el vicepresidente lo vivió de manera alocada.… [+758 chars]"}]}