{"totalArticles":6596,"articles":[{"title":"Argentina Submits ‘Argentina, 1985’ for best International film Oscar","description":"The drama is inspired by Argentinian lawyers Julio Strassera, Luis Moreno Ocampo who prosecuted former members of the military junta.","content":"Argentina has submitted Santiago Mitre’s political drama Argentina, 1985 to the Best International Film Oscar race.\nThe drama, which debuted in Competition in Venice, winning the Fipresci prize, is inspired by real-life Argentinian lawyers Julio Stra... [768 chars]","url":"https://deadline.com/2022/09/oscars-argentina-submits-argentina-1985-1235127726/","image":"https://deadline.com/wp-content/uploads/2022/09/argentina_1985_.jpeg?w=970","publishedAt":"2022-09-27T13:43:19Z","source":{"name":"Deadline","url":"https://deadline.com"}},{"title":"Argentina vs. Jamaica live stream, prediction: TV channel, how to watch online, time, Lionel Messi news, odds","description":"The Copa America champs play their final World Cup tune-up","content":"Argentina will play their final World Cup tune-up on Tuesday when they face Concacaf side Jamaica in an international friendly. The Copa America winners figure to enter Qatar as one of the favorites but will be looking to keep their players healthy i... [1183 chars]","url":"https://www.cbssports.com/soccer/news/argentina-vs-jamaica-live-stream-prediction-tv-channel-how-to-watch-online-time-lionel-messi-news-odds/","image":"https://sportshub.cbsistatic.com/i/r/2022/09/27/b73ec077-1c53-43ef-8543-fe3be200891d/thumbnail/1200x675/826a5d598f0b822707b56702dc296ffc/untitled-design-2022-09-27t092716-779.jpg","publishedAt":"2022-09-27T13:31:43Z","source":{"name":"CBS Sports","url":"https://www.cbssports.com"}},{"title":"Evita Too: the new ‘mega-musical’ telling the extraordinary story of the woman who followed Eva Perón","description":"The new show at Soho Theatre by the anarchic duo Sh!t Theatre focuses on Isabel Perón, who became president of Argentina in the Seventies","content":"A ndrew Lloyd Webber and Tim Rice’s blockbuster musical Evita made Eva Perón, the second wife of Argentinian president Juan Perón, a pop culture icon. Now, can an anarchic UK theatre double act do the same for his third wife Isabel, whose remarkable ... [6683 chars]","url":"https://www.standard.co.uk/culture/theatre/evita-too-sh-t-theatre-soho-theatre-eva-peron-b1028191.html","image":"https://static.standard.co.uk/2022/09/26/15/newFile-4.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-09-27T11:00:13Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"From Argentina: Scaloni wants his team to skip the last championship before the World Cup, but Di Maria doesn’t fit in","description":"The rumor is sensational and if confirmed it will create further rigidity between the world of clubs and that of national teams. The indiscretion coming from Argentina is that which sees coach Lionel Scaloni asking his players to try to get a rest session in the last weekend before the World Cup break. Because the","content":"The rumor is sensational and if confirmed it will create further rigidity between the world of clubs and that of national teams. The indiscretion coming from Argentina is that which sees coach Lionel Scaloni asking his players to try to get a rest se... [2792 chars]","url":"https://sparkchronicles.com/from-argentina-scaloni-wants-his-team-to-skip-the-last-championship-before-the-world-cup-but-di-maria-doesnt-fit-in-first-page/","image":"https://cdn.calciomercato.com/images/2022-08/dimaria.juve.2022.23.esulta.cuore.750x450.jpg","publishedAt":"2022-09-27T09:50:05Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"“Playing for Juve was one of my dreams”","description":"The Argentine returns to farewell to PSG in an interview with ESPN: \"No relationship with Mbappé, Di Maria important for my arrival\" \"Playing for Juventus has always been one of my dreams\". Since the withdrawal of Argentina Leandro Paredes returns to talk about his years in Paris with the shirt of Psg and the reasons","content":"The Argentine returns to farewell to PSG in an interview with ESPN: “No relationship with Mbappé, Di Maria important for my arrival”\n“Playing for Juventus has always been one of my dreams”. Since the withdrawal of Argentina Leandro Paredes returns to... [952 chars]","url":"https://sparkchronicles.com/playing-for-juve-was-one-of-my-dreams/","image":"https://img-prod.sportmediaset.mediaset.it/images/2022/09/26/201547571-985fcdb8-dad9-4915-af31-3cdd25785660.jpg","publishedAt":"2022-09-26T21:32:13Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"the idea of ​​Argentina displaces Serie A","description":"Over the top the \"banner\" of less than two months at the beginning of World and after the last parenthesis dedicated to the national teams, the appointment with Qatar 2022 is getting closer and closer. And it fatally begins to reveal itself even in the minds of the players who will experience it as protagonists","content":"Over the top the “banner” of less than two months at the beginning of World and after the last parenthesis dedicated to the national teams, the appointment with Qatar 2022 is getting closer and closer. And it fatally begins to reveal itself even in t... [2764 chars]","url":"https://sparkchronicles.com/the-idea-of-argentina-displaces-serie-a/","image":"https://wips.plug.it/cips/sport.virgilio.it/cms/2022/09/dybala-6.jpg?w=640&a=c&h=360","publishedAt":"2022-09-26T18:03:06Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"'World Cup is Lionel Messi's priority' and current Argentina team 'the best' he has played in thanks to help from forgotten Tottenham man Giovani Lo Celso","description":"Lionel Messi's chances of doing well in the World Cup this winter with Argentina are the 'best' he's had, talkSPORT has been told.It's been 16 years s","content":"Lionel Messi’s chances of doing well in the World Cup this winter with Argentina are the ‘best’ he’s had, talkSPORT has been told.\nIt’s been 16 years since Messi first played in the world’s most prestigious football tournament – but so far, it’s the ... [4287 chars]","url":"https://talksport.com/football/1203342/world-cup-lionel-messi-argentina-squad-giovani-lo-celso-tottenham/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/09/TC-TALKSPORT-MESSI-GLC-WC.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-09-26T16:41:32Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Man Utd and Tottenham could be affected by 'unusual Argentina World Cup demand'","description":"Manchester United and Tottenham could be prevented from playing some of their top stars the week before the World Cup with Argentina hoping to ensure their players are well rested","content":"Manchester United and Tottenham could be without a host of high-profile stars in November - if Argentina decide to press ahead with a request for their players to be excused from domestic duty the week before the World Cup begins, a new report has cl... [2448 chars]","url":"https://www.irishmirror.ie/sport/soccer/man-utd-tottenham-argentina-request-28079855","image":"https://i2-prod.mirror.co.uk/incoming/article28079338.ece/ALTERNATES/s1200/0_MIRRROETENHAGCONTE.jpg","publishedAt":"2022-09-26T06:00:00Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Lionel Messi given new nickname by Argentina dressing room on international duty","description":"Paris Saint-Germain superstar Lionel Messi is looking to finally win the World Cup in what will possibly his last major tournament - with Argentina in stunning recent form","content":"Get the latest football news in your inbox for FREE by signing up to our email bulletin\nLionel Mess i may be known as ‘The GOAT’ to most, but his Argentina teammates have handed him a bizarre new nickname.\nThe 35-year-old is the elder statesman of an... [2617 chars]","url":"https://www.irishmirror.ie/sport/soccer/lionel-messi-given-new-nickname-28077699","image":"https://i2-prod.mirror.co.uk/incoming/article28077467.ece/ALTERNATES/s1200/0_messi.jpg","publishedAt":"2022-09-25T15:15:24Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Argentina bench’s reaction to goal vs Honduras said everything","description":"Paris Saint-Germain’s Lionel Messi scored twice for Argentina in their 3-0 win over Honduras","content":"Once you have subscribed we will use the email you provided to send you the newsletter. You can unsubscribe at any time by clicking the unsubscribe link at the bottom of the newsletter email.\nIt’s taken a little while, but Lionel Messi is back to his... [3259 chars]","url":"https://www.givemesport.com/88063618-lionel-messi-argentina-benchs-reaction-to-goal-vs-honduras-said-everything","image":"https://cdn.givemesport.com/wp-content/uploads/2022/09/cropped-Collage-Maker-25-Sep-2022-01.23-PM.jpg","publishedAt":"2022-09-25T12:57:00Z","source":{"name":"GIVEMESPORT","url":"https://www.givemesport.com"}}]}