{"status":"ok","totalResults":9,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Nahuel Trasmonte","title":"A cuántos partidos llegó el invicto de Scaloni, ¿cuándo podría alcanzar a Basile?","description":"La Selección Argentina goleó a Uruguay y sigue estirando su racha de imbatibilidad. Bajo la conducción de Lionel Scaloni llegó a 24 partidos invicto y ya es la mejor racha histórica del combinado nacional: la top, de 33 encuentros sin conocer la derrota, pert…","url":"https://www.ole.com.ar/seleccion/invicto-scaloni-argentina-uruguay-basile_0_1a2QTKBfy.html","urlToImage":"https://images.ole.com.ar/2021/10/10/PAtFufnbV_1200x630__1.jpg","publishedAt":"2021-10-11T02:37:37+00:00","content":"La Selección Argentinagoleó a Uruguay y sigue estirando su racha de imbatibilidad. Bajo la conducción de Lionel Scaloni llegó a 24 partidos invicto y ya es la mejor racha histórica del combinado naci… [+3143 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Clarín.com","title":"Denuncian que Sergio Berni contrató un \"ejército de trolls\" para destacar su figura","description":"El programa Periodismo para Todos emitió en la noche de este domingo un informe sobre el rol de un grupo de jóvenes que habría sido contratado por el polémico ministro de Seguridad bonaerense, el cristinista Sergio Berni, para ensalzar su figura, con el foco …","url":"https://www.clarin.com/politica/denuncian-sergio-berni-contrato-ejercito-trolls-destacar-figura_0_QrwbZm4lk.html","urlToImage":"https://images.clarin.com/2021/09/27/sergio-berni-en-carmen-de___rNFN_SXT2_1200x630__1.jpg","publishedAt":"2021-10-11T02:13:37+00:00","content":"El programa Periodismo para Todos emitió en la noche de este domingo un informe sobre el rol de un grupo de jóvenes que habría sido contratado por el polémico ministro de Seguridad bonaerense, el cri… [+5126 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Clarín.com","title":"Jorge Lanata habló del Manual del Sí del kirchnerismo: \"El catalán es un maestro ¡y encima cobró!\"","description":"Jorge Lanata dio detalles del \"Manual del Sí\", la estrategia que ordena la campaña del Frente de Todos en busca de la remontada electoral y que lleva la firma de Antoni Gutierrez Rubí. \"El catalán es un maestro ¡y encima cobró!\", bromeó el conductor de \"PPT B…","url":"https://www.clarin.com/politica/jorge-lanata-hablo-manual-kirchnerismo-catalan-maestro-encima-cobro-_0_b577L6krT.html","urlToImage":"https://images.clarin.com/2021/10/10/jorge-lanata-y-el-manual___wk0qxlClU_1200x630__1.jpg","publishedAt":"2021-10-11T01:49:31+00:00","content":"Jorge Lanata dio detalles del \"Manual del Sí\", la estrategia que ordena la campaña del Frente de Todos en busca de la remontada electoral y que lleva la firma de Antoni Gutierrez Rubí. \"El catalán es… [+5037 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"ámbito.com","title":"Las primeras definiciones de Roberto Feletti como Secretario de Comercio","description":"El economista habló con el programa Caníbales, donde hasta ahora se desempeñaba como columnista. Allí brindó precisiones de los objetivos que perseguirá al frente de la secretaría.","url":"https://www.ambito.com/economia/roberto-feletti/las-primeras-definiciones-como-secretario-comercio-n5296009","urlToImage":"https://media.ambito.com/p/ebd42744f2ebba87e95d82db2589322c/adjuntos/239/imagenes/039/380/0039380571/1200x675/smart/roberto-feletti.jpg","publishedAt":"2021-10-11T00:11:00+00:00","content":"Sé que es un objetivo muy difícil en este momento, pero evidentemente bajar el peso de la canasta alimentaria en el promedio de los ingresos populares es un desafío que tiene que ser, agregó.\r\nRespec… [+4687 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"“Escuchémonos”, pidió el Papa al lanzar la mayor consulta de la historia sobre el futuro de la Iglesia","description":"Al inaugurar con una misa un proceso que durará dos años e involucrará a todos los bautizados, alentó a “evitar respuestas artificiales y superficiales”","url":"https://www.lanacion.com.ar/el-mundo/escuchemonos-pidio-el-papa-al-lanzar-la-mayor-consulta-de-la-historia-sobre-el-futuro-de-la-iglesia-nid10102021/","urlToImage":"https://resizer.glanacion.com/resizer/a-1HFq-QhXJVa0d2Sv7HaxY2biQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/MLTB77M5AZAFBIP64Z7R4WTNY4.JPG","publishedAt":"2021-10-10T22:32:00+00:00","content":"ROMA.- En lo que se considera la mayor apuesta de esta fase del pontificado y una experiencia totalmente nueva, con una misa solemne el papa Francisco abrió este domingo un nuevo sínodo sobre sinodal… [+4557 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Fuerte división sobre la situación de Georgieva: EEUU y Japón quieren desplazarla, pero los países europeos, China y Rusia prefieren que siga al frente del FMI","description":"La mayoría de las naciones en desarrollo de África y América Latina, incluida Argentina, están a favor de la aún gerente del Fondo, cuya credibilidad ya fue dañada. Está acusada de favorecer a China cuando era la número dos del Banco Mundial. Mañana empieza l…","url":"https://www.infobae.com/economia/2021/10/10/fuerte-division-sobre-la-situacion-de-georgieva-eeuu-y-japon-quieren-desplazarla-pero-los-paises-europeos-china-y-rusia-prefieren-que-siga-al-frente-del-fmi/","urlToImage":"https://www.infobae.com/new-resizer/TA6-rkd8xpFb8umqPwUxI_RkzoE=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3MQ2CYBDLVFQBCNRJ7KNOSKQGM.jpg","publishedAt":"2021-10-10T22:02:59+00:00","content":"Con el directorio del Fondo Monetario dividido sobre qué hacer con su directora-gerente, Kristalina Georgieva, la Asamblea Anual FMI-Banco Mundial que comienza este lunes en Washington será eclipsada… [+6195 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Coronavirus en Argentina: confirmaron 15 muertes y 331 contagios, la cifra más baja en 17 meses","description":"Con estas cifras, el país acumula un total de 5.265.859 casos positivos desde el comienzo de la pandemia, mientras que los fallecimientos son 115.473","url":"https://www.infobae.com/sociedad/2021/10/10/coronavirus-en-argentina-confirmaron-15-muertes-y-331-contagios-la-cifra-mas-baja-en-17-meses/","urlToImage":"https://www.infobae.com/new-resizer/SC0gHf55OI1Qv_h8Pv3OutQ85bo=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YC67YGKELJGLBCTJKZZI7W3GZE.jpg","publishedAt":"2021-10-10T20:04:47+00:00","content":"El Ministerio de Salud de la Nación informó este domingo 10 de octubre que, en las últimas 24 horas, se registraron 15 muertes y 331 nuevos contagios de coronavirus, la cifra más baja de casos en 17 … [+4049 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"El dramático rescate de cabras, gallinas y conejos ante la lava del volcán La Palma","description":"La española Yahaira García tuvo sólo tiempo de cargar en su coche una mochila con unas pocas pertenencias esenciales, algunos recuerdos y sus animales. Las historias, marcadas por la adrenalina","url":"https://www.infobae.com/america/perrosygatos/2021/10/10/el-dramatico-rescate-de-cabras-gallinas-y-conejos-ante-la-lava-del-volcan-la-palma/","urlToImage":"https://www.infobae.com/new-resizer/zmtNCYOH314dViDwkGo9PQnDUtY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IPATDSACDVA4HA2M6N3ZK7GADQ.jpg","publishedAt":"2021-10-10T15:30:41+00:00","content":"Antes de salir huyendo por la erupción del volcán La Palma, ubicado en el parque natural de Cumbre Vieja en las islas Canarias, sudoeste de España, Yahaira García tuvo sólo tiempo de cargar en su coc… [+4824 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Rocío Magnani","title":"Día de la Salud Mental: advierten que Argentina podría enfrentar una \"verdadera epidemia\"","description":"Bajan los casos de coronavirus, pero las secuelas se verán por largo rato. En la Argentina, el estrés, la angustia, la ansiedad y la depresión vienen en aumento desde marzo de 2020 y podrían provocar “una verdadera epidemia” a nivel nacional, alertaron expert…","url":"https://www.clarin.com/sociedad/dia-salud-mental-advierten-argentina-podria-enfrentar-verdadera-epidemia-_0_TdC64vDy9.html","urlToImage":"https://images.clarin.com/2021/06/03/trabajadores-de-la-salud-pacientes___fmNME4WWA_1200x630__1.jpg","publishedAt":"2021-10-10T09:00:17+00:00","content":"Bajan los casos de coronavirus, pero las secuelas se verán por largo rato. En la Argentina, el estrés, la angustia, la ansiedad y la depresión vienen en aumento desde marzo de 2020 y podrían provocar… [+5539 chars]"}]}