{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Reto visual para DIOSES. Encuentra las diferencias en tiempo récord - Enséñame de Ciencia","description":"Un nuevo reto visual se hace presente en redes sociales, y el protagonista, en esta ocasión, se trata de un peculiar par de imágenes cómicas, en las que debes encontrar las cuatro diferencias ¿Cree…","url":"https://ensedeciencia.com/2022/07/18/reto-visual-para-dioses-encuentra-las-diferencias-en-tiempo-record-2/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/02/Acertijo-2-1.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-07-18T23:47:20Z","content":"Un nuevo reto visual se hace presente en redes sociales, y el protagonista, en esta ocasión, se trata de un peculiar par de imágenes cómicas, en las que debes encontrar las cuatro diferencias ¿Crees … [+1098 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Anabella Gonzalez","title":"Lo dice la ciencia: éstas son las vacunas contra el Covid-19 que pueden dar una protección más duradera - Perfil.com","description":"La inmunidad contra la infección disminuye con el tiempo y las vacunas brindan una protección más prolongada que los anticuerpos logrados de manera natural, por lo que es necesario aplicar refuerzos, señalaron los especialistas.","url":"https://www.perfil.com/noticias/salud/un-estudio-analizo-cuatro-vacunas-contra-el-covid-19-cuales-dan-una-proteccion-mas-duradera.phtml","urlToImage":"https://fotos.perfil.com/2021/11/03/trim/1140/641/vacunas-contra-el-coronavirus-1263845.jpg","publishedAt":"2022-07-18T22:10:00Z","content":"Un estudio analizó la durabilidad de la protección que dan las vacunas que se aplican actualmente contra el Covid-19, y su comparación con la inmunidad otorgada por la infección de manera natural. De… [+3262 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"Consejos para dejar de comunicarte con alguien que te hace mal - MendozaPost","description":"Si la relación ha llegado a un punto de no retorno y el contacto está bloqueando emociones positivas, tenés que seguir estos tres consejos de los especialistas.","url":"https://www.mendozapost.com/estilodevida/comunicacion-relacion-toxica-como-cortar-vinculo-consejos-terapia-psicologia/","urlToImage":"https://www.mendozapost.com/files/image/396/396647/62d5762934c20_600_315!.jpg?s=e8a2f2962d69413d5d63e104353044ad&d=1658160765","publishedAt":"2022-07-18T16:07:00Z","content":"Las relaciones personales son ampliamente complejas y variables. En numerosos momentos los vnculos interpersonales llegan a un punto de no retorno y hasta empiezan a complejizar nuestra vida diaria, … [+3026 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Qué es la memoria episódica y cómo se activa en el cerebro - ámbito.com","description":"La memoria episódica es aquella que está relacionada \"con sucesos autobiográficos y otros eventos, asociados a un contexto espacial y temporal, que pueden relatarse de forma explícita.","url":"https://www.ambito.com/lifestyle/memoria/que-es-la-episodica-y-como-se-activa-el-cerebro-n5488901","urlToImage":"https://media.ambito.com/p/43fc4a22b0c49a7ebbf140a0f5060c96/adjuntos/239/imagenes/040/012/0040012369/1200x675/smart/cerebro-memoria.png","publishedAt":"2022-07-18T15:41:48Z","content":"La memoria episódica es aquella que está relacionada con sucesos autobiográficos y otros eventos, asociados a un contexto espacial y temporal, que pueden relatarse de forma explícita. Como este proce… [+2156 chars]"},{"source":{"id":null,"name":"Terra.com.mx"},"author":"Redacción Terra","title":"Día del amigo: esta es la razón por la que eliges a tus cuates, según la ciencia - Terra","description":"En el marco del mes de la amistad, te diremos cuál es el motivo por el que estableces nexos con tus amigos.","url":"https://www.terra.com.mx/estilo-de-vida/2022/7/18/dia-del-amigo-esta-es-la-razon-por-la-que-eliges-tus-cuates-segun-la-ciencia-29842.html","urlToImage":"https://www.terra.com.mx/u/fotografias/m/2022/7/18/f1280x720-45399_177074_5856.png","publishedAt":"2022-07-18T13:43:34Z","content":"Los amigos celebran su día después de años y años en los que floreció la amistad. Y lo que pocos saben es el origen de ese vínculo. Es que si bien algunos hablan de conexión o química, la ciencia rev… [+2172 chars]"},{"source":{"id":null,"name":"Religionenlibertad.com"},"author":"ReL","title":"Gionti y Galaverni, sacerdotes y astrofísicos: ciencia y fe no se oponen, «sus planos no se cruzan» - Religión en libertad","description":"Gionti y Galaverni, del Observatorio Vaticano, han hecho una importante aportación sobre el Big Bang en \"Physical Review\".","url":"https://www.religionenlibertad.com/ciencia_y_fe/411113787/gionti-galaverti-sacerdotes-astrofisicos-ciencia-fe-oponen-planos-cruzan.html","urlToImage":"https://www.religionenlibertad.com/images/carpeta_relacionados/2022/07/12/md/140880_gionti_galaverni11.jpg","publishedAt":"2022-07-18T11:55:00Z","content":"El 30 de abril de 2022 la agencia ANSA titulaba: \"Investigadores del Observatorio Vaticano [la Specola] publican un nuevo estudio sobre el Big Bang e indican una nueva técnica para comprender cómo se… [+8332 chars]"},{"source":{"id":"el-mundo","name":"El Mundo"},"author":null,"title":"Cuántos planetas hay y cuáles son - El Mundo","description":"Son ocho y no nueve los planetas que conforman el Sistema Solar. Así en el año 2006 Plutón, descubierto en el año 1930 como planeta, fue degradado por su tamaño del G-8 del...","url":"https://www.elmundo.es/como/2022/07/18/62d53d42fc6c83f8578b45a7.html","urlToImage":"https://phantom-elmundo.unidadeditorial.es/33dd9895b4f88846db1d49996c9bd10d/crop/0x258/3072x2306/resize/1200/f/jpg/assets/multimedia/imagenes/2022/07/18/16581427641698.jpg","publishedAt":"2022-07-18T11:49:10Z","content":"Son ocho y no nueve los planetas que conforman el Sistema Solar. Así en el año 2006 Plutón, descubierto en el año 1930 como planeta, fue degradado por su tamaño del G-8 del sistema astronómico. Situa… [+2024 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Elías Camhaji","title":"El científico que busca descifrar el misterio detrás del poder sanador de la música - EL PAÍS","description":"El neurobiólogo mexicano Eduardo Adrián Garza Villarreal ha estudiado durante más de 10 años la capacidad de la música para aliviar el dolor, un acertijo que persiste en la ciencia desde hace décadas","url":"https://elpais.com/mexico/2022-07-18/el-cientifico-que-busca-descifrar-el-misterio-detras-del-poder-sanador-de-la-musica.html","urlToImage":"https://imagenes.elpais.com/resizer/mgGFszZepOWv3RIu0_Pd33Hd46Q=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/SQZHO7PLYZEBXKKSMVZW3XDLMQ.jpg","publishedAt":"2022-07-18T10:15:00Z","content":null},{"source":{"id":null,"name":"El Litoral"},"author":"Luciano Andreychuk","title":"Gauchos y científicos, juntos a la par: se crían por año 3 mil huevos de yacarés en Santa Fe - El Litoral","description":"La crianza en hábitat que impulsó el Proyecto Yacaré sigue pero sin su fase comercial, algo que lo volvió sustentable por décadas. Y ahora en los campos están, al lado de los baqueanos criadores, los investigadores: hay una fuerte impronta científica sobre la…","url":"https://www.ellitoral.com/area-metropolitana/proyecto-yacare-santa-fe-conservacion-gauchos-cientificos-cria_0_fPTmY36Fl5.html","urlToImage":"https://www.ellitoral.com/images/2022/07/18/dW9Z_Mpbv_1300x655__1.jpg","publishedAt":"2022-07-18T09:59:56Z","content":"El Proyecto Yacaré, modelo pionero de conservación sustentable de esa especie de cocodrilo -que permitió reintroducir en 30 años más de 80 mil ejemplares a su hábitat-, continúa en Santa Fe pero con … [+4280 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"Pronóstico: ¿cómo estará el tiempo en el comienzo de la semana? - MendozaPost","description":"La semana comienza con poca nubosidad, heladas y vientos leves del este. La temperatura máxima podría llegar a los 11.","url":"https://www.mendozapost.com/sociedad/pronostico-tiempo-hoy-lunes-23-agostode-enero-mendoza/","urlToImage":"https://www.mendozapost.com/files/image/305/305458/60a83e0cae2b8_600_315!.jpg?s=3d62c732fe1cfd01a69241f0bef49667&d=1638493791","publishedAt":"2022-07-18T09:37:00Z","content":"Desde el Servicio Meteorolgico Nacional y la direccin de Contingencias Climticas brindan las previsiones meteorolgicas de la jornada y las estimaciones para los das siguientes. En este sentido, antic… [+977 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Javier Pastor","title":"El James Webb tiene un disco duro \"enano\", pero seguro que el tuyo no resiste la radiación cósmica - Xataka","description":"El James Webb ya ha comenzado a asombrarnos con las primeras imágenes del universo que ha captado, pero además seguimos descubriendo curiosidades técnicas que...","url":"https://www.xataka.com/espacio/james-webb-tiene-disco-duro-enano-seguro-que-tuyo-no-resiste-radiacion-cosmica","urlToImage":"https://i.blogs.es/b8325b/captura-de-pantalla-2022-07-18-a-las-9.03.51/840_560.jpeg","publishedAt":"2022-07-18T07:08:00Z","content":"El James Webb ya ha comenzado a asombrarnos con las primeras imágenes del universo que ha captado, pero además seguimos descubriendo curiosidades técnicas que sorprenden. Sobre todo tratándose de un … [+2576 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Amnesia infantil”: por qué no recordamos nuestros primeros años de vida, según la ciencia - infobae","description":"Generalmente, los primeros recuerdos son autobiográficos o de experiencias significativas, y no ocurrieron antes de los 2 o 3 años. Cuáles son las teorías científicas en torno a este comportamiento","url":"https://www.infobae.com/america/ciencia-america/2022/07/18/amnesia-infantil-por-que-no-recordamos-nuestros-primeros-anos-de-vida-segun-la-ciencia/","urlToImage":"https://www.infobae.com/new-resizer/S0HSMK7Jbf94QOt0bQ8h4dENdVs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VH5U5JQ5KVHY5IBMHFXWNQ6RZE.jpg","publishedAt":"2022-07-18T04:09:30Z","content":"La mayoría de la gente no puede recordar los acontecimientos de los primeros años de su vida, un fenómeno que los investigadores han denominado amnesia infantil. Pero, ¿por qué no podemos recordar la… [+6709 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Anthony King","title":"Un equipo de investigadores estudia cómo los primates perciben las verbalizaciones para entender la evolución del lenguaje humano - EL PAÍS","description":"El último ancestro común de humanos y macacos ya poseía un precursor del área cerebral encargada de los sonidos orales hace 20 millones de años","url":"https://elpais.com/ciencia/2022-07-18/un-equipo-de-investigadores-estudia-como-los-primates-perciben-las-verbalizaciones-para-entender-la-evolucion-del-lenguaje-humano.html","urlToImage":"https://imagenes.elpais.com/resizer/nk-f1E4tXgzYWxIVBrzyHsLgBPo=/1200x0/filters:focal(423x333:433x343)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/KI2OKMJ4I6SLZMYP56RUVJ4QJE.jpg","publishedAt":"2022-07-18T03:20:00Z","content":null},{"source":{"id":null,"name":"El Destape"},"author":"Nora Bär","title":"“La Argentina está en una posición ideal para generar conocimiento genómico\" - El Destape","description":"El director del Archivo de Genomas Europeo, el más grande del mundo, estuvo esta semana en Buenos Aires para conocer la iniciativa PoblAR","url":"https://www.eldestapeweb.com/sociedad/ciencia/la-argentina-esta-en-posicion-ideal-para-generar-conocimiento-genomico--20227180547","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/072022/1658018894396.jpg?&cw=600&ch=365&ma=23","publishedAt":"2022-07-18T03:07:57Z","content":"A 200 años del nacimiento de Gregor Mendel, el monje agustino que descubrió las leyes básicas de la herencia cultivando arvejas en el jardín de su convento de Brno, y a dos décadas de que se publicar… [+16786 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Qué hacer para que nuestra salud mental no se vea afectada - Infobae America","description":"La Magister en psicología Paola Llosa señala los grandes defectos del Perú para mantener una adecuada salud mental.","url":"https://www.infobae.com/america/peru/2022/07/18/que-hacer-para-que-nuestra-salud-mental-no-se-ve-afectada/","urlToImage":"https://www.infobae.com/new-resizer/tUnVxYvBZqcj10lXaadd5IWzli0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LOIQYBDSUBGELAFLTRA43FJEIU.jpg","publishedAt":"2022-07-18T01:18:27Z","content":"La salud mental en el Perú parece haber sido afectada debido al tiempo prolongado de cuarentena que hemos vivido en los últimos dos años. Y es que el grado de violencia con el que algunas personas pu… [+4100 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Aracely Quispe, la peruana que comandó tres misiones importantes de la NASA: “Mis pilares son mi abuelita y mi mamá” - Infobae America","description":"En una entrevista con CNN, la ingeniera astronáutica y científica de la NASA contó cómo salió adelante en un pueblo sin electricidad, su llegada a Estados Unidos y lo importante que es su familia en su vida.","url":"https://www.infobae.com/america/peru/2022/07/18/aracely-quispe-la-peruana-que-comando-tres-misiones-importantes-de-la-nasa-mis-pilares-son-mi-abuelita-y-mi-mama/","urlToImage":"https://www.infobae.com/new-resizer/q7J3zq-kFeuM3yKKhf-dapbop5k=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HK4LKX5BIBF35OQ7URMY2EJ6XE.jpg","publishedAt":"2022-07-18T01:05:02Z","content":"Ingeniera peruana Aracely Quispe cuenta historia de su vida a CNN. Video: CNN\r\nIngeniera, karateca y la única hispana en comandar tres misiones importantes en la NASA. Así es Aracely Quispe Neira, un… [+3035 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Astronomía: detectaron un “latido de corazón” a miles de millones de años luz de la Tierra - infobae","description":"Expertos del MIT de Boston, en EEUU, captaron una señal de radio extraña y persistente, que “parpadea” con mucha regularidad. Qué dicen los expertos en su estudio, publicado en Nature, sobre este hallazgo","url":"https://www.infobae.com/america/ciencia-america/2022/07/17/astronomia-detectaron-un-latido-de-corazon-a-miles-de-millones-de-anos-luz-de-la-tierra/","urlToImage":"https://www.infobae.com/new-resizer/Zc7PxOXZoUJ2pe2bPp3OYz-vx3g=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/EG2MEH7MA5CPRNXVASR3HPOLS4.jpg","publishedAt":"2022-07-17T23:34:30Z","content":"Los astrónomos del MIT han detectado una señal de radio extraña y persistente de una galaxia lejana, que parece parpadear con una regularidad sorprendente.\r\nLa señal se clasifica como una ráfaga de r… [+5673 chars]"},{"source":{"id":null,"name":"Eleco.com.ar"},"author":"El Eco","title":"Siguen en alza las estadísticas de siniestros viales y las posibles soluciones aun no fueron reglamentadas - El Eco de Tandil","description":"El vuelco, con menores de edad lesionados, en el monumento al fundidor del último sábado volvió a encender las alarmas, en una ciudad que aun no puede solucionar el accionar de los conductores. Un problema sin solución de fondo con un parque automotor que est…","url":"https://www.eleco.com.ar/la-ciudad/siguen-en-alza-las-estadisticas-de-siniestros-viales-y-las-posibles-soluciones-aun-no-fueron-reglamentadas","urlToImage":"https://cdn.eleco.com.ar/media/2022/07/accidente_lunghi_y_la_pastora_02_07_22_3.jpg","publishedAt":"2022-07-17T23:21:00Z","content":"Los siniestros viales volvieron a ser noticia en Tandil. De acuerdo a un informe oficial, desde que comenzó este 2022 ya se han registrado más de 550 accidentes denunciados y corroborados, lo que lle… [+5778 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Napsix","title":"¿Qué ves primero? Este sencillo test te dirá si eres una persona lógica - MDZ Online","description":"Aquello que tu ojo capte de inmediato dice muchas cosas sobre tu personalidad. ¿Quieres conocerlas? ¡Ponte a prueba y déjate sorprender!","url":"https://www.mdzol.com/napsix/2022/7/18/que-ves-primero-este-sencillo-test-te-dira-si-eres-una-persona-logica-256914.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/7/7/f1280x720-1246298_1377973_5050.png","publishedAt":"2022-07-17T23:04:00Z","content":"Los test de personalidad son los más elegidos en las redes sociales por los usuarios. Estos retos arrojan asombrosos resultados que sorprenden a millones de personas y por ello, nadie quiere quedarse… [+1351 chars]"},{"source":{"id":null,"name":"Naukas.com"},"author":"https://www.facebook.com/DanielmarinEureka/","title":"La sonda espacial china de 2026 para desviar un asteroide cercano - Eureka - Eureka - Daniel Marín","description":"En los últimos meses hemos visto novedades con respecto a las sondas chinas destinadas al estudio de asteroides. Por un lado, tenemos la misión Tianwen 2, que despegará en 2025 […]","url":"https://danielmarin.naukas.com/2022/07/18/la-sonda-espacial-china-de-2026-para-desviar-un-asteroide-cercano/","urlToImage":"https://danielmarin.naukas.com/files/2022/07/Captura-de-Pantalla-31.png","publishedAt":"2022-07-17T22:26:53Z","content":"En los últimos meses hemos visto novedades con respecto a las sondas chinas destinadas al estudio de asteroides. Por un lado, tenemos la misión Tianwen 2, que despegará en 2025 para traer muestras de… [+4718 chars]"},{"source":{"id":null,"name":"Airedesantafe.com.ar"},"author":"Aire de Santa Fe","title":"La impresionante revelación de la Nasa: \"Estamos viendo más profundamente en el espacio y más allá en el tiempo\" - Aire de Santa Fe","description":"La imagen que mostró el telescopio espacial James Webb de la Nasa esta semana, revela lo más lejos que se ha podido observar en el Universo y, por lo tanto, es un viaje en el tiempo. El científico de la Nasa, Lucas Paganini, explicó en exclusiva a AIRE por qu…","url":"https://www.airedesantafe.com.ar/ciencia/la-impresionante-revelacion-la-nasa-estamos-viendo-mas-profundamente-el-espacio-y-mas-alla-el-tiempo-n337214","urlToImage":"https://media.airedesantafe.com.ar/p/8bc097c531eb2fb98da46bb93c8eb77e/adjuntos/268/imagenes/003/633/0003633650/1200x675/smart/lucas-paganinijpg.jpg","publishedAt":"2022-07-17T21:59:00Z","content":"\"Estamos viendo más profundamente en el espacio y más allá en el tiempo. Pensar en eso es increíble\", sostuvo en una entrevista exclusiva con AIRE el científico planetario Lucas Paganini, que trabaja… [+5794 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"5 mitos médicos populares que son totalmente falsos – Enséñame de Ciencia - Enséñame de Ciencia","description":"Actualmente persisten un gran número de mitos médicos que circulan de persona en persona, aunque esto no es correcto, realmente es un hecho normalizado en nuestras sociedades, y, lo importante ante…","url":"https://ensedeciencia.com/2022/07/17/5-mitos-medicos-populares-que-son-totalmente-falsos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/07/EdeCiencia-Destacada-22.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-07-17T21:25:54Z","content":"Actualmente persisten un gran número de mitos médicos que circulan de persona en persona, aunque esto no es correcto, realmente es un hecho normalizado en nuestras sociedades, y, lo importante ante e… [+4757 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Qué es la personalidad narcisista y cómo reconocerla gracias a 7 señales claves - infobae","description":"Aunque es cierto que con esta palabra se puede hacer referencia a algunos rasgos de una personalidad normal, el narcisismo se puede manifestar de forma patológica y convertirse en un trastorno","url":"https://www.infobae.com/america/tendencias-america/2022/07/17/que-es-la-personalidad-narcisista-y-como-reconocerla-gracias-a-7-senales-claves/","urlToImage":"https://www.infobae.com/new-resizer/uZiW-l5C5vB_9Q-GV29m9uM5pSI=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/V4FQJDJINRFJBG7FEJIIQRCSIM.jpg","publishedAt":"2022-07-17T21:14:31Z","content":"De entre las relaciones tóxicas, puede que una relación con una persona narcisista sea de las peores. Los narcisistas son vampiros emocionales en todo sentido: primero hechizan con su glamour y con s… [+9922 chars]"},{"source":{"id":null,"name":"Depor.com"},"author":"Redacción Depor MX","title":"Conoce cuáles son tus mayores miedos respondiendo qué ves en este test de personalidad - Diario Depor","description":"Este test de personalidad te revelará cuáles son los temores que oculta tu subconsciente de acuerdo a lo que ves en primer lugar en la ilustración.","url":"https://depor.com/mexico/tendencias-mx/conoce-cuales-son-tus-mayores-miedos-respondiendo-que-ves-en-este-test-de-personalidad-test-psicologico-virales-nnda-nnrt-noticia/","urlToImage":"https://depor.com/resizer/zTT5Pyv1Pba1fIx2LlqaaupuFtQ=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/YFOPXW6LEBD4LCMHRCU2CL6KJY.jpg","publishedAt":"2022-07-17T20:32:04Z","content":"Es el turno de un revelador test de personalidad que, según los test internautas, puede mostrarte cuáles son tus mayores temores y que tu subconsciente suele ocultar por algún motivo. En esta prueba … [+3335 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"BBC Mundo","title":"¿Por qué los mosquitos nos pican a unos más que a otros? - LA NACION","description":"Existen señales físicas y químicas que explican la atracción de este insecto hacia un ser humano u otro","url":"https://www.lanacion.com.ar/sociedad/por-que-los-mosquitos-nos-pican-a-unos-mas-que-a-otros-nid17072022/","urlToImage":"https://resizer.glanacion.com/resizer/pOep_7W9lxlh4fsNZ3RStLJ2B-g=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/ZFK4OTW4PFASNPQNGOLI2AF34A.webp","publishedAt":"2022-07-17T19:44:00Z","content":"Los mosquitos y las enfermedades que propagan han matado a más personas que todas las guerras de la historia juntas.\r\nDe hecho, según las estadísticas, el mosquito es, con mucho, la criatura más mort… [+5933 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Oscar Almarza","title":"El cerebro humano también tiene un modo de \"ahorro de energía\", y así es como funciona - Urban Tecno","description":"'Modo de ahorro de energía', así es el último descubrimiento que se produce en el cerebro del ser humano. He aquí este curioso avance científico.","url":"https://www.mundodeportivo.com/urbantecno/ciencia/el-cerebro-humano-tambien-tiene-un-modo-de-ahorro-de-energia-y-asi-es-como-funciona","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2022/07/Cerebro-energia.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-07-17T17:00:28Z","content":"¿Puede el cerebro del ser humano entrar en un modo de 'Ahorro de energía' ante la falta de alimento? Unos investigadores han conseguido arrojar luz al respecto.\r\nEl cerebro es el órgano que desprende… [+3514 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El universo como nunca antes se vio: ¿y ahora? - NoticiasNet","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiZWh0dHBzOi8vd3d3Lm5vdGljaWFzbmV0LmNvbS5hci9ub3RpY2lhcy8yMDIyLzA3LzE3LzEwNzM0MS1lbC11bml2ZXJzby1jb21vLW51bmNhLWFudGVzLXNlLXZpby15LWFob3Jh0gFpaHR0cHM6Ly93d3cubm90aWNpYXNuZXQuY29tLmFyL2FtcC9ub3RpY2lhcy8yMDIyLzA3LzE3LzEwNzM0MS1lbC11bml2ZXJzby1jb21vLW51bmNhLWFudGVzLXNlLXZpby15LWFob3Jh?oc=5","urlToImage":null,"publishedAt":"2022-07-17T16:23:45Z","content":null},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Un nuevo antibiótico es capaz de matar bacterias resistentes a los medicamentos - Enséñame de Ciencia","description":"La resistencia a antibióticos es una situación realmente alarmante, se considera una de las mayores amenazas en el mundo e implica un verdadero problema de salud a nivel mundial. Actualmente mueren…","url":"https://ensedeciencia.com/2022/07/17/un-nuevo-antibiotico-es-capaz-de-matar-bacterias-resistentes-a-los-medicamentos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/07/EdeCiencia-Destacada-19.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-07-17T15:06:52Z","content":"La resistencia a antibióticos es una situación realmente alarmante, se considera una de las mayores amenazas en el mundo e implica un verdadero problema de salud a nivel mundial. Actualmente mueren a… [+3402 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Oscar Almarza","title":"La impactante ráfaga de radio que emite el Universo cada cierto tiempo - Urban Tecno","description":"En un punto determinado del Universo, una ráfaga de radio suele registrarse por la Tierra. ¿Qué puede ser? los científicos andan desconcertados.","url":"https://www.mundodeportivo.com/urbantecno/ciencia/se-ha-detectado-un-latido-a-miles-de-millones-de-anos-luz-de-la-tierra-y-nadie-sabe-lo-que-puede-ser","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2022/07/Onda-de-radio.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-07-17T13:00:38Z","content":"¿De dónde proviene una señal de radio que se produce cada cierto tiempo en el universo? Los científicos aún no han encontrado una explicación.\r\nEl Universo aún no ha desvelado muchos secretos de los … [+3043 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Darío Sandrone","title":"La era del “Tecnoceno”: cómo las tecnologías están dejando huellas en el planeta - La Voz del Interior","description":"Con el concepto de “Tecnoceno”, la filósofa Flavia Costa describe la fase actual de la tecnología como un sistema de alta complejidad y de alto riesgo para la Tierra, que dejará huella en las próximas generaciones","url":"https://www.lavoz.com.ar/numero-cero/la-era-del-tecnoceno-como-las-tecnologias-estan-dejando-huellas-en-el-planeta/","urlToImage":"https://www.lavoz.com.ar/resizer/xq_gcF6zejOGuSC_OWHNAz7xggQ=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/IJ7I6ZZNR5FATLFQOG2FQP7XAQ.jpg","publishedAt":"2022-07-17T11:47:12Z","content":"El cambio climático, la pérdida de la biodiversidad, la deforestación, la contaminación de los suelos, el crecimiento de la población urbana son fenómenos que vienen abordándose desde diferentes mira… [+10589 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"Gustavo Cairo","title":"La lógica perversa de los planes - Diario El Sol Mendoza","description":"","url":"https://www.elsol.com.ar/opinion/la-logica-perversa-de-los-planes","urlToImage":"https://elsol-compress-release.s3-accelerate.amazonaws.com/images/medium/1655390308792polo%20obrero%20%20mendoza%202.jpg","publishedAt":"2022-07-17T10:59:00Z","content":"Esta semana vimos una vez más como los movimientos piqueteros cortaron calles y marcharon por las principales ciudades del país, pidiendo más planes y reclamando un salario universal para todos quien… [+6631 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":null,"title":"Secretos de alto nivel y galaxias 'espontáneas': los secretos detrás de las primeras imágenes del James Webb - ABC.es","description":"El nuevo telescopio espacial ha mostrado al mundo todo su potencial con cinco fotografías que estrenan una revolucionaria etapa en la astronomía. Pero la intrahistoria, tanto human como científica, va mucho más allás de las increíbles instantáneas. La era del…","url":"https://www.abc.es/ciencia/secretos-alto-nivel-galaxias-espontaneas-secretos-detras-20220717124739-nt.html","urlToImage":"https://s2.abcstatics.com/abc/www/multimedia/ciencia/2022/07/17/apertura-james-webb-RUVMyrXZZE6BE96R5tKzSIM-1240x768@abc.jpg","publishedAt":"2022-07-17T10:47:46Z","content":"Sábado por la tarde de un 9 de julio de 2022. La astrónoma Amaya Moro-Martín prepara una presentación para un evento relacionado con su trabajo que tendrá lugar el martes. Se encuentra atrincherada d… [+13305 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Carlos Prego","title":"Japón está planeando un hábitat que desafía las leyes de la gravedad. El objetivo: colonizar Marte - Xataka","description":"Lo de crear colonias de humanos en el espacio es de momento carne de ciencia ficción, pero eso no nos ha impedido darle vueltas a una buena cantidad de...","url":"https://www.xataka.com/espacio/japon-esta-planeando-habitat-que-desafia-leyes-gravedad-objetivo-colonizar-marte","urlToImage":"https://i.blogs.es/1ae1ac/yt/840_560.jpg","publishedAt":"2022-07-17T10:00:28Z","content":"Lo de crear colonias de humanos en el espacio es de momento carne de ciencia ficción, pero eso no nos ha impedido darle vueltas a una buena cantidad de teorías que nos facilitarían la vida sobre la s… [+4657 chars]"},{"source":{"id":null,"name":"Diario El Litoral"},"author":"Diario El Litoral","title":"Convocan a juntar semillas de árboles para reforestar 40.000 hectáreas de bosques - El Litoral","description":"Se creó en la Capital el primer banco que clasifica y almacena semillas de especies autóctonas. Hay cantidad suficiente para recuperar los bosques y montes que se perdieron por los incendios.","url":"https://www.ellitoral.com.ar/corrientes/2022-7-17-2-4-0-convocan-a-juntar-semillas-de-arboles-para-reforestar-40-000-hectareas-de-bosques","urlToImage":"https://pxc.cdn.ellitoral.com.ar/litoral/072022/1658034349860.jpg?cw=600&ch=365","publishedAt":"2022-07-17T05:04:00Z","content":"Convocan a juntar semillas de árboles autóctonos para reforestar las 40.000 hectáreas que se perdieron en los incendios. Por eso se creó el primer banco de semillas de la región capaz de almacenar la… [+4978 chars]"},{"source":{"id":null,"name":"Lamenteesmaravillosa.com"},"author":"Sharon Laura Capeluto","title":"Las principales responsables de que te sientas así - La Mente es Maravillosa","description":"El ser humano es un sistema complejo, influido a su vez por otros muchos sistemas. La psicología sistémica precisamente tienen...","url":"https://lamenteesmaravillosa.com/principales-responsables-que-te-sientas-asi/","urlToImage":"https://lamenteesmaravillosa.com/wp-content/uploads/2022/07/mujer-cerebro.png","publishedAt":"2022-07-17T04:10:02Z","content":"Fact checked\r\n5 minutos\r\nEl ser humano es un sistema complejo, influido a su vez por otros muchos sistemas. La psicología sistémica precisamente tienen en cuenta como sistema a cada una de las instit… [+5983 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo los nuevos medicamentos antivirales para el COVID-19 podrían prevenir otros coronavirus - infobae","description":"Además del desarrollo de nuevas vacunas, ya está en proceso revolucionarios fármacos genéticos para combatir a toda la familia del patógeno. Los detalles","url":"https://www.infobae.com/america/ciencia-america/2022/07/17/como-los-nuevos-medicamentos-antivirales-para-el-covid-19-podrian-prevenir-otros-coronavirus/","urlToImage":"https://www.infobae.com/new-resizer/N5XW1-fhLfHU9HWr_HjB4Fxy6cw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AHJUR6GOV5DHPOMSLBX4GQQQD4.jpg","publishedAt":"2022-07-17T04:00:39Z","content":"A dos años y medio de la pandemia el mundo observa un resurgimiento del coronavirusa pesar de la amplia vacunación en decenas de países, con personas que ya tienen una cuarta o quinta vacuna aplicada… [+4729 chars]"},{"source":{"id":null,"name":"Eldebate.com"},"author":"Paloma Santamaría","title":"Ejercitar la mente: Cinco trucos para no perder la memoria cuando se van cumpliendo años - El Debate","description":"El prestigioso neurólogo Richard Restak asegura que este declive neuronal se puede ralentizar","url":"https://www.eldebate.com/salud-y-bienestar/salud/20220717/receta-neurologo-no-perder-memoria-edad.html","urlToImage":"https://www.eldebate.com/files/article_social/files/fp/uploads/2022/07/14/62d00abac3365.r_d.616-121-7833.jpeg","publishedAt":"2022-07-17T00:25:00Z","content":null},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Mira las imágenes de la nave de SpaceX cuando se unió a la Estación Espacial Internacional - CNN en Español","description":"Una nave de carga de la compañía privada SpaceX se acopló con éxito a la Estación Espacial internacional. Así lo confirmó la empresa aeroespacial en su | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/space-x-estacion-espacial-internacional-nasa-imagenes-acoplamiento-mirador-mundial-cnn/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/07/220716201040-dragon-space-x-full-169.jpg?quality=100&strip=info","publishedAt":"2022-07-17T00:16:00Z","content":"Una nave de carga de la compañía privada SpaceX se acopló con éxito a la Estación Espacial internacional. Así lo confirmó la empresa aeroespacial en su cuenta oficial de Twitter este sábado."},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué las aguas profundas pueden frenar el cambio climático - Infobae America","description":"Científicos de la Universidad de Montreal destacaron el poder de los microbios al neutralizar las moléculas de dióxido de carbono y almacenarlas por miles de años. Cuál es el mecanismo de estos pequeños “mitigadores”","url":"https://www.infobae.com/america/medio-ambiente/2022/07/16/por-que-las-aguas-profundas-pueden-frenar-el-cambio-climatico/","urlToImage":"https://www.infobae.com/new-resizer/OPkzS6-0wG2FFSYWm8qmFvLcUzQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ZOILDSMRBFBANLPZJLKIAVHTOQ.jpg","publishedAt":"2022-07-17T00:01:54Z","content":"Pese a que se repita una y otra vez, el cambio climático no frena. Las emisiones de gases de efecto invernadero, como es el dióxido de carbono, no disminuyeron. Incluso, en algunas regiones aumentaro… [+4665 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":null,"title":"Meditación guiada: Cómo aumentar la felicidad a través de la meditación - ABC.es","description":"La psicóloga Belén Colomina, experta en mindfulness, explica en esta sesión de meditación guiada en audio cómo sentir un mayor bienestar con nosotros mismos y con lo que nos rodea","url":"https://www.abc.es/bienestar/psicologia-sexo/meditacion/abci-meditacion-guiada-como-aumentar-felicidad-traves-meditacion-202207170144_video.html","urlToImage":"https://static3.abc.es/media/bienestar/2022/07/17/como-aumentar-felicidad-1-kJQB--1064x800@abc.jpg","publishedAt":"2022-07-16T23:44:03Z","content":"Muchas veces, simplificamos la felicidad pensando que está relacionada con los acontecimientos externos, con las cosas que nos pasan, con los objetos que nos compramos y, más allá de esta felicidad h… [+859 chars]"},{"source":{"id":null,"name":"Tiempox.com"},"author":"TuZod.com","title":"Test de Personalidad: Conoce cuál es tu actitud ante la vida con solo mirar una imagen - Tiempo X","description":"Anímate a descubrir un rasgo más sobre tu personalidad en pocos minutos.","url":"https://www.tiempox.com/virales/2022/7/17/test-de-personalidad-conoce-cual-es-tu-actitud-ante-la-vida-con-solo-mirar-una-imagen-27695.html","urlToImage":"https://www.tiempox.com/u/fotografias/m/2022/7/16/f1280x720-38174_169849_5050.jpeg","publishedAt":"2022-07-16T23:30:00Z","content":"Los test de personalidadse han convertido en uno de los ejercicios favoritos de resolver en Internet, pues con solo contestar breves preguntas puedes entender el por qué de ciertos comportamientos o … [+3496 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Hubble obtiene una espectacular fotografía de un «tesoro estelar» - Enséñame de Ciencia","description":"Recientemente hemos visto las increíbles imágenes del Telescopio Espacial James Webb, se ha disfrutado como todo un banquete. Mientras tanto el legendario Hubble sigue con la mirada bien puesta en …","url":"https://ensedeciencia.com/2022/07/16/hubble-obtiene-una-espectacular-fotografia-de-un-tesoro-estelar/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/07/EdCiencia-Destacada-2022-07-16T174500.623.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-07-16T22:49:59Z","content":"El telescopio espacial Hubble captó recientemente una vista del cúmulo globular Terzan 2. (Crédito de la imagen: ESA/Hubble &amp; NASA, R. Cohen).\r\nRecientemente hemos visto las increíbles imágenes d… [+3907 chars]"},{"source":{"id":null,"name":"Semana.com"},"author":null,"title":"“El poder de Dios”: el Vaticano reaccionó a las imágenes del telescopio James Webb - Revista Semana","description":"Esta semana se reveló al mundo lo que los astrónomos han determinado como la vista más profunda en el pasado del universo.","url":"https://www.semana.com/mundo/articulo/el-poder-de-dios-el-vaticano-reacciono-a-las-imagenes-del-telescopio-james-webb/202225/","urlToImage":"https://www.semana.com/resizer/zdAKpTGBmRJM5wKmSiDJyrA_Nqg=/1200x646/filters:format(jpg):quality(50)/cloudfront-us-east-1.images.arcpublishing.com/semana/ADILIIABNJD7PIVKMEZFJO7LFA.jpg","publishedAt":"2022-07-16T22:19:47Z","content":"Las impresionantes imágenes de las primeras galaxias formadas tras el Big Bang, transmitidas por el telescopio espacial James Webb, revelan el poder extraordinario de Dios y su amor por la belleza, c… [+3921 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Flavia Tomaello","title":"Edgar Cabanas: \"Hay muchos valores que pueden ser más importantes que la felicidad\" - Clarín","description":"Edgar Cabanas es best seller internacional con el concepto de \"happycracia\". Una especie de tiranía que insta a ser felices y que, en ese camino, produce consumidores desaforados.El telón de fondo que nos pusieron al nacer dice “ser feliz”. Desde la teta al a…","url":"https://www.clarin.com/opinion/edgar-cabanas-valores-pueden-importantes-felicidad-_0_yGEWZW5umL.html","urlToImage":"https://www.clarin.com/img/2022/07/15/ni-el-optimismo-magico-ni___owW4hxnX5_1200x630__1.jpg","publishedAt":"2022-07-16T21:33:41Z","content":"Edgar Cabanas es best seller internacional con el concepto de \"happycracia\". Una especie de tiranía que insta a ser felices y que, en ese camino, produce consumidores desaforados.\r\nEl telón de fondo … [+6597 chars]"},{"source":{"id":null,"name":"Tiempoar.com.ar"},"author":null,"title":"Cómo llenar el vacío aterrador que genera la pregunta por el infinito - Tiempo Argentino","description":"El ilustrador Pablo Bernasconi creó una muestra interactiva en el Centro Cultural de la Ciencia C3 que busca explicar desde diferentes enfoques ese tema tan universal como desgarrador.","url":"https://www.tiempoar.com.ar/informacion-general/como-llenar-el-vacio-aterrador-que-genera-la-pregunta-por-el-infinito/","urlToImage":"https://www.tiempoar.com.ar/wp-content/uploads/2022/07/20220717-El-Infinito-de-Pablo-Bernasconi-6.jpg","publishedAt":"2022-07-16T21:18:19Z","content":"A Pablo Bernasconi formularse preguntas y buscar respuestas es algo que le resulta familiar desde chico, cuando se mudaron a Bariloche. Su mamá entró a trabajar al Instituto Balseiro y la Comisión de… [+5606 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Oscar Almarza","title":"Basura espacial, así nos desharíamos de ella con un cañón con proyectiles a 10 km/s - Urban Tecno","description":"Un equipo de ingenieros está creando un cañón para lanzar proyectiles a 10 km/s. ¿El objetivo? Acabar con la basura espacial.","url":"https://www.mundodeportivo.com/urbantecno/ciencia/asi-funciona-el-super-canon-de-la-esa-capaz-de-disparar-a-velocidades-de-10-kilometros-por-segundo","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2022/07/Basura-espacial.1657523239.7964.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-07-16T20:00:12Z","content":"La basura espacial está siendo un problema para plataformas como la Estación Espacial Internacional. He aquí una nueva tecnología que lanzaría proyectiles a una velocidad de 10 km/s.\r\nLa ingeniería e… [+3783 chars]"},{"source":{"id":null,"name":"LaRepública.pe"},"author":"Renzo Gonzales","title":"¿Qué es ese punto invisible alrededor del cual gira el Sol y los planetas? - La República Perú","description":"Así como lo lees, el Sol no es el centro del sistema solar. Los astrónomos han buscado por mucho tiempo esta zona misteriosa y podrían haberla hallado finalmente.","url":"https://larepublica.pe/ciencia/2022/07/16/que-es-ese-punto-invisible-alrededor-del-cual-gira-el-sol-y-los-planetas/","urlToImage":"https://larepublica.pe/resizer/XvfxMDH8mvN9m9v-O3ROmMXVBqU=/1200x660/top/cloudfront-us-east-1.images.arcpublishing.com/gruporepublica/SJEYFGCBGNHVLHVUVHIJXJVFKI.jpg","publishedAt":"2022-07-16T19:47:43Z","content":"Si observamos a grandes rasgos el movimiento de los planetas del sistema solar, tenemos la impresión de que orbitan en torno al centro del Sol. Pero eso no es exacto. En realidad, existe un punto inv… [+2931 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Muchos hombres pierden los cromosomas Y a medida que envejecen. Finalmente sabemos por qué esto es tan mortal. - Enséñame de Ciencia","description":"«Una pérdida desoladora», así describen los científicos a las consecuencias encontradas por la pérdida del cromosoma Y, una afección que ocurre de manera frecuente en los hombres durante el proceso…","url":"https://ensedeciencia.com/2022/07/16/muchos-hombres-pierden-los-cromosomas-y-a-medida-que-envejecen-finalmente-sabemos-por-que-esto-es-tan-mortal/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/07/EdeCiencia-Destacada-17.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-07-16T19:36:15Z","content":"«Una pérdida desoladora», así describen los científicos a las consecuencias encontradas por la pérdida del cromosoma Y, una afección que ocurre de manera frecuente en los hombres durante el proceso d… [+3857 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Carlos Gustavo Motta","title":"Pasión por la ignorancia - MDZ Online","description":"Los nuevos tipos de información se acompañan con nuevas angustias provocadas por los desarrollos de las neurociencias que modifican el saber sobre una persona.","url":"https://www.mdzol.com/sociedad/2022/7/16/pasion-por-la-ignorancia-258992.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/7/15/f1280x720-1250447_1382122_5050.jpg","publishedAt":"2022-07-16T18:57:05Z","content":"De modo reciente, un joven de 23 años que se encontraba de paseo en el Monte Vesubio (situado frente a la bahía de Nápoles en Italia) se desvió del camino señalado a los turistas dispuesto a consegui… [+4102 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Cinco cosas que nos enseñaron las primeras imágenes del telescopio Webb - Diario Panorama de Santiago del Estero","description":"El pasado, lo inesperado, planetas muy muy lejanos: qué aprendimos hasta ahora.","url":"https://www.diariopanorama.com/noticia/420232/cinco-cosas-nos-ensenaron-primeras-imagenes-telescopio-webb","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/07/12/imagenes-telescopio-webb-419760-140019.jpg","publishedAt":"2022-07-16T18:45:00Z","content":"El pasado, lo inesperado, planetas muy muy lejanos: qué aprendimos hasta ahora.\r\n16/07/2022El martes, la NASA publicó cinco imágenes de la primera producción del telescopio espacial James Webb. Las f… [+6951 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Este es el animal más aterradoramente inofensivo que protagonizó una famosa escena de Harry Potter - Enséñame de Ciencia","description":"¡Crucio! De maleficios imperdonables a naturaleza intimidante e inofensiva. Algunos de nosotros con más nostalgia que otros recordaremos al personaje de Ojoloco gritando en un aula repleta de jóven…","url":"https://ensedeciencia.com/2022/07/16/este-es-el-animal-mas-aterradoramente-inofensivo-que-protagonizo-una-famosa-escena-de-harry-potter/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/07/EdeCiencia-Destacada-16.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-07-16T17:04:17Z","content":"¡Crucio! De maleficios imperdonables a naturaleza intimidante e inofensiva. \r\nAlgunos de nosotros con más nostalgia que otros recordaremos al personaje de Ojoloco gritando en un aula repleta de jóven… [+3669 chars]"},{"source":{"id":null,"name":"Fayerwayer.com"},"author":"Jean Lucas Bello","title":"Por esta razón a los astronautas se les desprenden las uñas en el espacio - FayerWayer","description":"Según algunas investigaciones, el 47% de los 352 síntomas reportados por astronautas entre 2002 y 2004 estaban relacionados con las manos","url":"https://www.fayerwayer.com/espacio/2022/07/16/por-esta-razon-a-los-astronautas-se-le-desprende-las-unas-en-el-espacio/","urlToImage":"https://www.fayerwayer.com/resizer/YsYG-xco5JaGvBSNZfXVcjV1eZs=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/metroworldnews/ZTZR4Q6IHVAMTFD4KC47KYNGWM.jpg","publishedAt":"2022-07-16T14:47:19Z","content":"Viajar al espacio siempre suena como esa increíble aventura a donde pocos tienen acceso y donde muchos desearían ser parte de ese pequeño grupo que tiene el privilegio de observar nuestro universo en… [+1972 chars]"},{"source":{"id":null,"name":"Bae Negocios "},"author":"BAE Negocios","title":"Científicos descubren la fecha del fin del mundo y no falta mucho - Bae Negocios","description":"La fecha del fin del mundo fue determinada por prestigiosos científicos que describieron que sucederá y cómo será el proceso del fin de todo","url":"https://www.baenegocios.com/sociedad/Cientificos-descubren-la-fecha-del-fin-del-mundo-y-no-falta-mucho--20220715-0058.html","urlToImage":"https://www.baenegocios.com/__export/1657907833372/sites/cronica/img/2022/07/15/universo.jpg_1595070056.jpg","publishedAt":"2022-07-16T12:41:29Z","content":"Con las nuevas imágenes del Universo difundidas por la NASA en los últimos días, los científicos de las universidades más prestigiosas se encuentran estudiando cuán será el posible fin del mundo, y p… [+2942 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"El País","title":"Ecosistema Ahora, ideas para atajar la crisis climática - EL PAÍS","description":"Los alarmantes datos sobre el calentamiento global no dejan margen para dilatar más las acciones necesarias que permitan atenuar y revertir los nocivos efectos de la contaminación en el clima","url":"https://elpais.com/clima-y-medio-ambiente/2022-07-16/ecosistema-ahora-ideas-para-atajar-la-crisis-climatica.html","urlToImage":"https://imagenes.elpais.com/resizer/OBZNKWtbl5EBQpJgmZvQTUTMuSs=/1200x0/filters:focal(1905x825:1915x835)/cloudfront-eu-central-1.images.arcpublishing.com/prisa/ELWK3B7N4JFNJDZIPPWBNA6D2M.jpg","publishedAt":"2022-07-16T09:39:00Z","content":null},{"source":{"id":null,"name":"As.com"},"author":"Raúl González","title":"Revelan un nuevo efecto de la vacuna de la COVID - AS ","description":"Gracias a una encuesta de 40.000 resultados en Science Advances, se determinó que el 42% de las personas entrevistadas con ciclos menstruales regulares.","url":"https://as.com/actualidad/revelan-un-nuevo-efecto-de-la-vacuna-de-la-covid-n/","urlToImage":"https://img.asmedia.epimg.net/resizer/2Rw-oY7PuxGZXPjeciIjzsCI888=/644x362/cloudfront-eu-central-1.images.arcpublishing.com/diarioas/WEMZ7RKHHU25XNSJ27GTWZ6LAU.jpg","publishedAt":"2022-07-16T09:03:49Z","content":"Según un estudio publicado enThe Lancet, se salvaron unas 20 millones de vidas gracias a las vacunas contra la COVID. Sin embargo, existen en la actualidad multitud de efectos secundariosque estas ha… [+2242 chars]"},{"source":{"id":null,"name":"Naukas.com"},"author":"https://www.facebook.com/DanielmarinEureka/","title":"Radio Skylab 103: Halos - Eureka - Eureka - Daniel Marín","description":"¡Albricias! Volvemos con otro especial sobre el Telescopio Espacial James Webb, esta vez para comentar las espectaculares primeras imágenes oficiales. Con la tripulación al completo: Carlos Pazos (Mola Saber), Daniel […]","url":"https://danielmarin.naukas.com/2022/07/16/radio-skylab-103-halos/","urlToImage":"https://danielmarin.naukas.com/files/2022/07/rskylab-103.jpeg","publishedAt":"2022-07-16T09:03:21Z","content":"Daniel, lo primero, enhorabuena! Lo estábamos esperando!Dos cosillas…– Es el 103, no el 104… – Lo habéis publicado por http en lugar de https por lo que algunos reproductores de podcast como el de Go… [+128 chars]"},{"source":{"id":null,"name":"Naukas.com"},"author":"César Tomé López","title":"Cartografiando la ignorancia #416 - Eureka - Daniel Marín","description":"¿Merece la pena usar antidepresivos? ¿Funcionan? Y, de hacerlo, ¿en qué casos? José Ramón Alonso en Doubts about antidepressants La materia oscura se postuló para explicar la, por otra parte, […]","url":"https://naukas.com/2022/07/16/cartografiando-la-ignorancia-416/","urlToImage":"https://naukas.com/fx/uploads/2022/07/file-20220706-25-fxgof1.jpg","publishedAt":"2022-07-16T08:01:50Z","content":"¿Merece la pena usar antidepresivos? ¿Funcionan? Y, de hacerlo, ¿en qué casos? José Ramón Alonso en Doubts about antidepressants\r\nLa materia oscura se postuló para explicar la, por otra parte, inexpl… [+1210 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Telescopio Webb: una platense procesará las imágenes - Diario El Dia","description":"María Jimena Rodríguez, científica del Conicet La Plata, ya está en Arizona, donde integra un grupo que se encarga de analizar los datos enviados por el instrumento","url":"https://www.eldia.com/nota/2022-7-16-4-32-16-telescopio-webb-una-platense-procesara-las-imagenes-informacion-general","urlToImage":"https://cdn1.eldia.com/072022/1657956743652.jpg?cw=600&ch=365","publishedAt":"2022-07-16T07:32:32Z","content":"Una científica del Conicet La Plata procesará las imágenes del telescopio James Webb que tomó la foto más nítida del Universo profundo, informó ayer el organismo científico.\r\nSe trata de María Jimena… [+2834 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Viruela del mono en Argentina: 5 claves sobre los síntomas y los desafíos tras la docena de casos reportados - infobae","description":"Era una infección que solía producir brotes en África. Expertos médicos que están atendiendo a los pacientes contaron a Infobae por qué es crucial que no se estigmatice a los pacientes","url":"https://www.infobae.com/salud/ciencia/2022/07/16/viruela-del-mono-en-argentina-5-claves-sobre-los-sintomas-y-los-desafios-tras-la-docena-de-casos-reportados/","urlToImage":"https://www.infobae.com/new-resizer/19gjZLWD6GaG3CBDzmunipTrJf8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6ZXJVFC7LYQ74PN45INUEMI6PQ.jpg","publishedAt":"2022-07-16T04:49:20Z","content":"En plena pandemia por el COVID-19, un virus que se había descripto por primera vez en seres humanos en 1970 logró expandirse por el mundo. Es el virus de la viruela símica (o del mono), que antes sol… [+10030 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Eficacia de la cuarta dosis contra el COVID-19 en mayores de 80 años: qué dice el nuevo estudio de la revista científica The Lancet - Infobae America","description":"Científicos de la Universidad de Umeå, en Suecia, concluyeron que el segundo refuerzo resultaría eficaz para prevenir la mortalidad, incluso tras la aparición de la variante Ómicron. El divulgador científico y profesor de farmacia de la Universidad del País V…","url":"https://www.infobae.com/america/ciencia-america/2022/07/16/eficacia-de-la-cuarta-dosis-contra-el-covid-19-en-mayores-de-80-anos-que-dice-el-nuevo-estudio-de-la-revista-cientifica-the-lancet/","urlToImage":"https://www.infobae.com/new-resizer/9TXp7zjJGUp2zHyYfOC3escMw1E=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2UQW337XBE33A7EFESCLIXA72A.jpg","publishedAt":"2022-07-16T04:36:53Z","content":"ElCOVID-19atraviesa el mundo dentro de una pandemia que ya no es la misma a la del comienzo, pero que sigue mutando a través de nuevas variantes y subvariantes del virus. En este universo, donde Ómic… [+9856 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"El telescopio James Webb acaba de demostrar que es capaz de detectar signos de vida en exoplanetas - Enséñame de Ciencia","description":"Los elementos que componen la vida tal y cómo la conocemos estás regados por todo el Universo. Después de todo, en cuanto a los elementos químicos que componen nuestros cuerpos no son tan especiale…","url":"https://ensedeciencia.com/2022/07/15/el-telescopio-james-webb-acaba-de-demostrar-que-es-capaz-de-detectar-signos-de-vida-en-exoplanetas/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/07/EdCiencia-Destacada-2022-07-15T230354.374.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-07-16T04:10:58Z","content":"Fundamental work on RNA is intended to help assist with probing life’s origins. (Image credit: NASA/Jenny Mottar)\r\nLos elementos que componen la vida tal y cómo la conocemos estás regados por todo el… [+3722 chars]"},{"source":{"id":null,"name":"Depor.com"},"author":"Redacción Depor MX","title":"Responde cuál arcoíris llama tu atención y el test de personalidad te dirá aspectos importantes de ti - Diario Depor","description":"¿Sabías que tu color favorito podría reflejar aspectos resaltantes de tu vida y tu personalidad? Pues descúbrelo a continuación.","url":"https://depor.com/mexico/tendencias-mx/responde-cual-arcoiris-llama-tu-atencion-y-el-test-de-personalidad-te-dira-aspectos-importantes-de-ti-test-psicologico-nnda-nnrt-noticia/","urlToImage":"https://depor.com/resizer/G3mhem90BYYW_qB8kryXKJWSnqQ=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/AJFQBSEW3VAFPEG5QGA3Y32ANY.jpg","publishedAt":"2022-07-16T03:38:20Z","content":"Todos tenemos un color favorito o, al menos, un color que llama más nuestra atención sobre el resto. Se dice que nuestro color favorito define una parte de quién somos, ofreciendo una mirada interna … [+4139 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Azahara Nieto","title":"Violencia estética: el precio de ser guapas - EL PAÍS","description":"Las mujeres aprendemos desde niñas que nuestro aspecto físico es muy importante y es clave en nuestro éxito. Esta presión se asume como autoexigencia y puede tener graves efectos físicos y psicológicos","url":"https://elpais.com/salud-y-bienestar/nutrir-con-ciencia/2022-07-16/violencia-estetica-el-precio-de-ser-guapas.html","urlToImage":"https://imagenes.elpais.com/resizer/1ndNRCty_SNlbr8bplp7AX9_dUk=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/VDOQTNIFRBEVNAN7UJVQMXIAWA.jpg","publishedAt":"2022-07-16T03:20:00Z","content":null},{"source":{"id":null,"name":"EL PAÍS"},"author":"Alex Richter-Boix","title":"Sexo, mentiras y ‘flashes’ de las noches de verano - EL PAÍS","description":"Las luciérnagas Photuris imitan las señales lumínicas de otras especies con el fin de atraerlas para comérselas","url":"https://elpais.com/ciencia/2022-07-16/sexo-mentiras-y-flashes-de-las-noches-de-verano.html","urlToImage":"https://imagenes.elpais.com/resizer/qmNweewHa7BG9S8GygDGFas0tW0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/FONEAPAF3RC67CCEC4XEPUKRPM.jpg","publishedAt":"2022-07-16T03:20:00Z","content":null},{"source":{"id":null,"name":"Perfil.com"},"author":"Redacción Perfil","title":"Una buena noticia - Perfil.com","description":"","url":"https://www.perfil.com/noticias/opinion/una-buena-noticia-16-07-2022.phtml","urlToImage":"https://fotos.perfil.com/2022/07/16/trim/1140/641/20220716jameswebbuniversocedocg-1387393.jpg","publishedAt":"2022-07-16T03:17:23Z","content":"Al fin una buena! Esta semana fueron presentadas las primeras y hermosas imágenes en el cercano infrarrojo tomadas por el Telescopio Espacial James Webb (JWST por su sigla en inglés). Después de una … [+3778 chars]"},{"source":{"id":null,"name":"Diario El Litoral"},"author":"Diario El Litoral","title":"Alerta por tormentas fuertes y bajas temperaturas en el territorio provincial - El Litoral","description":"","url":"https://www.ellitoral.com.ar/corrientes/2022-7-16-1-0-0-alerta-por-tormentas-fuertes-y-bajas-temperaturas-en-el-territorio-provincial","urlToImage":"https://pxc.cdn.ellitoral.com.ar/litoral/072022/1657939814477.jpg?cw=600&ch=365","publishedAt":"2022-07-16T03:05:11Z","content":"El Servicio Meteorológico Nacional (SMN) informó ayer que gran parte del territorio de la provincia de Corrientes se encuentra bajo alerta amarilla por tormentas fuertes. Además, la entidad lanzó un … [+1613 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Jorge Fontevecchia","title":"Randy Schekman: “Hay tensión entre la ciencia y la política” - Perfil.com","description":"El biólogo, ganador del Premio Nobel de Medicina en 2013, es crítico de las revistas comerciales de divulgación científica y del método de evaluación académico de las universidades, que toman en cuenta la cantidad de veces que se replica un paper en estos med…","url":"https://www.perfil.com/noticias/periodismopuro/randy-schekman-hay-tension-entre-la-ciencia-y-la-politica-por-jorge-fontevecchia.phtml","urlToImage":"https://fotos.perfil.com/2022/07/15/trim/1140/641/20220716randyschekmanpablocuarterolog-1387336.jpg","publishedAt":"2022-07-16T02:55:00Z","content":"¿Podría explicar en términos simples, si es posible, la importancia del tráfico vesicular en nuestras células?\r\nLa mayoría de las células de nuestro cuerpo fabrican todas las moléculas de proteína qu… [+38292 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Carlos De Angelis","title":"Cómo perciben su calidad de vida los y las argentinas - Perfil.com","description":"No es extraño que en los medios de comunicación, pero también en las conversaciones cotidianas, se haga referencia en forma habitual a la calidad de vida como un elemento que asciende o desciende según el devenir individual de las personas o las familias pero…","url":"https://www.perfil.com/noticias/elobservador/como-perciben-su-calidad-de-vida-los-y-las-argentinas-por-carlos-de-angelis.phtml","urlToImage":"https://fotos.perfil.com/2022/06/08/trim/1140/641/68perrosfamilia-1369033.jpg","publishedAt":"2022-07-16T02:15:12Z","content":"En primera medida, debe considerarse que la calidad de vida es una idea compleja y de amplio alcance, por lo cual para su elaboración y síntesis deben contemplarse diversos elementos que busquen refl… [+5002 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Ingeniera peruana de la NASA explica cuál es la misión del telescopio James Webb - CNN en Español","description":"Aracely Quispe Neira, ingeniera Sénior de Vuelos y Operaciones al Espacio de NASA, explica cuál es la misión del telescopio espacial James Webb, y explica | Estados Unidos | CNN","url":"https://cnnespanol.cnn.com/video/nasa-mision-telescopio-espacial-james-webb-ingeniera-peruana-camilo-egana/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/07/220715213715-aracely-quispe-neira-2-full-169.jpg?quality=100&strip=info","publishedAt":"2022-07-16T02:02:00Z","content":"Aracely Quispe Neira, ingeniera Sénior de Vuelos y Operaciones al Espacio de NASA, explica cuál es la misión del telescopio espacial James Webb, y explica cuál es la diferencia de este moderno aparat… [+42 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"Pablo Montanaro","title":"Las gambetas del Diez en el universo - Maradona - LM Neuquén","description":"Un satélite bautizado como \"barrilete cósmico\" será lanzado al espacio con mensajes para Maradona.","url":"https://www.lmneuquen.com/las-gambetas-del-diez-el-universo-n929141","urlToImage":"https://media.lmneuquen.com/p/1a0ac612ca740c18d86a6204e71be551/adjuntos/195/imagenes/007/215/0007215210/1200x675/smart/maradona-satelitejpg.jpg","publishedAt":"2022-07-16T01:11:15Z","content":"\"Ahí va el capitán Diego por el espacio\", podrá cantarse ahora, recreando aquella frase (que decía Beto) de la canción de Luis Alberto Spinetta. Maradona, el más grande futbolista de todos los tiempo… [+1503 chars]"}]}