{"status":"ok","totalResults":9,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Plan Elecciones Seguras: Horacio Rodríguez Larreta detalló cómo serán las PASO en la Ciudad por la pandemia","description":"El jefe de Gobierno porteño puntualizó en cinco ejes: testeos gratuitos, distancia social, prioridad a los adultos mayores, organización de los centros de votación e higiene y desinfección de los espacios","url":"https://www.lanacion.com.ar/politica/plan-elecciones-seguras-horacio-rodriguez-larreta-detallo-como-seran-las-paso-en-la-ciudad-por-la-nid02092021/","urlToImage":"https://resizer.glanacion.com/resizer/UVAfZaTQaU1AXInwV89Z52XAs8A=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/QFX2HHPTY5BRZAO3Z7W72DVQR4.jpg","publishedAt":"2021-09-02T14:17:00+00:00","content":"A 10 días para las PASO legislativas, cuando los argentinos votarán por primera vez en el marco de la pandemia de coronavirus, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, presentó el Plan… [+4551 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"ámbito.com","title":"La empresa Molino Cañuelas se presentó en concurso preventivo de acreedores","description":"Según aclaró el comunicado oficial, la decisión de buscar protección judicial no implica un freno para la producción de sus plantas. Tampoco altera el plan de lanzamientos de nuevos productos.","url":"https://www.ambito.com/negocios/empresas/la-empresa-molino-canuelas-se-presento-concurso-preventivo-acreedores-n5268074","urlToImage":"https://media.ambito.com/p/15d3c9684d04d40602032d119fc53902/adjuntos/239/imagenes/037/801/0037801889/1200x675/smart/pag8-molino-canuelas-planta-piguejpg.jpg","publishedAt":"2021-09-02T13:20:25+00:00","content":"En el texto la empresa explica que: \"pese a los esfuerzos realizados en estos últimos años de negociaciones, y no obstante al consenso alcanzado con una relevante cantidad de las instituciones financ… [+2464 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Facundo Falduto","title":"Jorge Asís: \"Norberto Oyarbide era un transgresor, un Oscar Wilde de la Justicia\"","description":"El periodista consideró al difunto juez como un \"amigo de café\" con \"gran capacidad técnica\". \"Su espíritu festivo lo llevó a la muerte\", opinó. Además, dijo que \"no se sabe muy bien qué hacer\" con Alberto Fernández.","url":"https://www.perfil.com/noticias/politica/jorge-asis-norberto-oyarbide-era-un-transgresor-un-oscar-wilde-de-la-justicia.phtml","urlToImage":"https://fotos.perfil.com/2020/10/29/trim/1140/641/el-analista-politico-jorge-asis-1068021.jpg","publishedAt":"2021-09-02T11:15:00+00:00","content":"Jorge Asís despidió este miércoles 1 de septiembre al juez federal Norberto Oyarbide, fallecido a los 70 años tras permanecer varias semanas internado por Covid-19. El periodista y analista político … [+4924 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"Tormenta Ida: al menos nueve muertos por las inundaciones en Nueva York, Nueva Jersey y Pennsylvania","description":"La ciudad se declaró en emergencia tras confirmar siete fallecidos, mientras que los otros dos perecieron en Passaic y Upper Dublin, poblaciones de los estados vecinos. Temen que la cifra aumente a medida que las autoridades recaban datos en diferentes pueblos","url":"https://www.infobae.com/america/eeuu/2021/09/02/tormenta-ida-al-menos-ocho-muertos-por-las-inundaciones-en-nueva-york-y-nueva-jersey/","urlToImage":"https://www.infobae.com/new-resizer/WgOAI4OffRmawMHEtkLtXg-8LvY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VVTUZWL7GFPWELH2IWROTJC26Y.jpg","publishedAt":"2021-09-02T10:52:30+00:00","content":"La ciudad se declaró en emergencia tras confirmar siete fallecidos, mientras que los otros dos perecieron en Passaic y Upper Dublin, poblaciones de los estados vecinos. Temen que la cifra aumente a m… [+60 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"iProfesional","title":"Leandro Santoro cruzó a Milei y expuso su \"oscuro pasado\"","description":"El actual legislador porteño cerró la discusión con una contundente respuesta que seguramente traerá una réplica del autodenominado libertario","url":"https://www.iprofesional.com/politica/346799-leandro-santoro-cruzo-a-milei-y-expuso-su-oscuro-pasado","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/07/520304.jpg","publishedAt":"2021-09-02T09:57:57+00:00","content":"Luego que el verborrágico economista y precandidato a diputado nacional Javier Milei acusara de \"parásito\" a su rival en la Ciudad, Leandro Santoro (Frente de Todos), el actual legislador porteño cer… [+4538 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Clarín.com","title":"El Gobierno designó una larga lista de jueces y al menos dos ya habían sido cuestionados por su vínculo con el","description":"En plena campaña electoral y casi en la recta final hacia las PASO del 12 de septiembre, el Gobierno designó este jueves a una nómina de jueces, entre los que se encuentran dos magistrados que obtuvieron el aval del Senado pero que fueron rechazados por la op…","url":"https://www.clarin.com/politica/gobierno-designo-larga-lista-jueces-cuestionados-vinculo-kirchnerismo_0_7oIRcrGPk.html","urlToImage":"https://images.clarin.com/2021/09/02/martin-soria-y-el-presidente___Jbn9CTuJ-_1200x630__1.jpg","publishedAt":"2021-09-02T07:44:39+00:00","content":"En plena campaña electoral y casi en la recta final hacia las PASO del 12 de septiembre, el Gobierno designó este jueves a una nómina de jueces, entre los que se encuentran dos magistrados que obtuvi… [+5898 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"MDZ Política","title":"El arrepentido que podría regresar al kirchnerismo con un gran triunfo","description":"Las redenciones son una característica fundamental del kirchnerismo, donde el propio regreso de Alberto Fernández a la alianza liderada por Cristina Kirchner luego de una década de peleas intensas marcó el camino del \"arrepentimiento\" y el \"perdón\" para quien…","url":"https://www.mdzol.com/politica/2021/9/2/el-arrepentido-que-podria-regresar-al-kirchnerismo-con-un-gran-triunfo-183874.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/19/f1280x720-1097222_1228897_5028.jpeg","publishedAt":"2021-09-02T05:07:16+00:00","content":"Las redenciones ya son una característica fundamental de la política argentina, especialmente en el kirchnerismo, donde el propio regreso de Alberto Fernández a la alianza liderada por Cristina Kirch… [+3217 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"A 10 días de las PASO, Alberto Fernández concentrará la campaña en el conurbano bonaerense para consolidar el voto peronista","description":"El Presidente recorrerá, en los próximos días, las localidades de Berazategui y Hurlingham. Los preparativos de la Casa Rosada para el final de la carrera proselitista","url":"https://www.infobae.com/politica/2021/09/02/alberto-fernandez-pondra-el-foco-en-la-provincia-de-buenos-aires-la-eleccion-que-mas-le-importa-al-gobierno/","urlToImage":"https://www.infobae.com/new-resizer/Xg8splfSh-lPpr0l7JGkDJKZCqE=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LMI4ASRKGZDCBJBIYK5RPYPNYA.jpeg","publishedAt":"2021-09-02T04:30:13+00:00","content":"El presidente Alberto Fernández se enfocará en la recta final de la campaña en estar presente en la provincia de Buenos Aires, donde se va a desarrollar la elección que más le importa al Gobierno y d… [+4583 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Redacción MDZ","title":"Los nuevos desafíos de los talibanes tras la salida de Estados Unidos","description":"La formación de un Gobierno y la necesidad de reactivar la economía son algunos de los desafíos que tendrán que afrontar los talibanes luego de dos décadas de ocupación norteamericana.","url":"https://www.mdzol.com/mundo/2021/9/1/los-nuevos-desafios-de-los-talibanes-tras-la-salida-de-estados-unidos-183804.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/9/1/f1280x720-1102914_1234589_5050.jpg","publishedAt":"2021-09-01T21:39:53+00:00","content":"El fin de la ocupación estadounidense en Afganistán después de casi dos décadas de conflicto ha expuesto los nuevos desafíos que debe afrontar el régimen talibán, como la formación de un Gobierno o l… [+4030 chars]"}]}