{"status":"ok","totalResults":34,"articles":[{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"David Vélez: Así se convirtió el fundador de Nubank en el colombiano más rico del mundo - infobae","description":"“Dejen de perder el tiempo, no tengo tiempo para perder, me voy de aquí”, le llegaron a decir a él y a su equipo","url":"https://www.infobae.com/america/colombia/2021/12/12/david-velez-asi-se-convirtio-el-fundador-de-nubank-en-el-colombiano-mas-rico-del-mundo/","urlToImage":"https://www.infobae.com/new-resizer/O_OAaXfgZ-PYnHM4U0O9Kl1vQQk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/POFDSQIUB2SWEDPUFNGVFPBBLI.jpg","publishedAt":"2021-12-12T14:08:52Z","content":"Esta semana se conoció que David Vélez se convirtió en el colombiano más rico del mundo, por encima de Luis Carlos Sarmiento. De acuerdo con lo expuesto por Forbes, el empresario tiene, en la actuali… [+3766 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Bitcoin cierra la semana con fuertes pérdidas y borra la expectativa de alcanzar un fuerte rally a fin de año - ámbito.com","description":"Bitcoin perdió más del 30% de su valor desde que alcanzó su máximo histórico. Para los analistas, la situación actual es similar a la de mayo y aseguraron que aún falta tiempo para ver una recuperación de la principal criptomoneda del mercado.","url":"https://www.ambito.com/finanzas/bitcoin/cierra-la-semana-fuertes-perdidas-y-borra-la-expectativa-alcanzar-un-fuerte-rally-fin-ano-n5333746","urlToImage":"https://media.ambito.com/p/d5de0cb6ae6f59b566f51016e14eb859/adjuntos/239/imagenes/039/484/0039484961/1200x675/smart/bitcoinjpg.jpg","publishedAt":"2021-12-12T12:45:46Z","content":"\"Los últimos días no han sido extremadamente positivos, ya que el mercado de criptomonedas experimentó otra caída general, parecida a la de mayo\", comentó Alejandro Zala, country manager de Bitpanda … [+4159 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"El Banco Central empieza a cerrar la brecha cambiaria “por abajo” y acelera la devaluación del peso - TN - Todo Noticias","description":"La distancia entre el dólar mayorista y el blue se redujo a 93% sobre el cierre de la semana. Se da en el medio de la negociación con el FMI. La medida apunta, además, a evitar la salida de reservas, aunque todavía no mostró resultados en ese frente. Cuánto d…","url":"https://tn.com.ar/economia/2021/12/12/el-banco-central-empieza-cerrar-la-brecha-cambiaria-por-abajo-y-acelera-la-devaluacion-del-peso/","urlToImage":"https://tn.com.ar/resizer/F7vDe9HDG4Nt_dXFf8QQysJqM68=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/XACGSJQF6Q7RSKWHMU73S7QKDM.jpg","publishedAt":"2021-12-12T10:51:28Z","content":"La primera señal la dio Banco Nación, que realizó tres subas del dólar minorista en las últimas dos semanas. Sin embargo, había que esperar un mayor movimiento del tipo de cambio mayorista, regulado … [+3731 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La Argentina tiene una de las tasas de interés reales más bajas del mundo, a pesar de sufrir una inflación anual de más de 50 por ciento - infobae","description":"Mientras los bancos centrales de la región y el mundo tienden a subir el costo del dinero para frenar la aceleración de precios, el BCRA lo mantiene estable y muy por debajo de la variación del IPC del Indec","url":"https://www.infobae.com/economia/2021/12/12/la-argentina-tiene-una-de-las-tasas-de-interes-reales-mas-bajas-del-mundo-a-pesar-de-sufrir-una-inflacion-anual-de-mas-de-50-por-ciento/","urlToImage":"https://www.infobae.com/new-resizer/RJT8ACB84KFNkGOuL0QllYw7LXg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YFV2IT2ELZCBLLPHXOGE2MOBSQ.jpg","publishedAt":"2021-12-12T08:05:34Z","content":"La tasa de referencia de la política monetaria argentina \r\nse mantiene en el 38% anual desde mediados del año pasado\r\n, con un breve intento de baja que fue rápidamente truncado por la inestabilidad … [+7903 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Quién es el emprendedor argentino detrás del proyecto de venta de lotes digitales - ámbito.com","description":"Con solo 26 años, creó el primer juego inmobiliario 3D. Ya levantó 8 millones dólares en inversiones.","url":"https://www.ambito.com/negocios/inversores/quien-es-el-emprendedor-argentino-detras-del-proyecto-venta-lotes-digitales-n5332944","urlToImage":"https://media.ambito.com/p/e7d2e124b9a34e82a14ec06dd468554f/adjuntos/239/imagenes/039/519/0039519288/metaversojpg.jpg","publishedAt":"2021-12-12T00:20:10Z","content":"Giovanni Caroglio se formó en mercados de capitales en la Universidad Nebrija, una formación privada en Madrid (España), la cual refiere que le brindó los conocimientos para iniciar y generar el fina… [+3794 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Lanzan el primer fondo cerrado de inversión inmobiliaria del interior del país - ámbito.com","description":"La sociedad de Bolsa Dracma ofrece una alternativa para inversores institucionales y pequeños ahorristas, desde los $100.000. ¿De qué se trata?","url":"https://www.ambito.com/negocios/inversores/lanzan-el-primer-fondo-cerrado-inversion-inmobiliaria-del-interior-del-pais-n5333026","urlToImage":"https://media.ambito.com/p/15cd0de5ecbd8a15f98b3f4662cdef9a/adjuntos/239/imagenes/039/519/0039519880/departamentos-inmobiliariojpg.jpg","publishedAt":"2021-12-12T00:17:09Z","content":"Se estructura bajo el nuevo régimen especial de vehículos de inversión colectiva para el desarrollo del sector inmobiliario, afirmaron a Ámbito desde la empresa de servicios financieros. Y agregaron:… [+2147 chars]"},{"source":{"id":null,"name":"Tododisca.com"},"author":"Alejandro Perdigones","title":"Lidl arrasa con esto productos de cara a la Navidad - Tododisca","description":"La compañía Lidl triunfa con uno de sus productos estrellas para esta Navidad: Jerséis navideños para adultos","url":"https://www.tododisca.com/lidl-prepara-navidad-nuevos-productos/","urlToImage":"https://www.tododisca.com/wp-content/uploads/2021/12/Lidl.jpg","publishedAt":"2021-12-11T23:25:00Z","content":"Como cada caño, la compañía Lidl busca marcar la diferencia con la puesta en el mercado de productos típicamente navideños. Así, en este 2021, uno de los productos más buscados por los consumidores s… [+2725 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Una criptomoneda basada en Ethereum se dispara en casi 600 % en una semana - RT en Español","description":"","url":"https://actualidad.rt.com/actualidad/413359-criptomoneda-basada-ethereum-dispara-600-semana","urlToImage":"https://cdni.rt.com/actualidad/public_images/2021.12/original/61b51e9059bf5b470b2dc607.jpg","publishedAt":"2021-12-11T21:56:32Z","content":"El 'altcoin' Circuits of Value (Circuitos de Valor), abreviado en inglés como COVAL, se disparó en más de 590 % en los últimos siete días, según los datos de CoinGecko.\r\nActualmente, la criptomoneda,… [+489 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"\"Llegan los androides reales\": Elon Musk celebra la llegada de robots con apariencia humana - RT en Español","description":"Así el multimillonario estadounidense respondió a una publicación en la que se muestra al robot humanoide Mesmer de la compañía tecnológica británica Engineered Arts.","url":"https://actualidad.rt.com/actualidad/413353-llegan-androides-reales-musk-llegada-robots-humanos","urlToImage":"https://cdni.rt.com/actualidad/public_images/2021.12/article/61b4fb4d59bf5b5520456116.JPG","publishedAt":"2021-12-11T20:07:29Z","content":"El director general de Tesla y SpaceX, Elon Musk, ha vuelto este sábado a estremecer a los usuarios de Twitter con un tuit en el que celebra la llegada de los autómatas con apariencia humana.\r\n\"Llega… [+1076 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Quiénes son los ejecutivos que vendieron más acciones en 2020 y por qué lo hicieron - ámbito.com","description":"Según informó el diario The Wall Street Journal, fundadores y directores ejecutivos de las principales empresas estadounidenses venden sus acciones a niveles sin precedentes.","url":"https://www.ambito.com/finanzas/ejecutivos/quienes-son-los-que-vendieron-mas-acciones-2020-y-que-lo-hicieron-n5333539","urlToImage":"https://media.ambito.com/p/19cc9cd93738b67178532dc69e731286/adjuntos/239/imagenes/029/657/0029657863/1200x675/smart/el-dow-jones-marco-nuevo-record-buenos-indicadores-economicos-eeuu.jpg","publishedAt":"2021-12-11T17:04:28Z","content":"En el desglose se evidenció que las acciones liquidadas de las empresas del sector tecnológico representan u$s41.000 millones. Se trata de 48 altos ejecutivos que en total recaudaron más de u$s200 mi… [+1413 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Silvio Micali, coinventor de la criptografía moderna: \"Con Bitcoin sólo se puede hacer especulación\" - ámbito.com","description":"\"Soy un gran defensor del poder de blockchain y creo que Bitcoin tienen el mérito de ser el primero pero no es el tipo de blockchain que ambiciono para el mundo, no es una plataforma que traiga transparencia y crecimiento económico y oportunidades para el con…","url":"https://www.ambito.com/economia/bitcoin/silvio-micali-coinventor-la-criptografia-moderna-con-solo-se-puede-hacer-especulacion-n5333453","urlToImage":"https://media.ambito.com/p/d5de0cb6ae6f59b566f51016e14eb859/adjuntos/239/imagenes/039/484/0039484961/1200x675/smart/bitcoinjpg.jpg","publishedAt":"2021-12-11T15:22:21Z","content":"\"Bitcoin no es la tecnología que va a hacer una diferencia real por el mundo\", afirmó Micali en una entrevista con Télam y otros medios, en la que reconoció a BTC el mérito de \"haber sido la primera\"… [+5201 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Dólar blue hoy: a cuánto cotiza el blue este sábado 11 de diciembre - El Cronista Comercial","description":"El dólar blue alternó entre subas y bajas en la semana. Cuánto vale el billete en el mercado paralelo, en el oficial y en el ámbito financiero.","url":"https://www.cronista.com/finanzas-mercados/dolar-blue-hoy-a-cuanto-cotiza-el-blue-este-sabado-11-de-diciembre/","urlToImage":"https://www.cronista.com/files/image/338/338642/60e3293dea725_600_315!.jpg?s=1d9c4df418db32556f89bbc44cf7e24b&d=1631590053","publishedAt":"2021-12-11T11:26:15Z","content":"El dlar blue anot sobre el final de la semana un incremento de 50 centavos para cerrar en $ 193,5 para la compra y $ 196,5 para la venta. \r\nDe esta forma, mantiene la brecha en poco ms de 93%\r\n respe… [+1757 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"El módulo cámper del Tesla Cybertruck recauda más de 200 millones de dólares antes de siquiera existir - RT en Español","description":"El anunciado complemento se integrará a la zona de carga de la camioneta eléctrica para convertirla en una casa rodante con cocina, baño, sala, dormitorio y hasta una oficina.","url":"https://actualidad.rt.com/actualidad/413299-sistema-campamentos-tesla-cybertruck-recauda","urlToImage":"https://cdni.rt.com/actualidad/public_images/2021.12/article/61b40ee4e9ff7103f2561d89.JPG","publishedAt":"2021-12-11T10:35:12Z","content":"La CyberLandr, una caravana diseñada para acoplarse al Tesla Cybertruck, cuya producción ha sido pospuesta para el 2022, ni siquiera existe en el mundo real, pero ya ha recaudado más de 200 millones … [+658 chars]"},{"source":{"id":null,"name":"Diariobitcoin.com"},"author":"Hannah Pérez","title":"Las 10 personas más influyentes del mundo cripto en 2021, según CoinDesk - DiarioBitcoin","description":"Un año emocionante para el criptoespacio, lleno de innovaciones e hitos que no serían posible sin el aporte de muchos. Conozca a los más influyentes de este 2021.","url":"https://www.diariobitcoin.com/gente-cripto/10-mas-influyentes-de-cripto-2021-coindesk/","urlToImage":"https://diariobitcoin.b-cdn.net/wp-content/uploads/2021/12/2-influencers-unsplash-canva-min.jpg","publishedAt":"2021-12-11T09:52:28Z","content":"Por Hannah Pérez   Un año sumamente emocionante para el mundo cripto, lleno de innovaciones e hitos que no serían posible sin el aporte de muchos. Desarrolladores, políticos, empresarios y hasta hack… [+13211 chars]"},{"source":{"id":null,"name":"Iproup.com"},"author":"Damián Di Pace","title":"Bitcoin o dólares: cómo rindieron en los últimos cuatro años - iProUp","description":"El analista económico evalúa el rendimiento de la divisa estadounidense y el criptoactivo líder desde octubre de 2017, año en el que se lanzó el &quot;hornero&quot;","url":"https://www.iproup.com/finanzas/28119-bitcoin-o-dolares-como-rindieron-en-los-ultimos-cuatro-anos","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iproup.com/assets/jpg/2021/09/22642.jpg","publishedAt":"2021-12-11T03:14:00Z","content":"El aforista norteaméricano Mason Cooley decía que \"las excusas no cambian nada, pero hacen que todos se sientan mejor\".\r\nInundar la calle de pesos parece ser la nueva estrategia del Gobierno, ante lo… [+3874 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Autos","title":"¿Homenaje chino o burda copia al Escarabajo de Volkswagen? - MDZ Online","description":"La compañía asiática Great Wall creó un modelo que tiene un claro parecido con el mítico Beetle de la automotriz alemana, denominado ORA Ballet Cat.","url":"https://www.mdzol.com/mdz-autos/2021/12/11/homenaje-chino-burda-copia-al-escarabajo-de-volkswagen-207515.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/12/10/f1280x720-1149345_1281020_5050.jpg","publishedAt":"2021-12-11T03:00:30Z","content":"El gigante automotriz chino Great Wall ha desarrollado un modelo llamado ORA Ballet Cat, que se trata nada menos de una versión moderna del mítico Escarabajo de Volkswagen.\r\nSi bien no se hace refere… [+1014 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Cuatro trucos para encontrar vuelos más baratos - ámbito.com","description":"La búsqueda de vuelos en internet nos permite ahorrar mucho dinero y si tenemos suerte podremos encontrar auténticas gangas.","url":"https://www.ambito.com/informacion-general/turismo/cuatro-trucos-encontrar-vuelos-mas-baratos-n5331697","urlToImage":"https://media.ambito.com/p/1defdcd4e13e5548c86b5e2334adc459/adjuntos/239/imagenes/039/513/0039513151/1200x675/smart/imagepng.png","publishedAt":"2021-12-11T03:00:00Z","content":"¿Alguna vez se han preguntado qué es geobloqueo? ¿O para qué sirven las cookies y cómo afectan a la compra de billetes de avión? Esperamos que resulte útil la información y puedan volar mucho en los … [+4494 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"¿Qué promociones ofrecen los bancos para los regalos del arbolito? - ámbito.com","description":"Juguetes, indumentaria, electrodomésticos, productos de cuidado personal y cientos de productos más están disponibles en las promociones bancarias de Navidad y Fin de Año. Conocé qué beneficios podés obtener de tu banco","url":"https://www.ambito.com/economia/navidad/que-promociones-ofrecen-los-bancos-los-regalos-del-arbolito-n5333081","urlToImage":"https://media.ambito.com/p/0320a2a86483217885159811caf119a3/adjuntos/239/imagenes/039/503/0039503850/navidad-regalosjpg.jpg","publishedAt":"2021-12-11T01:05:49Z","content":"Las promociones se extenderán hasta el 24 de diciembre, con días específicos asignados para los distintos rubros, que incluyen tiendas en shoppings, jugueterías, locales de indumentaria deportiva y l… [+10205 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"WhatsApp incorporó una función para enviar dinero y hacer transacciones con criptomonedas: cómo funciona - Rosario3.com","description":"La aplicación de mensajería se sigue actualizando y ya está haciendo pruebas piloto de su nueva herramienta, la cual utiliza una billetera digital que permite enviar dinero de manera instantánea y dentro de los chats","url":"https://www.rosario3.com/tecnologia/WhatsApp-incorporo-una-funcion-para-enviar-dinero-y-hacer-transacciones-con-criptomonedas-como-funciona-20211210-0061.html","urlToImage":"https://www.rosario3.com/__export/1639178714639/sites/rosario3/img/2021/12/10/nextpit-whatsapp-novi.jpg_1192065467.jpg","publishedAt":"2021-12-11T00:38:00Z","content":"WhatsApp permitirá enviar y recibir dinero a través de sus chats, y Meta (la empresa antes conocida como Facebook) está haciendo una prueba piloto de esta función a través de Novi, el servicio de bil… [+1720 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Juan Pablo Marino","title":"Mercado local ignoró avance en negociaciones entre Argentina y FMI: S&P Merval y bonos cerraron con firmes bajas - ámbito.com","description":"El índice S&P Merval perdió 1,3%, a 85.417,33 puntos, mientras que los bonos en dólares bajaron hasta 4,1%. Los retrocesos se aceleraron levemente luego de que el FMI advirtiera de que se necesitan más conversaciones con el país para alcanzar un acuerdo por l…","url":"https://www.ambito.com/finanzas/sp-merval/mercado-local-ignoro-avance-negociaciones-argentina-y-fmi-y-bonos-cerraron-firmes-bajas-n5332920","urlToImage":"https://media.ambito.com/p/13dbe47b7a68eb0d9c692910048125c8/adjuntos/239/imagenes/038/247/0038247930/1200x675/smart/merval-acciones-argentinasjpg.jpg","publishedAt":"2021-12-10T23:11:12Z","content":"Conocido el comunicado, a falta de dos horas para el cierre del mercado, hubo un recorte parcial de las pérdidas accionarias, pero rápidamente junto a los bonos se retomaron las bajas imperantes desd… [+5730 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Jordan Finneseth","title":"Altcoin Roundup: 3 métricas que los traders pueden utilizar para analizar eficazmente los tokens DeFi - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"DeFi presenta una gran cantidad de oportunidades para los inversores, pero también hay riesgos. A continuación se presentan tres métricas que los inversores utilizan para analizar los tokens de finanzas descentralizadas y sus protocolos asociados.","url":"https://es.cointelegraph.com/news/altcoin-roundup-3-metrics-that-traders-can-use-to-effectively-analyze-defi-tokens","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMTIvOTA1YjM4MGMtNzNiMC00Mjc2LWFiYTQtYjZlYWQ5MGJkNzk4LmpwZw==.jpg","publishedAt":"2021-12-10T22:57:43Z","content":"Para disgusto de los defensores de las criptomonedas que piden la adopción masiva e inmediata de la tecnología blockchain, hay muchas \"minas digitales\" que existen en el ecosistema de las criptomoned… [+6115 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Jordan Finneseth","title":"Analistas afirman que la caída del interés abierto de Bitcoin \"dará paso a nuevas subidas\" - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"La caída de Bitcoin a USD 42,000 borró su interés abierto y liquidó una gran franja de operadores apalancados, pero los analistas dicen que los reajustes del interés abierto suelen proporcionar grandes oportunidades de compra.","url":"https://es.cointelegraph.com/news/analysts-say-bitcoin-s-open-interest-wipeout-will-give-way-to-further-upside","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMTIvODRhNTdkNzktZjVmNy00ZTk1LTgyY2QtMjM1NjA5YTRlNjFiLmpwZw==.jpg","publishedAt":"2021-12-10T21:45:58Z","content":"El fin de semana está sobre nosotros y el miedo sigue siendo el sentimiento dominante a corto plazo en el mercado de las criptomonedas. Hoy temprano, el precio de Bitcoin (BTC) cayó a USD 47,250 y lo… [+4158 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"El dólar blue sufrió su mayor caída semanal en cuatro meses y medio - ámbito.com","description":"El dólar blue cayó $4 en la semana, la mayor baja desde fines de julio, según un relevamiento de Ámbito en el Mercado Negro de Divisas. Así, la brecha con el tipo de cambio mayorista terminó debajo del 94%.","url":"https://www.ambito.com/finanzas/dolar-blue/el-sufrio-su-mayor-caida-semanal-cuatro-meses-y-medio-n5333148","urlToImage":"https://media.ambito.com/p/e9fabbee5e0819cf894b13a5bd4ed57c/adjuntos/239/imagenes/038/639/0038639758/1200x675/smart/dolar-blue.jpg","publishedAt":"2021-12-10T21:05:00Z","content":"Por ende, la brecha con el tipo de cambio mayorista, que regula el Banco Central (BCRA), se ubicó en 93,5%.\r\nCondicionado por una mayor demanda de pesos, algo habitual en esta época del año, pero tam… [+864 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"Gabriel Rubinstein","title":"DÓLARES del Banco Central: por qué las reservas preocupan - iProfesional.com","description":"La verdadera composición de las reservas del BCRA puede generar preocupación. Qué debería hacerse para darle mayor robustez al sistema","url":"https://www.iprofesional.com/dinero/353558-dolares-del-banco-central-por-que-las-reservas-preocupan","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/11/527416.jpg","publishedAt":"2021-12-10T20:32:00Z","content":"Veamos cuán \"robusta\" es la situación de reservas del Banco Central (BCRA). Primero, los fríos números, al 6 de diciembre último:\r\n1. Reservas \"brutas\"\r\nImplican que, en realidad, hay una porción de … [+4423 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El “bitcoin” de los juegos digitales entregará USD 25.000 al ganador de un evento en la Argentina - infobae","description":"Se trata de Axie Infinity, un juego de NFT que permite ganar criptodivisas; este fin de semana se desarrollan las “eliminatorias” de esta competencia","url":"https://www.infobae.com/economia/2021/12/10/el-bitcoin-de-los-juegos-digitales-entregara-usd-25000-al-ganador-de-un-evento-en-la-argentina/","urlToImage":"https://www.infobae.com/new-resizer/YEF5lU78kwVug83y42FCtzVxt0w=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TO34YMEYZVFXNCS7GGOL4ZYC4M.jpeg","publishedAt":"2021-12-10T20:30:02Z","content":"Axie Infinity es conocido como el Bitcoin de los juegos de tokens no fungibles (NFT), play to earn. Es un juego con cierto parecido a Pokemon, que permite a los jugadores ganar criptomonedas que lueg… [+4756 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"iProfesional","title":"Bonos argentinos: por qué son alternativa de inversión vigente - iProfesional.com","description":"Los bonos argentinos tuvieron una franca recuperación en los últimos días y hubo un cambio estructural en el mercado. Qué rentabilidad ofrecen","url":"https://www.iprofesional.com/finanzas/353568-bonos-argentinos-por-que-son-alternativa-de-inversion-vigente","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/12/528219.jpg","publishedAt":"2021-12-10T19:25:00Z","content":"El Banco Central está acelerando la tasa de devaluación, en apenas 9 días de diciembre el 0,6%, lo que proyectaría una devaluación del 2,0% para todo el mes. No es para festejar, pero veníamos de 6 m… [+6134 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"Dólar blue hoy: bajó un peso y se ubicó en los $ 197 - El Destape","description":"Según fuentes del mercado, el Banco Central cerró su participación semanal con ventas por unos U$S 25 millones. Actualmente, la brecha entre el billete ilegal y el oficial es alrededor del 84%.","url":"https://www.eldestapeweb.com/economia/cotizaciones/dolar-blue-hoy-bajo-un-peso-y-se-ubico-en-los-197-2021121016170","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/012021/1610405140713.jpg?&cw=600&ch=365","publishedAt":"2021-12-10T19:22:09Z","content":"En el cierre de la semana, el dólar blue bajó un peso y se vendió en los $196. Actualmente, la brecha entre el billete ilegal y el oficial es alrededor del 84%, lejos del techo de 150% que se llegó a… [+1955 chars]"},{"source":{"id":null,"name":"Yahoo Entertainment"},"author":"Carlos Martinez","title":"Todavía hay grandes ofertas en pantallas: como la de esta Smart TV 4K de Samsung - Yahoo Finanzas","description":"Esta Smart TV de Samsung ofrece 4K y HDR y tiene una oferta en Amazon que creemos que merece realmente la pena.","url":"https://es-us.finanzas.yahoo.com/noticias/todavia-hay-grandes-ofertas-en-pantallas-como-la-de-esta-smart-tv-4-k-de-samsung-184523374.html","urlToImage":"https://s.yimg.com/ny/api/res/1.2/n_WN2D1Ue0v0Gd0qxLFW1Q--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02Mjg-/https://s.yimg.com/os/creatr-uploaded-images/2021-12/f110fe70-59dd-11ec-bbdf-f0c0e19f5de3","publishedAt":"2021-12-10T18:45:23Z","content":"Samsung Q80T. Foto: Samsung\r\nTodavía estás a tiempo de poder comprar una Smart TV con la que poder disfrutar de las navidades en familia con el mejor contenido en 4K. Esta oferta que encontramos en A… [+2963 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Tom Farren","title":"Finance Redefined: AWS desconecta los exchanges de criptomonedas y el CTO de Sushi renuncia, del 3 al 10 de diciembre - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Aunque los mercados pueden estar a la baja y los indicadores técnicos basados en el mal funcionamiento de AWS, no temas a los degens jóvenes, las noticias fundamentales y el espíritu de Wagmi abundan como siempre","url":"https://es.cointelegraph.com/news/finance-redefined-aws-turns-crypto-exchanges-offline-and-sushi-cto-resigns-dec-3-10","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMTIvNDIxNmJhYTAtM2Q0ZC00OTJkLWE5MjQtOTZlNTZhMDU5MjNiLmpwZw==.jpg","publishedAt":"2021-12-10T18:33:12Z","content":"Bienvenido a la última edición del boletín financiero descentralizado de Cointelegraph.\r\nA pesar de que los mercados pueden estar caídos y los indicadores técnicos construidos sobre AWS funcionando m… [+7378 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"El vaticinio del autor de \"Padre Rico, Padre Pobre\" sobre el oro, la plata y el Bitcoin - ámbito.com","description":"\"La buena noticia es que el mejor momento para hacerse rico es durante una caída\", tuiteó el gurú de finanzas y anticipó: \"La mala noticia es que el próximo crash será largo\".","url":"https://www.ambito.com/finanzas/bitcoin/el-vaticinio-del-autor-padre-rico-padre-pobre-el-oro-la-plata-y-el-n5333056","urlToImage":"https://media.ambito.com/p/e831141388658ffa2597974776536965/adjuntos/239/imagenes/039/365/0039365302/1200x675/smart/robert-kiyosakjpg.jpg","publishedAt":"2021-12-10T18:14:00Z","content":"\"Listo para comprar más oro, plata, bitcoin, bienes raíces después de que el choque se haya estrellado\", dijo luego y a sus seguidores les anticipó \"estén atentos. Tengan cuidado\". \r\nEstas declaracio… [+756 chars]"},{"source":{"id":null,"name":"Dolarhoy.com"},"author":"Simón Salas Seeber","title":"Inflación récord en Estados Unidos: la más alta en 40 años | Dolarhoy.com - Dolar Hoy","description":"Publican los datos oficiales de la inflación estadounidense, la cual alcanza niveles récord.","url":"https://dolarhoy.com/nota/inflacion-record-en-estados-unidos-la-mas-alta-en-40-anos-2021121015100","urlToImage":"https://px.cdn.dolarhoy.com/122021/1639166118131.jpg?&cw=600&ch=365","publishedAt":"2021-12-10T17:30:11Z","content":"Ayer el presidente de Estados Unidos, Joe Biden, había advertido sobre la alta inflación que se publicaría en el día de hoy, alegando que la misma \"no refleja la realidad\".\r\nLos datos oficiales, por … [+3522 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"El dólar blue se mantiene estable mientras que los financieros se muestran a la alza - Diario Panorama de Santiago del Estero","description":"El dólar blue subió 50 centavos y cerró en $196,50. La brecha con el tipo de cambio mayorista, que regula el Banco Central (BCRA), se ubicó cerca del 93%.","url":"https://www.diariopanorama.com/noticia/400652/dolar-blue-tuvo-pequeno-aumento-cierre-semana","urlToImage":"https://www.diariopanorama.com/fotos/notas/2021/08/11/dolar-blue-390044-113126.jpg","publishedAt":"2021-12-10T17:08:11Z","content":"El dólar blue subió 50 centavos y cerró en $196,50. La brecha con el tipo de cambio mayorista, que regula el Banco Central (BCRA), se ubicó cerca del 93%.10/12/2021En la jornada cambiaria de este vie… [+1250 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"El auto eléctrico de casi 6 metros de largo que presentó Mercedes-Benz: funciona con energía solar - El Cronista Comercial","description":"Mercedes-Benz lanzó Project Maybach, un auto eléctrico con paneles solares creado por el diseñador recientemente fallecido Virgil Abloh.","url":"https://www.cronista.com/rpm/mercado-automotor/el-auto-electrico-de-casi-6-metros-de-largo-que-presento-mercedes-benz-funciona-con-energia-solar/","urlToImage":"https://www.cronista.com/files/image/416/416344/61b385c5019ee_600_315!.jpg?s=f225966cdddb24c3a90d71035e3e4e6e&d=1639156658","publishedAt":"2021-12-10T17:07:30Z","content":"Mercedes-Benz revel Project Maybach, un proyecto en homenaje al DJ y diseador Virgil Abloh que recientemente perdi la vida debido a una angiosarcoma cardaco (un tipo de cncer muy agresivo)\r\n. El mism… [+2723 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Dólares bursátiles continúan a la baja: el CCL cede un 1,5% y el MEP se mantiene por debajo del blue - ámbito.com","description":"Este viernes, el dólar CCL -operado con los Bonar 2030, los más líquidos de la plaza- descendió un 2,2% hasta los $206,74. De esta manera,  la brecha con el oficial se ubicó muy cerca del 100%, luego de superar el 120% hace pocas jornadas.","url":"https://www.ambito.com/finanzas/dolar/ccl-tuvo-una-brusca-caida-la-semana-se-hundio-casi-13-mayor-baja-octubre-2020-n5332963","urlToImage":"https://media.ambito.com/p/07f84d8441700b8c30955d909f7648da/adjuntos/239/imagenes/039/486/0039486068/1200x675/smart/dolarjpg.jpg","publishedAt":"2021-12-10T16:10:00Z","content":"Por su parte, el MEP bajó en la semana 3% (-$6,15) a $197,10, a pesar de rebotar un 0,6% este viernes, lo cual dejó una brecha con el mayorista del 94,1%.\r\nLos inversores aguardan novedades sobre las… [+3129 chars]"}]}