{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Así es como la sangre del cangrejo herradura ha logrado salvar millones de vidas - Enséñame de Ciencia","description":"¿Qué es lo que se puede hacer cuando se tiene más de 450 millones de años viviendo como especie? Definitivamente eso es mucho tiempo, tanto que tu cuerpo podría adaptarse a muchos cambios y, en el …","url":"https://ensedeciencia.com/2022/04/10/asi-es-como-la-sangre-del-cangrejo-herradura-ha-logrado-salvar-millones-de-vidas/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/Herradura-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-10T12:38:31Z","content":"¿Qué es lo que se puede hacer cuando se tiene más de 450 millones de años viviendo como especie? Definitivamente eso es mucho tiempo, tanto que tu cuerpo podría adaptarse a muchos cambios y, en el pr… [+2572 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Andrea Ginestar","title":"La ciencia como rehén de una Argentina quebrada - MDZ Online","description":"La formación de los investigadores se ve atravesada por la escasa inversión en ciencia y tecnología. Sueldos bajos en relación a otros países de América Latina y oportunidades en el sector privado que superan al sector público.","url":"https://www.mdzol.com/sociedad/2022/4/10/la-ciencia-como-rehen-de-una-argentina-quebrada-232949.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2020/1/7/f1280x720-10717_142392_4532.jpg","publishedAt":"2022-04-10T10:03:54Z","content":"El Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet) es el principal organismo dedicado a la promoción de la ciencia y la tecnología en Argentina. Año tras año, cientos de profesio… [+9605 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Daniel Quilodrán","title":"Cómo los científicos estudiarán el aceite de cannabis medicinal - Diario Río Negro","description":"Con financiamiento del Ministerio de Ciencia de la Nación, la ONG Cannabis Medicinal Río Negro y Asociación Civil Cultivo Mi Medicina de Bahía Blanca participarán en una investigación para asegurar la calidad y composición de los aceites de cannabis medicinal…","url":"https://www.rionegro.com.ar/ciencia/como-los-cientificos-estudiaran-el-aceite-de-cannabis-medicinal-2240612/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/04/Imagen-BCHE-Aceite-de-cannabis-005.webp","publishedAt":"2022-04-10T10:00:00Z","content":"Con financiamiento del Ministerio de Ciencia de la Nación, la ONG Cannabis Medicinal Río Negro y Asociación Civil Cultivo Mi Medicina de Bahía Blanca participarán en una investigación para asegurar l… [+3779 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Sergio Parra","title":"La ciencia detrás de que tu perro pueda encontrarte 12 años después de haberse perdido - Xataka","description":"Un día del año 2010, Michelle, una mujer de Lafayette, en California, descubrió consternada que su perrita Zoey había desaparecido al regresar de hacer la...","url":"https://www.xataka.com/investigacion/ciencia-detras-que-tu-perro-pueda-encontrarte-12-anos-despues-haberse-perdido","urlToImage":"https://i.blogs.es/e39273/perro-gps/840_560.jpg","publishedAt":"2022-04-10T09:01:35Z","content":"Un día del año 2010, Michelle, una mujer de Lafayette, en California, descubrió consternada que su perrita Zoey había desaparecido al regresar de hacer la compra. Tras incansables esfuerzos por encon… [+8019 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Carlos Prego","title":"Estos ingenieros tienen una solución para impulsar la computación neuromórfica: fabricar chips con miel - Xataka","description":"No ocurre todos los días, pero de vez en cuando la tecnología deja compañeros de viaje inesperados. Lo acaba de demostrar a las mil maravillas un equipo de la...","url":"https://www.xataka.com/investigacion/estos-ingenieros-tienen-solucion-para-impulsar-computacion-neuromorfica-fabricar-chips-miel","urlToImage":"https://i.blogs.es/65aa7b/arwin-neil-baichoo-yqzrdgu-kai-unsplash/840_560.jpg","publishedAt":"2022-04-10T08:31:35Z","content":"No ocurre todos los días, pero de vez en cuando la tecnología deja compañeros de viaje inesperados. Lo acaba de demostrar a las mil maravillas un equipo de la Universidad Estatal de Washington (WSU) … [+4108 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Una empresa ha creado un «escudo de invisibilidad» real. Así es como funciona - Enséñame de Ciencia","description":"Un momento curiosamente divertido en internet, una empresa se ha dedicado a diseñar «escudos de invisibilidad». Vaya eso buena bien, resulta un tanto convincente. Mucho se ha visto en la ciencia fi…","url":"https://ensedeciencia.com/2022/04/10/una-empresa-ha-creado-un-escudo-de-invisibilidad-real-asi-es-como-funciona/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/EdCiencia-Destacada-18.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-10T05:59:26Z","content":"Una empresa dice haber fabricado escudos de invisibilidad que funcionan de verdad. (Imagen: Invisibility Shield Co).\r\nUn momento curiosamente divertido en internet, una empresa se ha dedicado a diseñ… [+3315 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Acoplamiento exitoso de la nave de Space X con la Estación Espacial Internacional - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MTQyNjUtYWNvcGxhbWllbnRvLWV4aXRvc28tZGUtbGEtbmF2ZS1kZS1zcGFjZS14LWNvbi1sYS1lc3RhY2lvbi1l0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQxNDI2NS1hY29wbGFtaWVudG8tZXhpdG9zby1kZS1sYS1uYXZlLWRlLXNwYWNlLXgtY29uLWxhLWVzdGFjaW9uLWU?oc=5","urlToImage":null,"publishedAt":"2022-04-10T03:55:15Z","content":null},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Identifican estructuras únicas en Pluton que no se ha visto en ningún otro lugar del sistema solar - Enséñame de Ciencia","description":"Cuando los datos recopilados por New Horizons fueron devueltos a la Tierra, los científicos notaron que Plutón era un mundo más complejo de lo que se imaginaba. Algo que particularmente sorprendió …","url":"https://ensedeciencia.com/2022/04/09/identifican-estructuras-unicas-en-pluton-que-no-se-ha-visto-en-ningun-otro-lugar-del-sistema-solar/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/EdCiencia-Destacada-17.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-10T03:37:18Z","content":"La vista desde New Horizons de una región en Plutón. La superficie y las brumas atmosféricas de Plutón se muestran aquí en escala de grises, con una interpretación artística de cómo pudieron funciona… [+3717 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cuál es el futuro de la Estación Espacial Internacional ante el retiro de Rusia - infobae","description":"La agencia espacial Roscosmos comunicó que, ante las sanciones impuestas por Estados Unidos, cancelará el programa de cooperación espacial que mantiene al laboratorio orbital funcionando a 400 kilómetros de la Tierra","url":"https://www.infobae.com/america/ciencia-america/2022/04/10/cual-es-el-futuro-de-la-estacion-espacial-internacional-ante-el-retiro-de-rusia/","urlToImage":"https://www.infobae.com/new-resizer/lNGFkARX-CevThlEKfxcCfZjptU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HSCHCMD7IJEQXADBTSWMQP7F7A.jpg","publishedAt":"2022-04-10T03:02:57Z","content":"Con la misma determinación que Rusia avanzó sobre Ucrania en una invasión que muy pocos comprenden, Estados Unidos y varios países del mundo impusieron sanciones económicas muy severas a Moscú, que a… [+6775 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cuál es el precio de volver a la vida prepandémica, según científicos de Harvard - infobae","description":"Cuando se levanten todas las restricciones, un estudio de simulación predice que las muertes por COVID-19 acabarán repuntando. La opinión de los especialistas","url":"https://www.infobae.com/coronavirus/2022/04/10/cual-es-el-precio-de-volver-a-la-vida-prepandemica-segun-cientificos-de-harvard/","urlToImage":"https://www.infobae.com/new-resizer/ky9NJto6WAtVW-CXqVv3_TMBRDQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5N5PMGKC5SJQRA77OESRQMPKZ4.jpg","publishedAt":"2022-04-10T03:02:57Z","content":"A medida que las cifras del COVID-19 descienden y los mandatos se levantan, la pregunta sigue siendo: ¿es posible evitar la disyuntiva entre volver a los estilos de vida anteriores a la pandemia y un… [+6617 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"La Repregunta. Emilio Tenti Fanfani: “Hoy, la señorita de lengua forma para el trabajo porque lengua o matemáticas son conocimientos laborales” - LA NACION","description":"El especialista defiende una educación menos espontaneísta y sostiene que, si se quiere dar herramientas para la futura salida de los estudiantes al mercado de trabajo, una sólida base en lengua y matemática es la garantía de que todo lo demás pueda aprenderse","url":"https://www.lanacion.com.ar/opinion/la-repregunta-emilio-tenti-fanfani-hoy-la-senorita-de-lengua-forma-para-el-trabajo-porque-lengua-o-nid10042022/","urlToImage":"https://resizer.glanacion.com/resizer/C_G8zUbkKzOCgkaMcqemnNw-uyE=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/VQKJD2PTIRE3ZHPVG2VFAZVE2Y.JPG","publishedAt":"2022-04-10T03:02:02Z","content":"Hay un progresismo pedagógico que va en contra de los sectores populares, afirma. Hay que desinflar las expectativas en torno a la escuela, plantea. Necesitamos instituciones ricas y docentes enrique… [+25678 chars]"},{"source":{"id":null,"name":"El Liberal Digital"},"author":"El Liberal Digital","title":"VIDEO | Descubren la galaxia más lejana que jamás se haya detectado - El Liberal Digital","description":"Un grupo de astronómos anunciaron el descubrimiento de la galaxia más lejana jamás detectada, nacida en el universo primitivo…","url":"https://www.elliberal.com.ar/noticia/mundo-web/595078/video-descubren-galaxia-mas-lejana-jamas-se-haya-detectado","urlToImage":"https://www.elliberal.com.ar/fotos/cache/notas/2022/04/09/476x248_595078_20220409222329.jpg","publishedAt":"2022-04-10T01:25:14Z","content":"09/04/2022 - 22:23 Mundo Web\r\nUn grupo de astronómos anunciaron el descubrimiento de la galaxia más lejana jamás detectada, nacida en el universo primitivo hace 13.500 millones de años, aunque los re… [+1105 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Lluvia de meteoros de las Líridas: ¿Cuándo y dónde podremos verlo? - Enséñame de Ciencia","description":"Uno de los eventos astronómicos más esperados cada año en el mes de abril es la lluvia de estrellas de las Líridas, su duración se estima que será este año desde el 14 hasta el 30 de abril, aunque …","url":"https://ensedeciencia.com/2022/04/09/lluvia-de-meteoros-de-las-liridas-cuando-y-donde-podremos-verlo/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/C-EdCiencia-Destacada-27.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-09T23:41:36Z","content":"Uno de los eventos astronómicos más esperados cada año en el mes de abril es la lluvia de estrellas de las Líridas, su duración se estima que será este año desde el 14 hasta el 30 de abril, aunque su… [+2759 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Tras las pisadas de los dinosaurios: revelan cómo caminaban y por qué ninguna criatura actual lo hace igual - infobae","description":"Científicos de la Universidad John Moores de Liverpool estudiaron las huellas de saurópodos. Un video de simulación muestra cómo era el desplazamiento","url":"https://www.infobae.com/america/ciencia-america/2022/04/09/tras-las-pisadas-de-los-dinosaurios-revelan-como-caminaban-y-por-que-ninguna-criatura-actual-lo-hace-igual/","urlToImage":"https://www.infobae.com/new-resizer/sMBvxhMzsXXKzSWBowxULBGSQiE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GLQ3RFRFAVEMBE6R52PZGHSOR4.jpg","publishedAt":"2022-04-09T23:08:38Z","content":"Todos los animales que circulan por tierra firme tienen un patrónde movimiento de sus patas que no siempre son iguales. Por ejemplo, los perros caminan apoyando primero una pata trasera moviéndola ha… [+6021 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Cuánto tarda el cerebro en planificar una acción antes de emitir un impulso eléctrico - ámbito.com","description":"El investigador tucumano pudo medir que un movimiento simple puede durar 200 milisegundos, pero la planificación previa (lo que está ocurriendo en el cerebro sin que se observen movimientos externos) puede tomar tres veces más tiempo y, sin embargo, no supera…","url":"https://www.ambito.com/informacion-general/cerebro/cuanto-tarda-el-planificar-una-accion-antes-emitir-un-impulso-electrico-n5413346","urlToImage":"https://media.ambito.com/p/667fae60f48aff8f5cf210149eb1346a/adjuntos/239/imagenes/039/771/0039771115/1200x675/smart/cerebro-1jpg.jpg","publishedAt":"2022-04-09T22:46:18Z","content":"El investigador tucumano pudo medir que un movimiento simple puede durar 200 milisegundos, pero la planificación previa (lo que está ocurriendo en el cerebro sin que se observen movimientos externos)… [+3211 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Un fósil de Triceratops revela que estos dinosaurios eran potentes combatientes - Enséñame de Ciencia","description":"Los paleontólogos encontraron la causa de los agujeros en los cráneos de diversos Triceratops que no formaban parte normal de su estructura anatómica. Esta evaluación la realizaron específicamente …","url":"https://ensedeciencia.com/2022/04/09/un-fosil-de-triceratops-revela-que-estos-dinosaurios-eran-potentes-combatientes/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/C-EdCiencia-Destacada-26.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-09T21:07:52Z","content":"Los paleontólogos encontraron la causa de los agujeros en los cráneos de diversos Triceratops que no formaban parte normal de su estructura anatómica. Esta evaluación la realizaron específicamente co… [+3097 chars]"},{"source":{"id":null,"name":"Crónica "},"author":"AbrilVilla","title":"Luna rosa de abril: en qué consiste este fenómeno y cómo y cuándo verla - Crónica ","description":"Aquellos que comparten una fascinación por el satélite natural de la Tierra, se encuentran a la espera de que la luna se vista de rosa.","url":"https://www.cronica.com.ar/sociedad/Luna-rosa-de-abril-en-que-consiste-este-fenomeno-y-como-y-cuando-verla-20220409-0053.html","urlToImage":"https://www.cronica.com.ar/__export/1649530067212/sites/cronica/img/2022/04/09/luna_rosa_1_crop1649529980529.jpg_993570263.jpg","publishedAt":"2022-04-09T20:26:23Z","content":"A tan solo días de que llegue la primera luna llena del otoño, conocida como La \"luna rosa de abril\", los fanáticos de la astronomía ya se encuentran ansiosos por disfrutar del fenómeno.\r\nLos encarga… [+2284 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Se descubren en el Amazonas especies nuevas de insectos - Enséñame de Ciencia","description":"Se reporta que los insectos son el grupo de animales más abundante y diverso del planeta con aproximadamente 1,000,000 de especies descritas y muchas más aún desconocidas. Representan roles muy imp…","url":"https://ensedeciencia.com/2022/04/09/se-descubren-en-el-amazonas-especies-nuevas-de-insectos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/C-EdCiencia-Destacada-25.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-09T19:01:39Z","content":"Fotografía tomada por Brian Brown (Natural History Museum of los Angeles County), tomada de: National Geographic\r\nSe reporta que los insectos son el grupo de animales más abundante y diverso del plan… [+3680 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La NASA difundió las imágenes más nítidas jamás tomadas de la Luna - infobae","description":"Se trata de un impresionante video y fotos en alta resolución 4K obtenidos por la sonda de la misión Lunar Reconnaissance Orbiter que muestra en detalle cráteres y hasta misiones Apolo","url":"https://www.infobae.com/america/ciencia-america/2022/04/09/la-nasa-difundio-las-imagenes-mas-nitidas-jamas-tomadas-de-la-luna/","urlToImage":"https://www.infobae.com/new-resizer/Rif-tZLUbGDpSXW2kW8kKtCA0bk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/D6D7ZS7MTFD2PAFC4BG5KQVIUA.jpg","publishedAt":"2022-04-09T18:09:02Z","content":"La NASA toma fotografías y videos 4k de alta resolución de la Luna\r\nLa Administración Nacional de la Aeronáutica y del Espacio de Estados Unidos (NASA, por sus siglas en inglés) publicó imágenes y da… [+3594 chars]"},{"source":{"id":null,"name":"Heraldousa.com"},"author":"Redacción Heraldo USA","title":"TEST DE PERSONALIDAD: Lo primero que veas revelará por qué fallas en tus relaciones - Heraldo USA","description":"Con tan solo distinguir una figura podrás conocer más sobre tu personalidad","url":"https://www.heraldousa.com/tendencias/2022/4/9/test-de-personalidad-lo-primero-que-veas-revelara-por-que-fallas-en-tus-relaciones-22408.html","urlToImage":"https://www.heraldousa.com/u/fotografias/m/2022/4/9/f1280x720-35519_167194_5041.jpg","publishedAt":"2022-04-09T16:51:00Z","content":"Los test visuales son un tipo de dinámica que favorece la manifestación de tu inconsciente y cuyo objetivo es ayudarte a descubrir tu personalidad, con todo lo bueno y todo lo malo que eso implica.\r\n… [+1894 chars]"},{"source":{"id":null,"name":"Israelnoticias.com"},"author":"Noticias de Israel","title":"El astronauta israelí Stibbe llega a la Estación Espacial Internacional - Noticias de Israel","description":"La cápsula espacial que transportó a cuatro astronautas, entre ellos el israelí Eytan Stibbe, se acopló a la Estación Espacial Internacional.","url":"https://israelnoticias.com/tecnologia/el-astronauta-israeli-stibbe-llega-a-la-estacion-espacial-internacional/","urlToImage":"https://israelnoticias.com/wp-content/uploads/2022/04/Eytan-en-la-ISS-il.jpg","publishedAt":"2022-04-09T15:13:35Z","content":"Una cápsula espacial que transportó a cuatro astronautas, entre ellos el israelí Eytan Stibbe, se acopló a la Estación Espacial Internacional el sábado en la primera misión totalmente privada a la es… [+3041 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"Menos espectadores en cine, volcanes activos y 10.500 parajes, las estadísticas de la Argentina actual - Diario El Sol Mendoza","description":"Los datos fueron relevados en la última edición del Anuario Estadístico de la República Argentina elaborado por el Instituto Nacional de Estadística y Censos (Indec).","url":"https://www.elsol.com.ar/el-pais/menos-espectadores-en-cine-volcanes-activos-y-10500-parajes-las-estadisticas-de-la-argentina-actual","urlToImage":"https://elsol-compress-release.s3-accelerate.amazonaws.com/images/medium/1649516637430daa639db-c23e-43bf-b79f-45f80861.jpg","publishedAt":"2022-04-09T15:07:00Z","content":"La provincia con menos pantallas de cine, los parajes rurales más recónditos, el faro más alto, el lago más grande, la capital provincial más nueva y el último volcán que erupcionó en el país son alg… [+5393 chars]"},{"source":{"id":null,"name":"Aurora-israel.co.il"},"author":null,"title":"El telescopio Hubble detectó la estrella más lejana jamás vista - Aurora - Aurora","description":"Una alineación cósmica reveló una gran fuente de luz en los primeros 1.000 millones de años del universo después del Big Bang. E Israel tuvo mucho que ver.","url":"https://aurora-israel.co.il/el-telescopio-hubble-detecto-la-estrella-mas-lejana-jamas-vista/","urlToImage":"https://aurora-israel.co.il/wp-content/uploads/2022/04/Earendel-bgu-1168x657-1.jpg","publishedAt":"2022-04-09T12:58:19Z","content":"Una alineación cósmica reveló una gran fuente de luz en los primeros 1.000 millones de años del universo después del Big Bang. E Israel tuvo mucho que ver.Por Redacción ISRAEL21c en Español  \r\nLa est… [+2308 chars]"},{"source":{"id":null,"name":"Tiempo.com"},"author":"Marina Fernández","title":"Si los humanos nos extinguiéramos, ¿qué especie \"dominaría\" el mundo? - Tiempo.com","description":"Si los seres humanos desapareciésemos de la faz de la Tierra, ¿cuáles serían las especies que podrían \"dominar\" el planeta y cuáles no?","url":"https://www.tiempo.com/noticias/ciencia/si-los-humanos-nos-extinguieramos-especie-dominaria-el-mundo.html","urlToImage":"https://services.meteored.com/img/article/si-los-humanos-nos-extinguieramos-especie-dominaria-el-mundo-1649416199458_1280.jpeg","publishedAt":"2022-04-09T06:00:00Z","content":"Marina FernándezMeteored Argentina\r\nHace 2 horas\r\n7 min\r\nTigre camina por un vagón de metro abandonado.\r\nSabemos que la vida en la Tierra es posible tal y como la conocemos gracias a múltiples factor… [+5935 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"6 claves científicas para frenar el cambio climático: de energía renovable a dietas sustentables - Infobae America","description":"El panel de expertos señaló que, de mantenerse este camino, el planeta comenzará a sufrir efectos “devastadores”. Cuáles son los cambios y qué puede pasar si no se realizan","url":"https://www.infobae.com/america/ciencia-america/2022/04/09/6-claves-cientificas-para-frenar-el-cambio-climatico-de-energia-renovable-a-dietas-sustentables/","urlToImage":"https://www.infobae.com/new-resizer/0cezM75NMrs-0loAKE16KI9O2XA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3LVYZ3HWH5H7XKQUR5RHCNMJMM.jpg","publishedAt":"2022-04-09T04:38:41Z","content":"Una frase con sabor a ultimátum marcó el último informe emitido por el Panel Intergubernamental sobre el Cambio Climático (IPCC, por sus siglas en inglés): Es ahora o nunca. La aceleración del cambio… [+10815 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“Vamos a generar mapas de la diversidad genómica y hacer una ciencia más equitativa”, dijo una líder del genoma humano - Infobae America","description":"La bióloga Karen Miga, una de las científicas que logró completar un genoma humano, mantuvo una entrevista con Infobae. Cómo se trabaja y en qué consiste el Pangenoma, que estará listo en 2024","url":"https://www.infobae.com/america/ciencia-america/2022/04/09/vamos-a-generar-mapas-de-la-diversidad-genomica-y-hacer-una-ciencia-mas-equitativa-dijo-una-lider-del-genoma-humano/","urlToImage":"https://www.infobae.com/new-resizer/WYcn3UXunZHyLTnAu9Pul_vLbqs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7X7IVVJ3DRB3JMMAXRVSFY2XUE.jpg","publishedAt":"2022-04-09T04:34:52Z","content":"Karen Miga se presenta como la bióloga satélite y tiene su justificación. Es investigadora y profesora en la Universidad de California en Santa Cruz, Estados Unidos, y estudia el ADN satélite de las … [+8737 chars]"},{"source":{"id":null,"name":"Semana.com"},"author":null,"title":"¿Cuáles son los beneficios de tener amigos? - Revista Semana","description":"Robin Dunbar, famoso por sus investigaciones en torno a las relaciones humanas, regresa con un libro que recopila décadas de análisis sobre la amistad. ¿Su mensaje? Un buen amigo trae más beneficios que hacer ejercicio.","url":"https://www.semana.com/vida-moderna/articulo/cuales-son-los-beneficios-de-tener-amigos/202200/","urlToImage":"https://www.semana.com/resizer/7cb_BA1xetghcp1kM_R5Xf_IpZY=/1200x646/filters:format(jpg):quality(50)/cloudfront-us-east-1.images.arcpublishing.com/semana/BJZTOAZV2FCENDSLMRYKWN7RO4.jpg","publishedAt":"2022-04-09T04:01:02Z","content":"Robin Dunbar se hizo famoso en la década de los noventa cuando encontró el número exacto de relaciones significativas que puede tener una persona: son 150. Desde entonces, a esa cifra se le conoce co… [+7370 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"Un hallazgo hace temblar al universo de la física - LM Neuquén","description":"La masa de una partícula no actúa en base a los estándares normales.","url":"https://www.lmneuquen.com/un-hallazgo-hace-temblar-al-universo-la-fisica-n901457","urlToImage":"https://media.lmneuquen.com/p/18665f928bb7e4182f5a5b00befa5d76/adjuntos/195/imagenes/007/112/0007112009/acelerador-tevatronjpg.jpg","publishedAt":"2022-04-09T03:01:17Z","content":"Un nuevo hallazgo puso patas para arriba a la comunidad internacional, que se encontró con una sorpresa en el acelerador de partículas Tevatron, de Estados Unidos.Ocurre que la masa del bosón W, una … [+3366 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Trucos para eliminar las hormigas que están en las plantas sin usar productos químicos - Infobae America","description":"¿Has visto ese insecto pasearse por tu planta recién crecida y no sabes como eliminarlo? Pues sigue los consejos para deshacerte de ellas sin necesidad de elementos químicos que dañen el ecosistema.","url":"https://www.infobae.com/america/peru/2022/04/09/trucos-para-eliminar-las-hormigas-que-estan-en-las-plantas-sin-usar-productos-quimicos/","urlToImage":"https://www.infobae.com/new-resizer/ziF8ilo2lEWJrk8gZqYkrmQKlFo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GP5MGULD55EFZOVEH3RCE6RUME.jpg","publishedAt":"2022-04-09T01:56:49Z","content":"Todos hemos visto insectos paseando por la planta que dejamos en el jardín, en un lugar de la casa o en nuestros cuartos, principalmente las hormigas. Y es difícil combatirlas ya que estas son capace… [+3428 chars]"},{"source":{"id":null,"name":"Semana.com"},"author":null,"title":"¿Puede la covid-19 afectar la fertilidad en hombres? Esto dice la ciencia - Revista Semana","description":"Pruebas recientes indican que el virus se ha detectado en los órganos reproductores masculinos.","url":"https://www.semana.com/vida-moderna/articulo/puede-la-covid-19-afectar-la-fertilidad-en-hombres-esto-dice-la-ciencia/202217/","urlToImage":"https://www.semana.com/resizer/e5K6xHClteWlq1g9vljgIudwLI0=/1200x646/filters:format(jpg):quality(50)/cloudfront-us-east-1.images.arcpublishing.com/semana/H3DLUPJGZBEWVI7RPQHHL5KG7I.jpg","publishedAt":"2022-04-09T01:02:40Z","content":"Un estudio publicado en la revista científica ACS Omega analizó los niveles de proteínas en el semen de hombres que se han recuperado de covid-19. El estudio piloto sugiere que incluso una enfermedad… [+3245 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Estudiante de secundaria descubre una estrella de neutrones gracias a los datos de las ondas gravitacionales - Enséñame de Ciencia","description":"Las ondas gravitacionales es un campo de estudio emocionante para los astrofísicos, especialmente si involucran agujeros negros. Son básicamente el resultado de colisiones, ya sea de agujeros negro…","url":"https://ensedeciencia.com/2022/04/08/estudiante-de-secundaria-descubre-una-estrella-de-neutrones-gracias-a-los-datos-de-las-ondas-gravitacionales/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/04/EdCiencia-Destacada-15.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-04-09T00:51:54Z","content":"Christine Ye presentando su investigación sobre las ondas gravitacionales. (Crédito de la imagen: Society for Science/Space.com).\r\nLas ondas gravitacionales es un campo de estudio emocionante para lo… [+3932 chars]"},{"source":{"id":null,"name":"Lamenteesmaravillosa.com"},"author":"Cristina Roda Rivera","title":"Las mejores películas de la historia de los Óscar desde la psicología - La Mente es Maravillosa","description":"Las mejores películas de la historia de los Óscar han generado interés por historias de diversa índole. En su época,...","url":"https://lamenteesmaravillosa.com/mejores-peliculas-historia-oscars-desde-psicologia/","urlToImage":"https://lamenteesmaravillosa.com/wp-content/uploads/2022/04/forrest-gump-corriendo.jpeg","publishedAt":"2022-04-09T00:10:31Z","content":"Fact checked\r\n5 minutos\r\nLas mejores películas de la historia de los Óscar han generado interés por historias de diversa índole. En su época, supusieron un crisol que reflejaba lo que sucedía en aque… [+5943 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Carmela María Macias","title":"Las matemáticas son el ogro de la educación media - Perfil.com","description":"Los hallazgos de la neuropsicología nos indican que los sistemas educativos no parecen entender los sentimientos negativos que los estudiantes vivencian cuando se enfrentan a las matemáticas.","url":"https://www.perfil.com/noticias/opinion/carmela-macias-las-matematicas-son-el-ogro-de-la-educacion-media.phtml","urlToImage":"https://fotos.perfil.com/2022/03/11/trim/1140/641/dia-internacional-de-las-matematicas-20220311-1325116.jpg","publishedAt":"2022-04-08T23:39:31Z","content":"Para ciertos chicos y adolescentes es la peor de las pesadillas; para muchos puede ser una dimensión del paraíso. Pero en verdad las estadísticas no mienten: las matemáticas son el ogro de la educaci… [+4568 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Científicos logran devolver la juventud a células de la piel que han envejecido - CNN en Español","description":"El Instituto Brabaham del Reino Unido publicó los primeros resultados de una investigación que logró rejuvenecer las células de la piel por 30 años. El | Latinoamérica | CNN","url":"https://cnnespanol.cnn.com/video/celulas-piel-envejecimiento-juventud-ciencia-instituto-brabaham-redaccion-mexico/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/04/220408170653-celulas-piel-envejecimiento-juventud-ciencia-instituto-brabaham-redaccion-mexico-full-169.jpg?quality=100&strip=info","publishedAt":"2022-04-08T22:12:00Z","content":null},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Científicos sugieren que la depresión produce cambios en las células inmunitarias - ámbito.com","description":"Para los investigadores, los trastornos depresivos influyen en el funcionamiento de las células que defienden a nuestro cuerpo.","url":"https://www.ambito.com/informacion-general/salud-mental/cientificos-sugieren-que-la-depresion-produce-cambios-las-celulas-inmunitarias-n5412810","urlToImage":"https://media.ambito.com/p/b19d5e65f0c09a9f02811b012915e1cf/adjuntos/239/imagenes/039/769/0039769231/depresionjpg.jpg","publishedAt":"2022-04-08T21:50:51Z","content":"Los individuos que habían sufrido un trastorno depresivo persistente a lo largo de su vida mostraban una mayor deformabilidad celular en monocitos y neutrófilos, mientras que los eritrocitos eran más… [+2249 chars]"},{"source":{"id":null,"name":"La Verdad Noticias"},"author":"NainGamboa","title":"Científicos descubren más de 5,500 nuevos virus en el océano - La Verdad Noticias","description":"Un grupo de científicos ha encontrado al menos 5,500 nuevas especies de virus en los océanos del mundo.","url":"https://laverdadnoticias.com/mundo/Cientificos-descubren-mas-de-5500-nuevos-virus-en-el-oceano-20220408-0152.html","urlToImage":"https://laverdadnoticias.com/__export/1649453724544/sites/laverdad/img/2022/04/08/cientificos_descubren_mxs_de_5000_nuevos_virus_en_el_oceano.jpg_673822677.jpg","publishedAt":"2022-04-08T21:38:50Z","content":"Científicos descubren más de 5,500 nuevos virus en el océano\r\nSegún los informes, se han encontrado al menos 5,500 nuevas especies de virus en los océanos del mundo en un nuevo descubrimiento importa… [+2158 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Científicos elaboraron una técnica que podría ayudar a detectar patologías como el Alzheimer - LA NACION","description":"Confeccionaron un mapa de referencia para el crecimiento del cerebro mediante el análisis de 123.984 resonancias magnéticas procedentes de todo el mundo","url":"https://www.lanacion.com.ar/sociedad/cientificos-elaboraron-una-tecnica-que-podria-ayudar-a-detectar-patologias-como-el-alzheimer-nid08042022/","urlToImage":"https://resizer.glanacion.com/resizer/r0DkR3O4KuxLoYAmjY06BQMAk5g=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/KTXL22O2N5EYTL3ZIYA6SATXCA.jpg","publishedAt":"2022-04-08T21:00:00Z","content":"Un estudio sobre desarrollo cerebral, realizado en más de 100 mil participantes, permitió elaborar gráficos sobre la maduración del cerebro desde un feto de 15 semanas hasta un anciano de 100 años, l… [+3026 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un estudio de los CDC comprobó que hay reinfecciones por COVID en menos de 90 días - infobae","description":"La evidencia científica demostró que varias personas que padecieron la variante Delta, a los pocos días se contagiaron con Ómicron. Expertos explican por qué sucede esto","url":"https://www.infobae.com/america/ciencia-america/2022/04/08/un-estudio-de-los-cdc-comprobo-que-hay-reinfecciones-por-covid-en-menos-de-90-dias/","urlToImage":"https://www.infobae.com/new-resizer/NlNA0v6-K7IEJ-sgnqHcR92FeJk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2EHTYC6NTA2C6SWQQL2RHMB35U.jpg","publishedAt":"2022-04-08T20:50:47Z","content":"A lo largo de estos dos años de pandemia por coronavirus aprendimos que es posible que una persona que ya tuvo COVID-19 se vuelva a infectar en el corto, mediano o largo plazo.\r\nSegún cuenta la evide… [+5001 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"YER","title":"Prepárate para ver a la estrella gigante Pólux y a la luna en su máximo esplendor - LM Neuquén","description":"El sábado será un día más que especial para los fanáticos de la astronomía.","url":"https://www.lmneuquen.com/preparate-ver-la-estrella-gigante-polux-y-la-luna-su-maximo-esplendor-n901349","urlToImage":"https://media.lmneuquen.com/p/3a70232c42f747c0187e0c0766d3a195/adjuntos/195/imagenes/007/111/0007111359/1200x675/smart/poluxjpg.jpg","publishedAt":"2022-04-08T20:09:47Z","content":"Desde el Planetario de San Luis, informaron que este sábado, será más que un día especial para los fanáticos de la astronomía. Es que además de ser un momento igual para observar a la luna, una estre… [+1386 chars]"},{"source":{"id":null,"name":"Argentina.gob.ar"},"author":null,"title":"Concursos para personal científico-técnico - Argentina.gob.ar Presidencia de la Nación","description":"En el marco del **Plan de Fortalecimiento de los Recursos Humanos de Organismos de Ciencia y Tecnología**, la Administración de Parques Nacionales (APN) abre concursos para la incorporación de personal científico-técnico a su **planta permanente**. El llamado…","url":"https://www.argentina.gob.ar/parquesnacionales/ciencia-y-tecnologia/concursos-para-personal-cientifico-tecnico","urlToImage":"https://www.argentina.gob.ar/sites/default/files/argentina-fb.png","publishedAt":"2022-04-08T19:50:03Z","content":"En el marco del Plan de Fortalecimiento de los Recursos Humanos de Organismos de Ciencia y Tecnología, la Administración de Parques Nacionales (APN) abre concursos para la incorporación de personal c… [+2569 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"¿Por qué los vikingos abandonaron misteriosamente sus asentamientos en Groenlandia? - DW (Español)","description":"Hasta ahora, el consenso ha sido que las temperaturas más frías, asociadas a la Pequeña Edad de Hielo, contribuyeron a hacer insostenibles las colonias. Sin embargo, una nueva investigación contradice esa teoría.","url":"https://www.dw.com/es/por-qu%C3%A9-los-vikingos-abandonaron-misteriosamente-sus-asentamientos-en-groenlandia/a-61415931","urlToImage":"https://static.dw.com/image/61415874_6.jpg","publishedAt":"2022-04-08T19:23:52Z","content":"Uno de los misterios de la historia medieval tardía es por qué los vikingos abandonaron el sur de Groenlandia a principios del siglo XV. Aunque la opinión generalizada es por una bajada de temperatur… [+3240 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿El secreto de la eterna juventud? Científicos rejuvenecieron 30 años la piel de una mujer - infobae","description":"Un equipo de la Universidad de Cambridge consiguió retroceder el reloj biológico de las células de una mujer de 53 años a una edad de 23. La técnica es similar a la que se utilizó con la famosa oveja Dolly","url":"https://www.infobae.com/america/ciencia-america/2022/04/08/el-secreto-de-la-eterna-juventud-cientificos-rejuvenecieron-30-anos-la-piel-de-una-mujer/","urlToImage":"https://www.infobae.com/new-resizer/lXS7HPF4B3wBW18sf0bXLxqFkjw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5H7WW46OIZCIJING3RUEW6BLHY.jpg","publishedAt":"2022-04-08T18:47:14Z","content":"Vivir más y mejor es un debate que lleva años en el centro de la ética biotecnológica\r\n. Cada vez más, las personas buscan estar sanas y alejarse de la muerte. La esperanza de vida es finita y el ser… [+7096 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Neurociencia: a qué hora deberían entrar los chicos al colegio para tener un mejor rendimiento académico - LA NACION","description":"La jornada escolar debería comenzar a las 8.30 y priorizar la actividad física en las primeras materias","url":"https://www.lanacion.com.ar/sociedad/neurociencia-a-que-hora-deberian-entrar-los-chicos-al-colegio-para-tener-un-mejor-rendimiento-nid08042022/","urlToImage":"https://resizer.glanacion.com/resizer/vo6dU5m7cip5DSuOMxjVs3tVBGo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/US4LCVXIVRDWVJBQC5O5HPJS7A.JPG","publishedAt":"2022-04-08T18:47:00Z","content":"El horario escolar es un ancla social para los chicos. Así lo definió el biólogo Diego Golombek, que dirige el Laboratorio de Cronobiología en la Universidad Nacional de Quilmes. Además, de ser el es… [+7670 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Luciana Tixi y Agustín Pardo","title":"¿Es más importante aprender matemática que lectoeescritura? - MDZ Online","description":"Los adultos tenemos tan interiorizado el uso de las matemáticas que a veces no sabemos cómo explicar por qué  son importantes. Lo cierto es que atraviesan todas las áreas de la vida y son un pilar fundamental del pensamiento ordenado.","url":"https://www.mdzol.com/sociedad/2022/4/8/es-mas-importante-aprender-matematica-que-lectoescritura-234782.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/4/8/f1280x720-1203733_1335408_5050.jpg","publishedAt":"2022-04-08T17:54:12Z","content":"¿Quién no se ha preguntado alguna vez de niño por qué deberíamos aprender matemática? ¡No quiero aprender esto! La matemática es aburrida, o ¡Es muy difícil!, suelen ser exclamaciones frecuentes en l… [+4631 chars]"},{"source":{"id":null,"name":"Latercera.com"},"author":"Carlos MontesHace 23 horas  Tiempo de lectura: 4 minutos","title":"¿Por qué hay ruido en Marte? Sonda de la Nasa detecta inusual actividad bajo la superficie del planeta - La Tercera","description":"El módulo InSight Mars, que arribó al planeta rojo en 2018, detectó la presencia de actividad sísmica. Se trata de 47 episodios telúricos en una región llamada Cerberus Fossae. Publicada en la revista científica Nature, la investigación también detectó la pre…","url":"https://www.latercera.com/que-pasa/noticia/por-que-hay-ruido-en-marte-sonda-de-la-nasa-detecta-inusual-actividad-bajo-la-superficie-del-planeta/UCVT5LRVIFHTBET4P4IXT4OUN4/","urlToImage":"https://www.latercera.com/resizer/MgL42Zdg2n33sxBo_dhrbqTQWSs=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/3CHH64PQBFFWPOR6C33YFAKPS4.jpg","publishedAt":"2022-04-08T17:25:56Z","content":"Marte se ha transformado en la última obsesión astronómica de las agencias y empresarios espaciales. Si hace décadas atrás el gran objetivo era conquistar la Luna, actualmente es el denominado planet… [+4313 chars]"},{"source":{"id":null,"name":"EL TERRITORIO"},"author":null,"title":"Día de la enfermedad del Parkinson: cómo detectarlo y prevenirlo - EL TERRITORIO","description":"El neurólogo Hugo Solís dialogó con el programa Acá te lo Contamos por Radioactiva 100.7 y destacó cuáles son los síntomas que deben generar alarma en la población.","url":"https://www.elterritorio.com.ar/noticias/2022/04/08/743669-dia-de-la-enfermedad-del-parkinson-como-detectarlo-y-prevenirlo","urlToImage":"https://elterritorio2.cdn.net.ar/i1700/elterritorio2/images/32/03/320394_245829da5addb5960d3e82854d84221ceda80a3d5b344bc40f3bc04f65b7a357/sm.jpg","publishedAt":"2022-04-08T16:02:00Z","content":"En 1997 el 11 de abril fue declarado por la Organización Mundial de la Salud (OMS) como el Día Mundial del Parkinson con motivo de concienciar y sensibilizar a la población acerca de la importancia d… [+4280 chars]"},{"source":{"id":null,"name":"Cba24n.com.ar"},"author":"Amadeo Sabattini","title":"La explosión del Metano: los satélites muestran emisiones récord en 2021 - CBA24n","description":"Las emisiones de dióxido de carbono también aumentaron más de 2 partes por millón por décimo año consecutivo, pero la acumulación de metano ha sido cuatro veces más rápida que la del CO2 en la era industrial.","url":"https://www.cba24n.com.ar/internacionales/la-explosion-del-metano--los-satelites-muestran-emisiones-record-en-2021_a625015d21f6a10966028683f","urlToImage":"https://srt-app.tadevel.xyz/hostname/www.cba24n.com.ar/api/v1/image/article/625015d21f6a10966028683f/facebook?v=82c65017e4a1916497e524a653f1fb7d&s=796257b8fa6bdb48f9e7acf81d6f4f59","publishedAt":"2022-04-08T12:17:12Z","content":"Las emisiones globales de metano volvieron a ser récord en 2021, eclipsando el establecido el año anterior, según la Administración Nacional Oceánica y Atmosférica de Estados Unidos (NOAA por sus sil… [+4075 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Mundo","title":"Alerta en Londres por un \"incidente químico\": evacuaron a 900 personas - MDZ Online","description":"El hecho ocurrió en un gimnasio donde se encontraron \"productos que provocaron altos niveles de humo y vapor en el edificio\".","url":"https://www.mdzol.com/mundo/2022/4/8/alerta-en-londres-por-un-incidente-quimico-evacuaron-900-personas-234703.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/4/8/f1280x720-1203536_1335211_5627.jpg","publishedAt":"2022-04-08T12:08:13Z","content":"Esta mañana en Londres, Reino Unido, 900 personas tuvieron que ser evacuadas de un gimnasio por un \"incidente químico\", informaron el cuerpo de Bomberos de la ciudad. \r\nLos bomberos han sido llamados… [+1484 chars]"},{"source":{"id":null,"name":"La Pampa La Arena"},"author":"Redaccion Avances","title":"Emiten alerta meteorológico para La Pampa - La Pampa La Arena","description":"","url":"https://www.laarena.com.ar/la-pampa/emiten-alerta-para-una-amplia-region-de-la-pampa-2022488520","urlToImage":"https://media.cdn.laarena.com.ar/042022/1649418742621.jpg?&cw=600&ch=365","publishedAt":"2022-04-08T11:51:51Z","content":"El Servicio Meteorológico Nacional anunció este viernes a la mañana un alerta amarillo por tormentas para una amplia región del territorio pampeano. \r\nEl alerta, emitido a las 6 de la mañana, abarca … [+1117 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"Nora Bär","title":"Un estudio muestra cómo se expande y se encoge el cerebro a lo largo de la vida - El Destape","description":"Usando 120.000 resonancias magnéticas, elaboraron un instrumento estandarizado que algún día tal vez pueda usarse para controlar su desarrollo.","url":"https://www.eldestapeweb.com/sociedad/ciencia/el-estudio-que-muestra-como-se-expande-y-se-encoge-el-cerebro-en-la-vida-2022487560","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/042022/1649357932442.jpg?&cw=600&ch=365&ma=23","publishedAt":"2022-04-08T10:58:18Z","content":"Aunque existen rangos de valores considerados “saludables” para la fórmula sanguínea, la estatura y el peso, los neurólogos carecen de un instrumento equivalente con parámetros de referencia para el … [+8244 chars]"},{"source":{"id":null,"name":"Latercera.com"},"author":"Patricio LazcanoHace 22 horas  Tiempo de lectura: 3 minutos","title":"Increíble hallazgo: Encuentran fósil de un dinosaurio que murió el día en que un asteroide golpeó la Tierra y acabó con estos animales - La Tercera","description":"Se cree que los restos de la pata de una especie conocida como thescelosaurus en EE.UU. corresponden a un ejemplar que murió el fatídico día en que la roca espacial golpeó la Tierra.","url":"https://www.latercera.com/que-pasa/noticia/increible-hallazgo-encuentran-fosil-de-un-dinosaurio-que-murio-el-dia-en-que-un-asteroide-golpeo-la-tierra-y-acabo-con-estos-animales/53FANIQBBRD6HFOTESK7ZYNQVE/","urlToImage":"https://www.latercera.com/resizer/nujCc13PaTLhQ8HnFFDbEJjXoXs=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/JQKSXMXETRDMNAR6Z4GXSQBIF4.jpg","publishedAt":"2022-04-08T09:00:00Z","content":"Una pata de dinosaurio inmaculadamente conservada descubierta en Dakota del Norte, en EE.UU. puede ser una reliquia del día en que un asteroide se estrelló contra la Tierra\r\n, poniendo fin a la era d… [+3194 chars]"},{"source":{"id":null,"name":"Elespanol.com"},"author":"Alberto Gonz�lez","title":"¿Por qué el Tyrannosaurus rex tenía los brazos tan cortos? - Vandal","description":"El 'Tyrannosaurus rex', considerado uno de los dinosaurios más célebres y conocidos, sigue fascinando a los paleontólogos. Un nuevo estudio intenta arrojar luz sobre el tamaño de sus diminutos brazos.","url":"https://vandal.elespanol.com/noticia/r15479/por-que-el-t-rex-tenia-esos-brazos-tan-pequenos-una-teoria-lo-explica","urlToImage":"https://media.vandalsports.com/irandom/1200x630/4-2022/202248104256_1.jpg","publishedAt":"2022-04-08T08:43:00Z","content":"El Tyrannosaurus rex sigue siendo uno de los dinosaurios ms misteriosos. Se ha analizado su forma de correr y andar, su distribucin a lo largo del Cretcico e incluso se ha debatido si debera dividirs… [+3222 chars]"},{"source":{"id":null,"name":"Labrujulaverde.com"},"author":"Guillermo Carvajal","title":"El astrónomo que diseñó el primer vehículo a vapor de la historia en 1672, como un regalo para el emperador de - La Brujula Verde","description":"El 9 de octubre de 1623 nacía en la localidad de Pittem (actual Bélgica) Ferdinand Verbiest. De sus primeros a","url":"https://www.labrujulaverde.com/2022/04/el-astronomo-que-diseno-el-primer-vehiculo-a-vapor-de-la-historia-en-1672-como-un-regalo-para-el-emperador-de-china","urlToImage":"https://www.labrujulaverde.com/wp-content/uploads/2022/04/1280px-Childe_Thomas_-_Sternwarte_Peking_Zeno_Fotografie-2.jpg","publishedAt":"2022-04-08T07:58:41Z","content":"El 9 de octubre de 1623 nacía en la localidad de Pittem (actual Bélgica) Ferdinand Verbiest. De sus primeros años apenas se sabe que estudió en Brujas, Cortrique y Lovaina, humanidades, filosofía y m… [+6994 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Raúl Rivas González","title":"¿Dónde se acumulan los microbios en mi cocina? - EL PAÍS","description":"Los utensilios de madera están prohibidos en el sector de la restauración, pues no se consideran suficientemente seguros a nivel microbiológico","url":"https://elpais.com/ciencia/2022-04-08/donde-se-acumulan-los-microbios-en-mi-cocina.html","urlToImage":"https://imagenes.elpais.com/resizer/IyIECHQpDqglEwqz7qEfVKrO88g=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/DQZXYQ53WRH3ZPGNYZ5M3VTB2Q.jpg","publishedAt":"2022-04-08T07:30:00Z","content":null},{"source":{"id":null,"name":"Tiempo.com"},"author":"Yurima Celdrán","title":"El Atlántico subtropical \"arde\", efectos en huracanes y tiempo europeo - Tiempo.com","description":"El Atlántico subtropical está más caliente de lo normal, esto podría dejar aumentar la intensidad y cantidad de huracanes esta temporada.","url":"https://www.tiempo.com/noticias/actualidad/el-atlantico-subtropical-mas-caliente-huracanes-tiempo-espana.html","urlToImage":"https://services.meteored.com/img/article/el-atlantico-subtropical-mas-caliente-de-lo-normal-1649373190838_1280.jpeg","publishedAt":"2022-04-08T07:18:41Z","content":"Yurima Celdrán\r\n08 Abr\r\n4 min\r\nHuracán Florence (2018) desde la Estación Espacial Internacional. \r\nDurante los últimos meses el océano Atlántico tropical y el mar Caribe han presentado temperaturas m… [+3428 chars]"},{"source":{"id":null,"name":"Lamenteesmaravillosa.com"},"author":"Cristina Roda Rivera","title":"6 libros de psicología para regalar a psicólogos - La Mente es Maravillosa","description":"Si tienes un amigo psicólogo, puede que pienses que lo último que deberías regalarle son libros de psicología. Es un...","url":"https://lamenteesmaravillosa.com/libros-psicologia-regalar-psicologos/","urlToImage":"https://lamenteesmaravillosa.com/wp-content/uploads/2022/04/mujer-leyendo-libro.jpg","publishedAt":"2022-04-08T00:10:49Z","content":"Fact checked\r\n5 minutos\r\nSi tienes un amigo psicólogo, puede que pienses que lo último que deberías regalarle son libros de psicología. Es un sabelotodo de la materia, ¿para qué saturarle?, ¿no será … [+5840 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Nueva imagen de Marte revela una gigantesca tormenta espiral en su polo norte - CNN en Español","description":"La Agencia Espacial de los Emiratos Árabes Unidos publicó una nueva imagen de Marte, que fue tomada a 28.000 kilómetros de altura el 3 de diciembre de 2021.","url":"https://cnnespanol.cnn.com/video/nueva-imagen-marte-sonda-arabe-hope-tormenta-polo-norte-redaccion-mexico/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/04/220407174201-nueva-imagen-marte-sonda-arabe-hope-tormenta-polo-norte-redaccion-mexico-full-169.jpg?quality=100&strip=info","publishedAt":"2022-04-07T23:09:00Z","content":null},{"source":{"id":null,"name":"Elciudadanoweb.com"},"author":null,"title":"Psicología de la UNR y el SPR firman convenio para estudiar el impacto del trabajo en la salud - El Ciudadano & La Gente","description":"...","url":"https://www.elciudadanoweb.com/psicologia-de-la-unr-y-el-spr-firman-convenio-para-estudiar-el-impacto-del-trabajo-en-la-salud/","urlToImage":"https://www.elciudadanoweb.com/wp-content/uploads/2022/04/we223weeewqww2.png","publishedAt":"2022-04-07T23:03:05Z","content":"El Sindicato de Prensa Rosario participó de un encuentro de trabajo con los responsables de la catedra de Psicología en el Trabajo B, de la Facultad de Psicología de la Universidad de Rosario, en el … [+1065 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Télam","title":"Estudiantes argentinos son finalistas en un concurso de la Nasa - La Voz del Interior","description":"Los estudiantes del Instituto Tecnológico de Buenos Aires fueron elegidos entre 100 equipos por construir y lanzar un satélite a escala, en un concurso organizado anualmente por la American Astronautical Society.","url":"https://www.lavoz.com.ar/ciudadanos/ciencia/estudiantes-argentinos-son-finalistas-en-un-concurso-de-la-nasa/","urlToImage":"https://www.lavoz.com.ar/resizer/LNIKB3EvUCrJcmSLO6yupQ1jjDA=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/PVMTEIL5RRDUJBQILADGKQXCOQ.jpg","publishedAt":"2022-04-07T22:16:56Z","content":"Estudiantes de distintas carreras del Instituto Tecnológico de Buenos Aires (ITBA) fueron seleccionados como finalistas de CanSat, una competencia anual que tiene por objetivo diseñar, construir y la… [+1844 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Las personas creen que sus amigos los protegerán del covid-19, pero es todo lo contrario - CNN en Español","description":"Un nuevo estudio demuestra que las personas evalúan peor el riesgo de contagio de covid-19 cuando se trata de amigos cercanos.","url":"https://cnnespanol.cnn.com/2022/04/07/amigos-covid-19-riesgo-contagio-trax/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/04/201211114503-01-pandemic-rift-friendships-trnd-super-tease.jpg?quality=100&strip=info","publishedAt":"2022-04-07T21:51:00Z","content":"Personas en Shanghái gritan que \"mueren de hambre\" por confinamiento 0:52\r\n(CNN)-- Tus buenos amigos pueden ayudarte a salir de un apuro. Puede que sepan escuchar y que sepan hacerte compañía durante… [+7995 chars]"},{"source":{"id":null,"name":"La Pampa La Arena"},"author":"Redaccion Avances","title":"Enfrentar los efectos del cambio climático en la salud, una prioridad para la Argentina - La Pampa La Arena","description":"","url":"https://www.laarena.com.ar/el-pais/enfrentar-los-efectos-del-cambio-climatico-en-la-salud-una-prioridad-para-la-argentina-20224718240","urlToImage":"https://media.cdn.laarena.com.ar/042022/1649366637059.jpg?&cw=600&ch=365","publishedAt":"2022-04-07T21:23:34Z","content":"La ministra de Salud, Carla Vizzotti, calificó este jueves de \"prioritaria\" la relación entre salud y ambiente y destacó que, pese a las actuales \"dificultades\" sociosanitarias, Argentina cuenta con … [+6563 chars]"},{"source":{"id":null,"name":"Colombia.com"},"author":"Redacción Tecnología  - Colombia.com","title":"Un gas prehistórico se está \"escapando\" a litros del núcleo de la Tierra - Colombia.com","description":"Los científicos creen que este gas prehistóricos, sirvió para la formación del Sistema Solar.","url":"https://www.colombia.com/tecnologia/astronomia/helio-3-gas-prehistorico-centro-tierra-346187","urlToImage":"https://cdn.colombia.com/sdi/2022/04/07/helio-3-gas-prehistorico-centro-tierra-1015252.jpg","publishedAt":"2022-04-07T20:55:00Z","content":"Un gas prehistórico se está \"escapando\" a litros del núcleo de la Tierra, así lo confirmó un estudio reciente de la Universidad de México. El líquido se denomina Helio 3 y se considera que sirvió par… [+1738 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Dos nuevos estudios revelaron por qué el COVID-19 provoca inflamaciones graves en algunos pacientes - infobae","description":"Las investigaciones científicas explican, por primera vez, por qué el coronavirus causa inflamaciones graves en algunas personas, que desarrollan dificultades respiratorias y daños multiorgánicos","url":"https://www.infobae.com/america/ciencia-america/2022/04/07/dos-nuevos-estudios-revelaron-por-que-el-covid-19-provoca-inflamaciones-graves-en-algunos-pacientes/","urlToImage":"https://www.infobae.com/new-resizer/a2Ivupr6mdu-L5aiUDJXNhlLwRQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CIQQVLCHVBH6NINXEKYMM6TSJA.jpeg","publishedAt":"2022-04-07T19:42:29Z","content":"Lascélulas inmunitarias infectadas con el SARS-CoV-2 pueden desencadenar una respuesta inflamatoria masiva que contribuye a la gravedad de la COVID-19,\r\nsugieren dos artículos, uno publicado hoy en l… [+5838 chars]"},{"source":{"id":null,"name":"Semana.com"},"author":null,"title":"Cinco señales para saber si una persona es narcisista, según la psicología - Revista Semana","description":"Este trastorno causa problemas en relaciones personales y sociales, el trabajo, el colegio y hasta en los asuntos económicos.","url":"https://www.semana.com/vida-moderna/articulo/cinco-senales-para-saber-si-una-persona-es-narcisista-segun-la-psicologia/202206/","urlToImage":"https://www.semana.com/resizer/DkdZ5F6PVBZvTbSF9ilGELBVF5A=/1200x646/filters:format(jpg):quality(50)/cloudfront-us-east-1.images.arcpublishing.com/semana/XNOLTHWWE5DRTNHNW2W3MCNB2Y.jpg","publishedAt":"2022-04-07T19:18:48Z","content":"El trastorno narcisista de la personalidad, también conocido como megalomanía, es una condición patológica en la que las personas se sienten omnipotentes frente a los demás y tienen poca empatía. Nor… [+3763 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Nuño Domínguez","title":"Un acelerador de partículas atisba “un nuevo mecanismo de la naturaleza” - EL PAÍS","description":"El bosón W no se ajusta a la teoría más aceptada para describir la materia a nivel cuántico, según el mayor análisis hasta la fecha","url":"https://elpais.com/ciencia/2022-04-07/un-acelerador-de-particulas-atisba-un-nuevo-mecanismo-de-la-naturaleza.html","urlToImage":"https://imagenes.elpais.com/resizer/Zas9Bo-7BWNdsWEnM5A4uye8hZg=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/GSIYKEJMUBFY3IWOTRF3F5677E.jpg","publishedAt":"2022-04-07T18:02:00Z","content":null},{"source":{"id":null,"name":"Hipertextual"},"author":null,"title":"Descubren un nuevo método para encontrar ondas gravitacionales - Hipertextual","description":"Hasta ahora se usan radiotelescopios para detectar ondas gravitacionales, pero un telescopio basado en los rayos gamma, podría ser más eficaz.","url":"https://hipertextual.com/2022/04/nuevo-metodo-ondas-gravitacionales-rayos-gamma","urlToImage":"https://i0.wp.com/hipertextual.com/wp-content/uploads/2016/06/ondas-gravitacionales-ligo.jpg?fit=1921%2C1080&quality=50&strip=all&ssl=1","publishedAt":"2022-04-07T18:00:00Z","content":"Desde que en 2016 se descubrieron ondas gravitacionales por primera vez, la búsqueda de nuevos ejemplos de este fenómeno se ha vuelto más y más intensa. Tras un siglo barajando la hipótesis, los cien… [+6712 chars]"},{"source":{"id":null,"name":"Adslzone.net"},"author":"Pablo Hernando Illán","title":"¿Se podrá vivir alguna vez en Marte sin protección? - ADSLZone","description":"La raza humana fantasea con vivir fuera de la Tierra desde hace cientos de años. Estas ensoñaciones se han plasmado en la ficción , dando fruto a series y películas, como ‘2001: Odisea en el espacio’, ‘The Mandalorian’ o ‘The Martian’, esta última centrada en…","url":"https://www.adslzone.net/noticias/ciencia/vivir-marte-sin-proteccion/","urlToImage":"https://www.adslzone.net/app/uploads-adslzone.net/2022/04/marte.jpg","publishedAt":"2022-04-07T17:00:00Z","content":"Marte es el cuarto planeta del Sistema Solar respecto al Sol. Se encuentra a 227,9 millones de km y sus días son muy similares a la Tierra, sólo duran 37 minutos más. Teóricamente, junto a Venus, es … [+2955 chars]"},{"source":{"id":null,"name":"Sanjuan8.com"},"author":"San Juan 8","title":"Eclipse solar de abril: todos los detalles para que los puedas apreciar - San Juan 8","description":"&nbsp;","url":"https://www.sanjuan8.com/a-un-click/eclipse-solar-abril-todos-los-detalles-que-los-puedas-apreciar-n1008180","urlToImage":"https://media.sanjuan8.com/p/2e1f9a4f4e59b15c8cc531c500272952/adjuntos/303/imagenes/008/744/0008744542/1200x675/smart/eclipsejpg.jpg","publishedAt":"2022-04-07T15:22:57Z","content":"Según informa el medio, las proyecciones astronómicas señalan que el instante de mayor eclipse se dará cuando el eje del cono de sombra de la Luna pasa más cerca del centro de la Tierra, es decir, cu… [+2315 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"Las condiciones meteorológicas dificultan la búsqueda de la avioneta desaparecida al sur de Chubut - Diario Río Negro","description":"Las condiciones meteorológicas adversas por un frente de tormenta dificultan las tareas de búsqueda de una avioneta que desapareció ayer en una zona cercana a la costa atlántica del sur de Chubut, que volaba con 3 tripulantes de nacionalidad brasileña a bordo…","url":"https://www.rionegro.com.ar/sociedad/las-condiciones-meteorologicas-dificultan-la-busqueda-de-la-avioneta-desaparecida-al-sur-de-chubut-2237192/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/04/DRYN2WKHWRAUPHQQ4VSYY3CBUA.jpg","publishedAt":"2022-04-07T15:09:39Z","content":"Las condiciones meteorológicas adversas por un frente de tormenta dificultan las tareas de búsqueda de una avioneta que desapareció ayer en una zona cercana a la costa atlántica del sur de Chubut, qu… [+1992 chars]"},{"source":{"id":null,"name":"EL TERRITORIO"},"author":null,"title":"Por alerta meteorológica, evacuan preventivamente los circuitos de Cataratas | EL TERRITORIO noticias de Misiones. - EL TERRITORIO","description":"En la ciudad no se registran aún fuertes vientos pero se esperan lluvias. Actualmente existen entre 1200 y 2000 visitantes en las Cataratas.","url":"https://www.elterritorio.com.ar/noticias/2022/04/07/743546-por-alerta-meteorologica-evacuan-preventivamente-los-circuitos-de-cataratas","urlToImage":"https://elterritorio2.cdn.net.ar/i1700/elterritorio2/images/31/74/317471_af900e97022b1d2219085c8f2946eb011255b7377e2e41a81cd9ac9e0aea9739/sm.jpg","publishedAt":"2022-04-07T15:03:00Z","content":"Ante el avance de un frente de tormenta, desde el Parque Nacional Iguazú emitieron un comunicado a las empresas concesionarias y a los trabajadores del lugar donde alertan de un posible fenómeno mete… [+636 chars]"}]}