{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Laporta: \"Lo del Kun aún no está resuelto\" - Olé","description":"Es increíble pero real. La dramática situación económico-financiera del Barcelona impidió que el club pudiera retener a Lionel Messi, quien finalmente se marchó al PSG. Según palabras del presidente Joan Laporta, \"la masa salarial de la plantilla es de 617 mi…","url":"https://www.ole.com.ar/futbol-internacional/espana/laporta-aguero-contrato-sueldo-barcelona_0_lNxw7vqqu.html","urlToImage":"https://images.ole.com.ar/2021/08/16/lVrHewFrb_1200x630__1.jpg","publishedAt":"2021-08-16T13:51:17Z","content":"Es increíble pero real. La dramática situación económico-financiera del Barcelona impidió que el club pudiera retener a Lionel Messi, quien finalmente se marchó al PSG. Según palabras del presidente … [+2526 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Un récord negativo que está a punto de caer: la mala racha del Boca de Russo se metió entre las peores de la - Clarín","description":"Boca tiene números en rojo en el arranque de la temporada y en el acumulado del año. Y los registros amenazan con ser de los peores de la historia. Por un lado, lleva 10 partidos sin victorias en toda competencia oficial. Además, ganó solo uno de los últimos …","url":"https://www.clarin.com/deportes/record-negativo-punto-caer-mala-racha-boca-russo-metio-peores-historia_0_3WfJwAWk0.html","urlToImage":"https://images.clarin.com/2021/08/16/cristian-pavon-se-lamenta-una___1qGoOjaak_1200x630__1.jpg","publishedAt":"2021-08-16T13:13:47Z","content":"Boca tiene números en rojo en el arranque de la temporada y en el acumulado del año. Y los registros amenazan con ser de los peores de la historia. Por un lado, lleva 10 partidos sin victorias en tod… [+2481 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"El motivo por el que Federer no se ha retirado todavía - Punto de Break","description":"Teniendo que pasar por el quirófano una vez más para tratarse su rodilla y con 40 años, lo más fácil para él habría sido anunciar su retiro. Esto es el porqué.","url":"http://www.puntodebreak.com/2021/08/16/motivo-federer-no-retirado-todavia","urlToImage":"http://www.puntodebreak.com/files/federer-despedida.png","publishedAt":"2021-08-16T12:51:21Z","content":"El mundo del tenis quedó en shock en la tarde de ayer después de ver el anuncio de Roger Federer, en el que aseguraba que volvería a pasar por el quirófano para tratarse su rodilla y que eso le haría… [+2831 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Es taekwondista olímpico, lo atacaron en la calle y le desfiguraron la cara - Olé","description":"Jack Woolley, un taekwondista irlandés que estuvo en los últimos Juegos Olímpicos de Tokio 2020, sufrió una golpiza por parte de uno o más sujetos de los que todavía no se tiene demasiada información. El atleta fue atacado brutalmente en la medianoche del vie…","url":"https://www.ole.com.ar/informacion-general/ataque-taewkondista-cara-desfigurada_0_fONycPHc_.html","urlToImage":"https://images.ole.com.ar/2021/08/16/eFBuY4_lk_1200x630__1.jpg","publishedAt":"2021-08-16T12:25:32Z","content":"Jack Woolley, un taekwondista irlandés que estuvo en los últimos Juegos Olímpicos de Tokio 2020, sufrió una golpiza por parte de uno o más sujetos de los que todavía no se tiene demasiada información… [+3106 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El presidente del Mineiro le envió un mensaje a D’Onofrio antes de la revancha con River Plate: “Los vamos a recibir exactamente igual” - infobae","description":"Coelho destacó la hospitalidad recibida en el Monumental y, a diferencia de lo ocurrido contra Boca Juniors, le agradeció a la dirigencia millonaria","url":"https://www.infobae.com/america/deportes/espn/2021/08/16/el-presidente-del-mineiro-le-envio-un-mensaje-a-donofrio-en-la-previa-del-duelo-ante-river-plate-los-vamos-a-recibir-exactamente-igual/","urlToImage":"https://www.infobae.com/new-resizer/M2e5-ZYbMDAZDRpXqyoaAtVJjPY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JR5XJ43LQZKBXVAQOWXX23GVKM.jpg","publishedAt":"2021-08-16T12:12:30Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Lionel Messi participó del cumpleaños de una de las figuras del PSG: la ausencia en la foto que generó suspicacias - infobae","description":"El astro rosarino celebró junto al resto de sus compañeros una fiesta en honor a Ander Herrera. Sin embargo, hubo una estrella que no estuvo presente en el evento","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/08/16/lionel-messi-participo-del-cumpleanos-de-una-de-las-figuras-del-psg-la-ausencia-en-la-foto-que-genero-suspicacias/","urlToImage":"https://www.infobae.com/new-resizer/RLaeXutn5NT5-6Yn57Wb2GB_LIk=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CZHRJIDGONACPO7CYIEEL5VW6M.jpg","publishedAt":"2021-08-16T11:57:50Z","content":"Lionel Messi ya fue presentado ante los hinchas de París Saint Germain en la previa al partido con Racing de Estrasburgo. Las tribunas del Parque de los Príncipes estallaron cuando observaron al astr… [+3702 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Piqué explicó por qué subió una tonelada de selfies en su Instagram - Olé","description":"Gerard Piqué vivió un domingo movido con dos estrenos. El primero (y más importante) fue en La Liga, donde Barcelona venció a la Real Sociedad por 4-2 en el Camp Nou, el cual contó con 20 mil hinchas presentes en las tribunas por primera vez desde el comienzo…","url":"https://www.ole.com.ar/futbol-internacional/espana/pique-selfies-instagram-subio_0_98TZShJQv.html","urlToImage":"https://images.ole.com.ar/2021/08/16/a7YdHcyWb_1200x630__1.jpg","publishedAt":"2021-08-16T11:47:33Z","content":"Gerard Piqué vivió un domingo movido con dos estrenos. El primero (y más importante) fue en La Liga, donde Barcelona venció a la Real Sociedad por 4-2 en el Camp Nou, el cual contó con 20 mil hinchas… [+1701 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Joan Laporta mostró los números de un Barcelona que se desangra y detalló las dos causas de la salida de - Clarín","description":"Ya sin Lionel Messi entre sus filas y feliz en París y con un futuro deportivo incierto más allá del debut con victoria por 4-2 en LaLiga de España ante Real Sociedad, el FC Barcelona se desangra en su tesorería. Las evidencias quedaron a la vista este lunes …","url":"https://www.clarin.com/deportes/joan-laporta-mostro-numeros-rojo-barcelona-desangra-explican-partida-lionel-messi_0_vOXAwxETa.html","urlToImage":"https://images.clarin.com/2021/08/16/el-presidente-del-fc-barcelona___NHkcSF0lh_1200x630__1.jpg","publishedAt":"2021-08-16T11:37:24Z","content":"Ya sin Lionel Messi entre sus filas y feliz en París y con un futuro deportivo incierto más allá del debut con victoria por 4-2 en LaLiga de España ante Real Sociedad, el FC Barcelona se desangra en … [+6316 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"MotoGP: terminante decisión de Maverick Viñales tras el escándalo con Yamaha - MDZ Online","description":"Luego de que Yamaha lo dejar afuera del Gran Premio de Austria, como castigo por considerar que saboteó su propia moto, el piloto español decidió dar el portazo.","url":"https://www.mdzol.com/deportes/2021/8/16/motogp-terminante-decision-de-maverick-vinales-tras-el-escandalo-con-yamaha-179940.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/6/26/f1280x720-1074398_1206073_5050.jpg","publishedAt":"2021-08-16T11:25:16Z","content":"El piloto español de MotoGP, Maverick Viñales, se vio envuelto en una polémica la semana pasada al ser sancionado por su escudería, la japonesa Yamaha, que decidió dejarlo afuera del Gran Premio de A… [+2118 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Quiénes son los argentinos detrás de la revolución en las redes sociales del PSG luego del desembarco de Lionel Messi - infobae","description":"Tomás Marcó del Pont y Pedro Caffa son parte de Samba Digital, la agencia detrás de las cuentas de redes en español del equipo parisino, que explotaron con el contenido que generaron a partir del arribo del astro argentino a Francia","url":"https://www.infobae.com/america/deportes/2021/08/16/quienes-son-los-argentinos-detras-de-la-revolucion-en-las-redes-sociales-del-psg-luego-del-desembarco-de-lionel-messi/","urlToImage":"https://www.infobae.com/new-resizer/iJh6Q3KGt9PiGISBZqXpVdbUBM4=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Z27VBNDVNZA43MVDJOFIPOLSDE.jpg","publishedAt":"2021-08-16T05:09:34Z","content":"Una de las cosas que más llamaron sorprendieron del espectacular desembarco de Lionel Messi en el PSG del martes pasado fue el contenido publicado desde las redes sociales oficiales del club francés.… [+4054 chars]"},{"source":{"id":null,"name":"La Nueva."},"author":"La Nueva","title":"Batacazo de Guido Pella en Cincinati: derrotó al belga David Goffin - La Nueva","description":"Lo hizo por un doble 6-3. Se enfrentar&aacute; al ganador del encuentro entre&nbsp;Fabio Fognini y Nikoloz Basilashvili.","url":"https://www.lanueva.com/nota/2021-8-15-22-51-0-batacazo-de-guido-pella-en-cincinati-derroto-al-belga-david-goffin","urlToImage":"https://px.cdn.lanueva.com/082021/1629078521829.jpg?cw=600&ch=365","publishedAt":"2021-08-16T01:53:36Z","content":"El bahiense Guido Pella dio uno de los batacazos en la primera jornada del Masters de Cincinnati, al derrotar por un doble 6-3 al belga David Goffin, 15º preclasificado.\r\n   El encuentro se desarroll… [+723 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"La directora de un circuito de Fórmula Uno fue asesinada a balazos en su casa - La Capital (Rosario)","description":"Según la Policía, el atacante habría sido el esposo de Nathalie Maillet, quien estaba al frente de Spa-Francorchamps. El hombre habría matado a otra mujer y se habría suicidado.","url":"https://www.lacapital.com.ar/ovacion/la-directora-un-circuito-formula-uno-fue-asesinada-balazos-su-casa-n2681269.html","urlToImage":"https://media.lacapital.com.ar/p/710a7bc010067dae5c5daf91c230a4cc/adjuntos/203/imagenes/030/467/0030467261/2021-07-16-directora-circuito-spa-francorchampsjpg.jpg","publishedAt":"2021-08-16T01:30:00Z","content":"\"A las 00.10, los cuerpos de dos mujeres y un hombre fueron descubiertos por la Policía en una casa en Gouvy, los tres presentaban heridas de bala\", señala el comunicado.\r\nY añade: \"Según nuestra inf… [+1656 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Boca en la tabla: si no le gana a Patronato, ¿cómo evita caer al último puesto? - Olé","description":"Boca sumó este domingo una nueva derrota en la Liga Profesional de Fútbol, esta vez ante Estudiantes de La Plata, y no sólo continúa alejándose de la zona de Libertadores en la tabla de clasificación a las copas sino que se hunde en la de esta edición del tor…","url":"https://www.ole.com.ar/boca-juniors/boca-posibilidades-ultimo-puesto-lpf_0_xqHi7BeYu.html","urlToImage":"https://images.ole.com.ar/2021/08/15/G-JNFtZrg_1200x630__1.jpg","publishedAt":"2021-08-16T01:02:52Z","content":"Boca sumó este domingo una nueva derrota en la Liga Profesional de Fútbol, esta vez ante Estudiantes de La Plata, y no sólo continúa alejándose de la zona de Libertadores en la tabla de clasificación… [+1631 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Golazo olímpico de Chancalay en Racing-Newell's, por la Liga Profesional - TyC Sports","description":"Tomás sorprendió a todos: tiró bien cerrado y al primer palo un córner que terminó ingresando tras un leve desvío en Ignacio Scocco.","url":"https://www.tycsports.com/racing-club/golazo-olimpico-de-chancalay-en-racing-newells-por-la-liga-profesional-id365110.html","urlToImage":"https://media.tycsports.com/files/2021/08/15/320185/golazo-olimpico-de-chancalaz_1440x810_wmk.jpg?v=1","publishedAt":"2021-08-16T00:54:26Z","content":"Tomás sorprendió a todos: tiró bien cerrado y al primer palo un córner que terminó ingresando tras un leve desvío en Ignacio Scocco. \r\nRacing vs. Newell's, sexta fecha de la Liga Profesional. Corría … [+1380 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Susto en la liga francesa: un jugador se desplomó en el campo de juego - TyC Sports","description":"El delantero Samuel Kalu se desplomó en el campo de juego, fue asistido rápidamente por el personal médico y se retiró consciente de la cancha. Un susto en la Ligue 1 que no pasó a mayores.","url":"https://www.tycsports.com/ligue-1/susto-ligue-1-jugador-desmayado-id365107.html","urlToImage":"https://media.tycsports.com/files/2021/08/15/320181/kalu-desmayo_1440x810_wmk.jpg","publishedAt":"2021-08-16T00:16:00Z","content":"El delantero Samuel Kalu se desplomó en el campo de juego, fue asistido rápidamente por el personal médico y se retiró consciente de la cancha. Un susto en la Ligue 1 que no pasó a mayores.\r\nPor vari… [+1460 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"El Chacho, el Cholo y un Ángel rosarino en España: \"Tuvimos al campeón contra las cuerdas\" - Rosario3.com","description":"Atlético de Madrid de Simeone, campeón de la Liga Española, derrotó al Celta Eduardo Coudet por 2 a 1 en el arranque del torneo. El ex DT canalla se lamentó, Correa facturó por duplicado y fue la figura","url":"https://www.rosario3.com/deportes/El-Chacho-el-Cholo-y-un-Angel-rosarino-en-Espana-Tuvimos-al-campeon-contra-las-cuerdas-20210815-0037.html","urlToImage":"https://www.rosario3.com/__export/1629073955362/sites/rosario3/img/2021/08/15/coudet_celta.jpg_1192065467.jpg","publishedAt":"2021-08-16T00:15:00Z","content":"El Chacho Coudet, entrenador del Celta de Vigo, fue protagonista del inicio de La Liga Española donde se cruzó contra Diego Simeone y su Atlético de Madrid. El ex DT de Rosario Central se lamentó por… [+822 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"La chicana en la cuenta oficial del Barcelona para Lionel Messi tras el triunfo frente a Real Sociedad - Clarín","description":"La era post Messi ya empezó en Barcelona. Este domingo, el equipo culé hizo su estreno en la Liga, en el primer partido oficial desde que se anunció que Leo dejaba el club para pasar al Paris Saint Germain. Los de Koeman le ganaron 4 a 2 a Real Sociedad y, de…","url":"https://www.clarin.com/deportes/barcelona-picante-mensaje-messi_0_Ol7uS5Cqb.html","urlToImage":"https://images.clarin.com/2021/08/15/pique-se-beso-el-escudo___EQFAWuEVMA_1200x630__1.jpg","publishedAt":"2021-08-16T00:14:36Z","content":"La era post Messi ya empezó en Barcelona. Este domingo, el equipo culé hizo su estreno en la Liga, en el primer partido oficial desde que se anunció que Leo dejaba el club para pasar al Paris Saint G… [+1339 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Daniil Medvedev: campeón en el Masters 1000 de Toronto y cada vez más cerca del número 1 del mundo - LA NACION","description":"El ruso, 2° del ranking, conquistó su tercer título en lo que va de la temporada y achica distancias con Djokovic  - LA NACION","url":"https://www.lanacion.com.ar/deportes/tenis/daniil-medvedev-campeon-en-el-masters-1000-de-toronto-y-cada-vez-mas-cerca-del-numero-1-del-mundo-nid15082021/","urlToImage":"https://resizer.glanacion.com/resizer/J5T_mmiU3-xNj1MSs2w1w47H5Pc=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HV5H2SQMC5BZVF5WR4AQ4WEVAY.JPG","publishedAt":"2021-08-16T00:02:00Z","content":"Con otra producción convincente, Daniil Medvedev ratificó su condición de máximo favorito, y conquistó este domingo el título del Masters 1000 de Canadá, que este año se disputó en Toronto. En la fin… [+3088 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"La mujer pertenece al equipo de Softbol del país, quienes se coronaron campeonas en Tokio 2020. El reclamo recorrió el mundo. - Diario Río Negro","description":"Una miembro del equipo de softbol ganador de la medalla de oro de Japón tendrá una medalla nueva después de que el alcalde de su ciudad natal mordiera la original, dijeron el jueves los organizadores de Tokio 2020, luego de una protesta en medios de...","url":"https://www.rionegro.com.ar/video-reemplazaran-la-medalla-de-oro-de-una-deportista-de-japon-por-una-insolita-razon-1921651/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2021/08/8-1.jpg","publishedAt":"2021-08-15T23:25:39Z","content":"Una miembro del equipo de softbol ganador de la medalla de oro de Japón tendrá una medalla nueva después de que el alcalde de su ciudad natal mordiera la original, dijeron el jueves los organizadores… [+883 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"Las tremendas estadísticas de Romero en Independiente - Olé","description":"Los acontecimientos recientes no dejan margen para las dudas: la vacuna china funciona contra cualquier variante de la Academia. Basta con remitirse a los hechos para corroborarlo. el Chino Silvio Romero, quien venía de convertir de palomita el gol del triunf…","url":"https://www.ole.com.ar/independiente/delantero-goleador-cifras-marcas-rojo_0_2c_nnDjCu.html","urlToImage":"https://images.ole.com.ar/2021/08/15/xhJZvCAG8_1200x630__1.jpg","publishedAt":"2021-08-15T23:04:39Z","content":"Los acontecimientos recientes no dejan margen para las dudas: la vacuna china funciona contra cualquier variante de la Academia. Basta con remitirse a los hechos para corroborarlo. el Chino Silvio Ro… [+3555 chars]"}]}