{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Kylian Mbappé, ¿al Real Madrid o sigue en PSG?: \"Tenemos un acuerdo con...\" - Rumbo a Tokio","description":"La mamá del delantero francés se refirió al futuro de su hijo. ¿Seguirá al lado de Messi o se irá al Merengue?","url":"https://www.tycsports.com/francia/ligue-1/kylian-mbappe-al-real-madrid-o-sigue-en-psg-la-decision-final-id436516.html","urlToImage":"https://media.tycsports.com/files/2022/05/20/430727/kylian-mbappe_1440x810_wmk.webp","publishedAt":"2022-05-20T13:50:14Z","content":"La mamá del delantero francés se refirió al futuro de su hijo. ¿Seguirá al lado de Messi o se irá al Merengue?\r\nKylian Mbappé participó este viernes en el último entrenamiento de la temporada con el … [+2742 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Qué jugadores se quedaron afuera de la lista de la Selección Argentina vs. Italia - Rumbo a Tokio","description":"Lionel Scaloni definió la lista de convocados para el cruce de campeones continentales en Londres y recortó nombres importantes.","url":"https://www.tycsports.com/seleccion-argentina/quienes-son-los-jugadores-que-se-quedaron-afuera-en-la-lista-de-la-seleccion-id436545.html","urlToImage":"https://media.tycsports.com/files/2022/05/20/430764/leandro-paredes_1440x810_wmk.webp","publishedAt":"2022-05-20T13:39:37Z","content":"Lionel Scaloni definió la lista de convocados para el cruce de campeones continentales en Londres y recortó nombres importantes.\r\nEste viernes por la mañana, Lionel Scaloni confirmó la lista de convo… [+1950 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Giovanni Stagnoli","title":"Cómo le fue a Boca cuando estuvo obligado a ganar en la última fecha del grupo - Olé","description":"El equipo de Sebastián Battaglia tendrá su último partido de la Copa Libertadores contra Deportivo Cali en la Bombonera, el próximo jueves, donde puede quedar cuarto o primero del grupo. No es la primera vez que el Xeneize llega contra las cuerdas en el últim…","url":"https://www.ole.com.ar/boca-juniors/boca-juniors_0_Q2Mq5gyBJK.html","urlToImage":"https://images.ole.com.ar/2022/05/19/D9p0ZXrvC_1200x630__1.jpg","publishedAt":"2022-05-20T13:14:01Z","content":"El equipo de Sebastián Battaglia tendrá su último partido de la Copa Libertadores contra Deportivo Cali en la Bombonera, el próximo jueves, donde puede quedar cuarto o primero del grupo. No es la pri… [+3101 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Ramiro Scandolo","title":"Boca-Tigre: el inédito premio millonario que se llevará el campeón de la Copa de la Liga - Olé","description":"Boca y Tigre se juegan levantar un trofeo, dar la vuelta olímpica y sumar una estrella más en el escudo, la 72 para uno y la 2 para otro. Se juegan la revancha de la final del 2019 y cerrar el primer semestre doméstico de manera perfecta con la coronación. Y …","url":"https://www.ole.com.ar/boca-juniors/boca-tigre-premio-campeon-copa-liga_0_MVfjEICig6.html","urlToImage":"https://images.ole.com.ar/2022/05/20/rncalfb5c_1200x630__1.jpg","publishedAt":"2022-05-20T12:42:35Z","content":"Boca y Tigre se juegan levantar un trofeo, dar la vuelta olímpica y sumar una estrella más en el escudo, la 72 para uno y la 2 para otro. Se juegan la revancha de la final del 2019 y cerrar el primer… [+2006 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Hector Salerno","title":"Las picantes frases de Gallardo en una conferencia caliente - Olé","description":"Los cuatro goles, la clasificación anticipada a octavos de la Libertadores y la reivindicación de River tras la eliminación ante Tigre quedaron un poco de lado en una conferencia atípica, en la que Marcelo Gallardo tuvo que dejar de lado lo futbolístico y enf…","url":"https://www.ole.com.ar/river-plate/river-conferencia-gallardo-colo-colo_0_X7cXQN1mtK.html","urlToImage":"https://images.ole.com.ar/2022/05/20/k2Ab3NivU_1200x630__1.jpg","publishedAt":"2022-05-20T12:36:09Z","content":"Los cuatro goles, la clasificación anticipada a octavos de la Libertadores y la reivindicación de River tras la eliminación ante Tigre quedaron un poco de lado en una conferencia atípica, en la que M… [+3703 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"River goleó a Colo Colo y se metió en octavos - La Página Millonaria","description":"El Más Grande recibió al Cacique en un Monumental repleto por la quinta fecha del Grupo F de la Copa Libertadores, los venció por 4 a 0 y avanzó a la siguiente instancia del torneo más importante del continente.","url":"https://lapaginamillonaria.com/riverplate/River-vs.-Colo-Colo-por-la-Copa-Libertadores-segui-en-vivo-el-minuto-a-minuto-20220519-0007.html","urlToImage":"https://lapaginamillonaria.com/__export/1653011009078/sites/lpm/img/2022/05/19/river_crop1653011006875.jpg_242310155.jpg","publishedAt":"2022-05-20T12:33:41Z","content":"River recibió a Colo Colo por la quinta fecha del Grupo F de la Copa Libertadores, lo hizo sabiendo que en caso de sumar un punto se metería en los octavos de final del torneo más prestigioso del con… [+3092 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La joven novia de Juan Sebastián Verón se defendió de los comentarios agresivos: “No quiero la plata de nadie” - infobae","description":"Valentina Martín respondió a las críticas y destacó su amor por el ídolo de Estudiantes de La Plata","url":"https://www.infobae.com/deportes/2022/05/20/la-joven-novia-de-juan-sebastian-veron-se-defendio-de-los-comentarios-agresivos-no-quiero-la-plata-de-nadie/","urlToImage":"https://www.infobae.com/new-resizer/xxwEQEFJXOX63ktHJsFE5_8JNwE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AI5ELUL5EBCEZBYBANWIGXVCHY.jpg","publishedAt":"2022-05-20T12:31:42Z","content":"Juan Sebastián Verón volvió a encontrar el amor. El vicepresidente y uno de los máximos ídolos de Estudiantes de La Plata no escondió en las redes sociales sus sentimientos hacia una joven casi 20 añ… [+2308 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Pochettino: la decisión de Mbappé, Di María y un sábado clave - Olé","description":"Termina la temporada para el PSG, uno de los clubes más poderosos de Europa, que pudo conquistar la Ligue 1, pero que para las aspiraciones de ellos (dueños) no alcanza: la obsesión, como dijo Mauricio Pochettino, es la Champions League. El DT argentino, adem…","url":"https://www.ole.com.ar/futbol-internacional/francia/pochettino-psg-mbappe-di-maria-futuro_0_GSIDsZsILh.html","urlToImage":"https://images.ole.com.ar/2022/05/20/2vvagUrOF_1200x630__1.jpg","publishedAt":"2022-05-20T11:57:26Z","content":"Termina la temporada para el PSG, uno de los clubes más poderosos de Europa, que pudo conquistar la Ligue 1, pero que para las aspiraciones de ellos (dueños) no alcanza: la obsesión, como dijo Mauric… [+3285 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El mensaje del DT del Deportivo Cali a Boca: \"Con este nivel...\" - Olé","description":"Semana linda pero complicada la que se le viene a Boca, con dos finales por delante. La del domingo vs. Tigre, en Córdoba, por el título de la Copa de la Liga Profesional; y la del jueves contra el Deportivo Cali, en la Bombonera, a todo o nada por la clasifi…","url":"https://www.ole.com.ar/futbol-internacional/libertadores/mensaje-dudamel-dt-cali-boca_0_Rd35DLMG0Z.html","urlToImage":"https://images.ole.com.ar/2022/05/20/SNoySxfV5_1200x630__1.jpg","publishedAt":"2022-05-20T11:57:09Z","content":"Semana linda pero complicada la que se le viene a Boca, con dos finales por delante. La del domingo vs. Tigre, en Córdoba, por el título de la Copa de la Liga Profesional; y la del jueves contra el D… [+2000 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Sociedad","title":"Cuenta regresiva para la presentación del Tango D10S: así será el lanzamiento del avión en homenaje a Diego Maradona - MDZ Online","description":"Falta menos de una semana para la presentación oficial del Tango D10S, el avión en homenaje a Diego Maradona que llevará a Qatar a la Selección del '86.","url":"https://www.mdzol.com/sociedad/2022/5/20/cuenta-regresiva-para-la-presentacion-del-tango-d10s-asi-sera-el-lanzamiento-del-avion-en-homenaje-diego-maradona-245001.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/5/20/f1280x720-1223337_1355012_5050.jpg","publishedAt":"2022-05-20T11:43:22Z","content":"La fecha no es azarosa. El avión en homenaje a uno de los mayores ídolos argentinos de la historia se realizará el 25 de mayo. La presentación del avión en homenaje a Diego Armando Maradona será en e… [+1464 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Victoria Donda cruzó duro a Riquelme por el caso Villa - Cadena 3","description":"La titular del Inadi criticó al vicepresidente de Boca por su desconocimiento en materia de las políticas de género y consideró que el jugador no debería estar en la cancha.","url":"https://www.cadena3.com/noticia/boca-juniors/victoria-donda-cruzo-duro-a-riquelme-por-el-caso-villa_325471","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_921012.jpg","publishedAt":"2022-05-20T11:10:37Z","content":"La presidenta del Inadi, Victoria Donda, criticó al vicepresidente de Boca, Juan Román Riquelme por el caso de Sebastián Villa, quien fue imputado formalmente en las últimas horas por supuesto \"abuso… [+2541 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Los bombos de la Sudamericana, más picantes que uno de la Libertadores - Olé","description":"Una situación extraña podría darse este año en instancias de octavos de final de las copas Libertadores y Sudamericana. Resulta que, dado el formato de disputa de las competencias de clubes organizadas por la Conmebol, si la fase de grupos terminara hoy, los …","url":"https://www.ole.com.ar/futbol-internacional/sudamericana/bombos-libertadores-vs-sudamericana_0_P5mRiEEYjk.html","urlToImage":"https://images.ole.com.ar/2021/12/20/bwEhR7xPm_1200x630__1.jpg","publishedAt":"2022-05-20T10:42:20Z","content":"Una situación extraña podría darse este año en instancias de octavos de final de las copas Libertadores y Sudamericana. Resulta que, dado el formato de disputa de las competencias de clubes organizad… [+2091 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Johan Carbonero, a juicio por acoso y tentativa de abuso sexual: la “reacción” de Gimnasia y Esgrima La Plata - MDZ Online","description":"El colombiano fue denunciado el 6 de noviembre de 2020 por la recepcionista del hotel donde se hospedó durante sus primeros días en La Plata.","url":"https://www.mdzol.com/deportes/2022/5/20/johan-carbonero-juicio-por-acoso-tentativa-de-abuso-sexual-la-reaccion-de-gimnasia-esgrima-la-plata-245007.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/5/20/f1280x720-1223345_1355020_4227.png","publishedAt":"2022-05-20T07:13:00Z","content":"El delantero de Gimnasia y Esgrima La Plata Johan Carbonero deberá llevas su defensa a juicio oral procesado por por acoso y tentativa de abuso sexual. El jugador fue denunciado el pasado 6 de noviem… [+981 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Importa el cómo o solamente ganar como sea: ¿qué opinan los hinchas de Boca Juniors? - infobae","description":"Los fanáticos xeneizes hablaron del rendimiento del equipo de Battaglia antes de la final de la Copa de la Liga ante Tigre","url":"https://www.infobae.com/deportes/2022/05/20/importa-el-como-o-solamente-ganar-como-sea-que-opinan-los-hinchas-de-boca-juniors/","urlToImage":"https://www.infobae.com/new-resizer/b3-T7N01QWxGvPeucjx8ZnpyxAU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7ISNU6SBLFBQNBQOGMUBHUZSTE.jpg","publishedAt":"2022-05-20T04:59:28Z","content":"Encuesta a hinchas de Boca previo a la final contra Tigre\r\nBoca entró en la recta final del semestre: transita la etapa de definición en la Copa de la Liga y la fase de grupos de la Libertadores. Est… [+1942 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Jorge Mario Trasmonte","title":"No pueden manejar el tema Villa - Olé","description":"La nueva denuncia de abuso y violencia de género contra Sebastián Villa (mientras todavía tramita en la Justicia la causa anterior, que podría cerrarse en un juicio abreviado con una condena en suspenso que implicaría la aceptación del jugador de que cometió …","url":"https://www.ole.com.ar/boca-juniors/villa-violencia-genero-boca-riquelme_0_x09VoG2ZdP.html","urlToImage":"https://images.ole.com.ar/2021/08/30/EBjZz_bXV_1200x630__1.jpg","publishedAt":"2022-05-20T04:19:21Z","content":"La nueva denuncia de abuso y violencia de género contra Sebastián Villa (mientras todavía tramita en la Justicia la causa anterior, que podría cerrarse en un juicio abreviado con una condena en suspe… [+1932 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Atento River: cortocircuito Gallardo-Scaloni por el viaje de Armani y Álvarez - Olé","description":"Goleó, River. Pero ese clima de armonía deportiva que generó el triunfo contundente ante Colo Colo pareció interrumpirse durante la conferencia de prensa de Marcelo Gallardo: al ser consultado por el viaje de Julián Álvarez y Franco Armani con la Selección, p…","url":"https://www.ole.com.ar/river-plate/viaje-river-seleccion-armani-alvarez_0_Mh8kJfaWOg.html","urlToImage":"https://images.ole.com.ar/2021/08/26/5lPbVPRTc_1200x630__1.jpg","publishedAt":"2022-05-20T03:49:51Z","content":"Goleó, River. Pero ese clima de armonía deportiva que generó el triunfo contundente ante Colo Colopareció interrumpirse durante la conferencia de prensa de Marcelo Gallardo: al ser consultado por el … [+3075 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"¿Se queda? La noticia sobre Enzo Fernández que todo River esperaba - La Página Millonaria","description":"Raúl Fernández, padre del mediocampista, dio más detalles sobre el futuro de su hijo en Nuñez. ¿Se queda un tiempo más?","url":"https://lapaginamillonaria.com/riverplate/Se-queda-La-noticia-sobre-Enzo-Fernandez-que-todo-River-esperaba-Tiene-ganas-de-quedarse-a-ganar-la-Libertadores-dijo-su-papa-Raul-Fernandez-20220520-0002.html","urlToImage":"https://lapaginamillonaria.com/__export/1653017919799/sites/lpm/img/2022/05/20/gettyimages-1396770632_crop1653017918120.jpg_242310155.jpg","publishedAt":"2022-05-20T03:40:09Z","content":"Enzo Fernández está teniendo un nivel superlativo en River y no es casualidad que su nombre empiece a estar vinculado a importantes clubes europeos como el Manchester United, Manchester City y el Rea… [+1680 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Posible Superclásico en octavos, los bombos y el andar de los equipos argentinos: así están los grupos de la Copa Libertadores - infobae","description":"River Plate es uno de los cuatro que se aseguró el primer puesto. Quiénes son los otros “cucos” que se van a clasificar y el panorama de Boca Juniors","url":"https://www.infobae.com/deportes/2022/05/20/posible-superclasico-en-octavos-los-bombos-y-el-andar-de-los-equipos-argentinos-asi-estan-los-grupos-de-la-copa-libertadores/","urlToImage":"https://www.infobae.com/new-resizer/M8L5STRSrRHYXLFFSTI50VQrYfo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/E74SMLX7TRFVLPNTA3AVSOZHTE.jpg","publishedAt":"2022-05-20T03:36:15Z","content":"Queda una fecha para que termine la fase de grupos de la Copa Libertadores y se empiezan a perfilar los candidatos. Ya hay cuatro equipos que se aseguraron el primer puesto en sus zonas y eso les per… [+3372 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Video: grotesco blooper de Rigoni con un compañero - Olé","description":"El partido de San Pablo ante Jorge Wilstermann por la Copa Sudamericana en el Morumbi tuvo una situación grotesca. Rodrigo Nestor y Emiliano Rigoni se pararon frente a la pelota en un tiro libre. El brasileño hizo un toque corto para el argentino, que ¡paró l…","url":"https://www.ole.com.ar/futbol-internacional/blooper-grotesco-rigoni-san-pablo_0_FY6K2bSPtc.html","urlToImage":"https://images.ole.com.ar/2022/05/19/dU5gUNAT0_1200x630__1.jpg","publishedAt":"2022-05-20T01:38:09Z","content":"El partido de San Pablo ante Jorge Wilstermann por la Copa Sudamericana en el Morumbi tuvo una situación grotesca. Rodrigo Nestor y Emiliano Rigoni se pararon frente a la pelota en un tiro libre. El … [+959 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Lionel Messi pateó un penal que se viralizó por una extraña razón - Minutouno","description":"Junto a otros jugadores del PSG, el astro argentino visitó Qatar y participó de un particular evento que tuvo un final inesperado.","url":"https://www.minutouno.com/deportes/lionel-messi/pateo-un-penal-que-se-viralizo-una-extrana-razon-n5443688","urlToImage":"https://media.minutouno.com/p/0f7113ba97cdd90e4a6b46365281ed25/adjuntos/150/imagenes/039/869/0039869665/1200x675/smart/messi-sorprendidojpg.jpg","publishedAt":"2022-05-20T01:36:41Z","content":"Equipado con censores que registran el movimiento de la pelota, el arquero robot pudo atajar el penal que ejecutó el astro de la Selección y del PSG.\r\nMessi vs Robot fue el hashtag que se viralizó en… [+141 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"River quiere tirar la casa por la ventana: la dirigencia Millonaria buscará un refuerzo de elite - Depo","description":"En River están destinados a tirar la casa por la ventana. Si bien el conjunto Millonario es uno de los equipos que mejor y más se reforzó en el último mercado d","url":"https://www.depo.com.ar/futbolargentino/River-quiere-tirar-la-casa-por-la-ventana-la-dirigencia-Millonaria-buscara-un-refuerzo-de-elite--20220519-0037.html","urlToImage":"https://www.depo.com.ar/__export/1653009326785/sites/cronica/img/2022/05/19/brito_crop1653009281999.jpg_562523566.jpg","publishedAt":"2022-05-20T01:15:30Z","content":"En River están destinados a tirar la casa por la ventana. Si bien el conjunto Millonario es uno de los equipos que mejor y más se reforzó en el último mercado de pases, la dirigencia prepara un bomba… [+615 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La vice de Boca evaluó renunciar, pero seguiría - Olé","description":"La nueva denuncia sobre Sebastián Villa sacudió al Mundo Boca. Si bien la noticia ya tiene varios días, cada vez hay más pruebas que complican seriamente al delantero. Por empezar, este jueves, se dieron a conocer capturas de los chat entre el jugador y la de…","url":"https://www.ole.com.ar/boca-juniors/boca-vice-renuncia-villa_0_UM8j5ZO0lk.html","urlToImage":"https://images.ole.com.ar/2022/03/12/pueFAgj3m_1200x630__1.jpg","publishedAt":"2022-05-20T00:44:24Z","content":"La nueva denuncia sobre Sebastián Villa sacudió al Mundo Boca. Si bien la noticia ya tiene varios días, cada vez hay más pruebas que complican seriamente al delantero. Por empezar, este jueves, se di… [+6990 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":null,"title":"Copa Sudamericana: así quedó la tabla del grupo de Unión tras el empate ante Fluminense - El Litoral","description":"","url":"https://www.ellitoral.com/actualidad-tatengue/copa-sudamericana-asi-quedo-la-tabla-del-grupo-de-union-tras-el-empate-ante-fluminense_0_Syjmrhx8KK.html","urlToImage":"https://www.ellitoral.com/images/2022/05/19/LT6fsLKuu_870x580__1.jpg","publishedAt":"2022-05-20T00:27:19Z","content":"Unión de Santa Fe empató este jueves por la noche con Fluminense de Brasil por la quinta fecha del Grupo H de la Copa Sudamericana.\r\nCon este resultado, los dirigidos por el uruguayo Gustavo Munúa es… [+263 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Copa Sudamericana: Independiente goleó 4-0 a La Guaira y se jugará la clasificación ante Ceará - TN - Todo Noticias","description":"Cumana en contra, Benegas en dos oportunidades y Roa anotaron los tantos. La semana que viene deberá derrotar al equipo brasileño por al menos dos goles de diferencia para avanzar en la Copa Sudamericana.","url":"https://tn.com.ar/deportes/futbol/2022/05/19/independiente-recibe-a-la-guaira-con-la-obligacion-de-golear-para-seguir-en-la-sudamericana/","urlToImage":"https://tn.com.ar/resizer/Z5ETzPYjqS28XfVgBmH0Oa_bDhU=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/4AFDBF1C862C9ADE927F74435F9DCA7E496-1653006360.jpg","publishedAt":"2022-05-20T00:26:08Z","content":"Independiente goleó 4 a 0 a Deportivo La Guaira, de Venezuela, y todavía sueña con avanzar a los octavos de final de la Copa Sudamericana. El Rojo tenía que ganar por una buena diferencia y, aunque e… [+1948 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Festeja Las Heras: se conoció la sanción definitiva que afrontará Huracán luego de la balacera en el General San Martín - MDZ Online","description":"El Globo dio a conocer la decisión del Consejo Federal a través de un comunicado oficial en sus redes sociales.","url":"https://www.mdzol.com/deportes/2022/5/19/festeja-las-heras-se-conocio-la-sancion-definitiva-que-afrontara-huracan-luego-de-la-balacera-en-el-general-san-martin-244953.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/11/1/f1280x720-1129988_1261663_3040.jpg","publishedAt":"2022-05-19T23:42:00Z","content":"Tras el lamentable episodio que se vivió en el estadio General San Martín a fines del mes de octubre del 2021, el caso de HuracánLas Heras llegó a su fin. El conjunto lasherino dio a conocer a través… [+951 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sebastián Ueberrhein","title":"Huracán: los candidatos para ser el DT - Olé","description":"Huracán sigue buscando al reemplazante de Frank Darío Kudelka y es probable que los próximos días sean de resoluciones. “Estamos analizando cuatro o cinco técnicos, no nos queremos equivocar. En pocos días vamos a tomar una decisión”, confesó David Garzón en …","url":"https://www.ole.com.ar/huracan/huracan-candidatos-dt-garzon_0_E1X2Mr0IMp.html","urlToImage":"https://images.ole.com.ar/2021/02/23/OGpHewEI5_1200x630__1.jpg","publishedAt":"2022-05-19T23:41:30Z","content":"Huracán sigue buscando al reemplazante de Frank Darío Kudelka y es probable que los próximos días sean de resoluciones. Estamos analizando cuatro o cinco técnicos, no nos queremos equivocar. En pocos… [+3162 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"Lanús perdió pero sigue siendo líder - Olé","description":"Con un ojo en el Sur y con el otro en el celular. Con un ojo en lo que estaba sucediendo en la cancha y la mente puesta en Venezuela. Lanús jugaba dos partidos al mismo tiempo: uno en La Fortaleza y el otro a miles de kilómetros, donde Barcelona de Ecuador se…","url":"https://www.ole.com.ar/lanus/lanus-copa-sudamericana_0_QZBkIEczvx.html","urlToImage":"https://images.ole.com.ar/2022/05/19/WLMTcmP3N_1200x630__1.jpg","publishedAt":"2022-05-19T23:38:44Z","content":"Con un ojo en el Sur y con el otro en el celular. Con un ojo en lo que estaba sucediendo en la cancha y la mente puesta en Venezuela. Lanús jugaba dos partidos al mismo tiempo: uno en La Fortaleza y … [+1578 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"El emotivo posteo de Enzo Pérez a un año de su noche como arquero - La Página Millonaria","description":"Se cumple un año del histórico partido en el que Enzo Pérez defendió el arco de River con una valentía admirable. Y el propio protagonista no podía no recordar tamaña hazaña...","url":"https://lapaginamillonaria.com/riverplate/El-emotivo-posteo-de-Enzo-Perez-a-un-ano-de-su-noche-como-arquero-en-River-20220519-0009.html","urlToImage":"https://lapaginamillonaria.com/__export/1652995972611/sites/lpm/img/2022/05/19/gettyimages-1318952743_crop1652995968076.jpg_242310155.jpg","publishedAt":"2022-05-19T23:19:31Z","content":"El 19 de mayo de 2021 será recordado por los siglos de los siglos por los hinchas de River. En esa fría noche en el Estadio Monumental (vacío por la pandemia), quedó inmortalizada la figura de Enzo P… [+1271 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Preocupación por la salud del Patón Bauza: “Se confunde los colores y hasta el orden de las comidas” - infobae","description":"El Bambino Pons, de relación estrecha con el ex DT, dio detalles del trance que atraviesa y generó una ola de apoyo en redes. También habló de cómo impactaron en Bilardo las muertes de Maradona, Sabella, el Tata Brown y Malbernat","url":"https://www.infobae.com/deportes/2022/05/19/preocupacion-por-la-salud-del-paton-bauza-se-confunde-los-colores-y-hasta-el-orden-de-las-comidas/","urlToImage":"https://www.infobae.com/new-resizer/wGBJsZ97BmzCQddpvsqY2wj-wT4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ROKBQMCGTNFAPOJAJVNSYAZW6I.jpg","publishedAt":"2022-05-19T22:49:43Z","content":"El relator comunicó el grave momento que atraviesa el ex DT de San Lorenzo y la Selección\r\nDesde que Edgardo Bauza decidió retirarse de la práctica profesional, su estado de salud fue un tema del que… [+3188 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"River vs Colo Colo en vivo por la Copa Libertadores: el minuto a minuto del partido - El Destape","description":"El conjunto millonario venció 4-0 al Colo - Colo y se quedó con el primer lugar de su grupo.","url":"https://www.eldestapeweb.com/deportes/copa-libertadores/river-vs-colo-colo-en-vivo-por-la-copa-libertadores-el-minuto-a-minuto-del-partido-202251919200","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/052022/1653011470385.jpg?&cw=600&ch=365","publishedAt":"2022-05-19T22:28:17Z","content":"Después de un par de partidos con dudas, River Plate encontró un encuentro en el que pudo sonreír por el nivel colectivo. El conjunto millonario venció 4-0 a Colo - Colo y se floreó frente a su gente… [+2374 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Sufrimiento, hazaña e invasión de los simpatizantes: así se salvó del descenso el Everton en la Premier League - Infobae America","description":"El conjunto de Frank Lampard protagonizó un duelo cargado de emociones. Tras ir perdiendo 2-0 ante Crystal Palace, revirtió el marcador y provocó una locura generalizada. Las imágenes","url":"https://www.infobae.com/america/deportes/espn/2022/05/19/sufrimiento-hazana-e-invasion-de-los-simpatizantes-asi-se-salvo-del-descenso-el-everton-en-la-premier-league/","urlToImage":"https://www.infobae.com/new-resizer/U9fs66poHDD25XdMjFG_yLS2W9I=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7M7VKCIYMM35R2GU6CGQJPFN6A.jpg","publishedAt":"2022-05-19T22:06:04Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Forbes reveló la lista de los 20 clubes más valiosos del mundo: la sorpresa en el liderazgo del ranking - infobae","description":"Las instituciones mostraron un repunte en sus números luego del impacto que causó la pandemia de COVID-19. Dónde se ubica el PSG de Lionel Messi","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/05/19/forbes-revelo-la-lista-de-los-20-clubes-mas-valiosos-del-mundo-la-sorpresa-en-el-liderazgo-del-ranking/","urlToImage":"https://www.infobae.com/new-resizer/czJqOV5RRip12a06nb3tRuDw30Y=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/KRHMRQRWPBCE7DGDE3POCQQJ3I.jpg","publishedAt":"2022-05-19T21:56:17Z","content":"La revista Forbes publicó el nuevo ranking de los 20 clubes de fútbol más valiosos del mundo y el informe muestra cómo fue la recuperación del fútbol internacional una vez que reinició su actividad e… [+3579 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Redacción MDZ Online","title":"El picante tuit de Liberman contra Mascherano por el manual de conducta que impuso en la Sub-20: \"Menos mal que...\" - MDZ Online","description":"El periodista arremetió contra el técnico del combinado juvenil con un mensaje irónico en Twitter.","url":"https://www.mdzol.com/deportes/2022/5/19/el-picante-tuit-de-liberman-contra-mascherano-por-el-manual-de-conducta-que-impuso-en-la-sub-20-menos-mal-que-244905.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/5/19/f1280x720-1223172_1354847_5050.jpg","publishedAt":"2022-05-19T21:38:55Z","content":"Javier Mascherano asumió como director técnico de laSelección argentina sub-20y se sumó a la gran cantidad de exjugadores que están al frente de distintos combinados de la Albiceleste. En los últimos… [+1643 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Los Pumas 7s afrontan el torneo de Toulouse tras ganar en Vancouver y recuperan a Matías Osadczuk - LA NACION","description":"Campeón en Canadá en abril, el seleccionado argentino regresará a la actividad este viernes en Francia, en la antepenúltima etapa del Circuito Mundial; a las 8.50 debutarán contra Japón","url":"https://www.lanacion.com.ar/deportes/rugby/los-pumas-7s-afrontan-el-torneo-de-toulouse-tras-ganar-en-vancouver-y-recuperan-a-matias-osadczuk-nid19052022/","urlToImage":"https://resizer.glanacion.com/resizer/JtCBjhC3dDb1WyDG7_4IlSF1jYM=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/APFJORVGFFD2BFKIME3IPJLLA4.jpg","publishedAt":"2022-05-19T21:29:00Z","content":"Después de 13 años, los Pumas 7s abrirán una etapa del Circuito Mundial de Seven como los últimos campeones, la de Toulouse, Francia, que comenzará este viernes. En un video promocional del torneo, R… [+3290 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Arde Avellaneda: Hinchas del Deportivo Cali le robaron una bandera a la Barra de Racing - Depo","description":"El mundo de Racing comenzó el jueves conmocionado y no precisamente por la victoria de su equipo en la Copa Libertadores. Hinchas del Deportivo Cali ingresaron","url":"https://www.depo.com.ar/miremirequelocura/Arde-Avellaneda-Hinchas-del-Deportivo-Cali-le-robaron-una-bandera-a-la-Barra-de-Racing-20220519-0025.html","urlToImage":"https://www.depo.com.ar/__export/1652995469692/sites/cronica/img/2022/05/19/guardia_imperial.jpg_1109625236.jpg","publishedAt":"2022-05-19T21:24:36Z","content":"El mundo de Racing comenzó el jueves conmocionado y no precisamente por la victoria de su equipo en la Copa Libertadores. Hinchas del Deportivo Cali ingresaron al club y les robaron una bandera. \r\nEl… [+945 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El Real Madrid de Deck venció al Barsa de Laprovittola y es finalista - Olé","description":"No importa el deporte en el que se juegue, un Barcelona-Real Madrid es siempre un espectáculo diferente. Sobre todo si se juegan el pase a la final de la Euroliga, torneo de clubes más prestigioso de Europa, y si encima hay dos argentinos en cancha como Nicol…","url":"https://www.ole.com.ar/basquet/laprovittola-deck-euroliga-basquet_0_fvZDfIO4jr.html","urlToImage":"https://images.ole.com.ar/2022/05/19/R-fbN5RRL_1200x630__1.jpg","publishedAt":"2022-05-19T21:16:56Z","content":"No importa el deporte en el que se juegue, un Barcelona-Real Madrid es siempre un espectáculo diferente. Sobre todo si se juegan el pase a la final de la Euroliga, torneo de clubes más prestigioso de… [+3464 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Elbio Evangeliste","title":"Vecchio firmó la rescisión del contrato y dejó Central - La Capital","description":"En la tarde de este jueves concurrió a una escribanía del centro de la ciudad, donde selló su salida del club, luego de que Somoza decidiera no tenerlo en cuenta","url":"https://www.lacapital.com.ar/ovacion/vecchio-firmo-la-rescision-del-contrato-y-dejo-central-n10016375.html","urlToImage":"https://media.lacapital.com.ar/p/3897e9f31c3781f3c2d3d7c30d1271dc/adjuntos/203/imagenes/100/087/0100087971/1200x675/smart/vecchiojpg.jpg","publishedAt":"2022-05-19T21:15:55Z","content":"En la tarde de este jueves concurrió a una escribanía del centro de la ciudad, donde selló su salida del club, luego de que Somoza decidiera no tenerlo en cuenta\r\nEmiliano Vecchio dejó de ser oficial… [+1467 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nando Maderna","title":"Atención Racing: se viene una reunión por refuerzos - Racing de Alma","description":"Si nadie había dado el primer paso fue porque había cosas importantes en juego. Pero terminada la participación en la Copa de la Liga y encaminado el pase a los octavos de la Sudamericana, en Racing es tiempo de hablar de refuerzos. Es ahora, claro, porque el…","url":"https://www.racingdealma.com.ar/atencion-racing-se-viene-una-reunion-por-refuerzos/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/01/D7A31CA7-B43E-40BC-9096-D37524714450.jpeg","publishedAt":"2022-05-19T20:22:42Z","content":"Si nadie había dado el primer paso fue porque había cosas importantes en juego. Pero terminada la participación en la Copa de la Liga y encaminado el pase a los octavos de la Sudamericana, en Racing … [+2136 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Dibu Martínez y Armani, los dos problemas de la Selección Argentina previo a Italia - Rumbo a Tokio","description":"El arquero titular y el suplente de la Albiceleste no llegan de la mejor manera al inicio de la concentración en Bilbao, donde la Selección se preparará para la Finalissima ante la Azurra, pensando en Qatar 2022.","url":"https://www.tycsports.com/seleccion-argentina/dibu-martinez-armani-seleccion-argentina-italia-finalissima-id436313.html","urlToImage":"https://media.tycsports.com/files/2022/02/03/386253/musso-armani-dibu-martinez-andrada-arqueros_1440x810_wmk.jpg","publishedAt":"2022-05-19T19:41:35Z","content":"El arquero titular y el suplente de la Albiceleste no llegan de la mejor manera al inicio de la concentración en Bilbao, donde la Selección se preparará para la Finalissima ante la Azurra, pensando e… [+1794 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Censo nacional de hinchas: quién ganó y los sorprendentes números de los cordobeses - La Voz del Interior","description":"River lideró la encuesta que publicó TyC Sports. Talleres quedó quinto y Belgrano séptimo. Instituto y Racing también terminaron bien posicionados.","url":"https://www.lavoz.com.ar/deportes/futbol/censo-nacional-de-hinchas-quien-gano-y-los-sorprendentes-numeros-de-los-cordobeses/","urlToImage":"https://www.lavoz.com.ar/resizer/znlQ40TthqESWA1Kp9T6R2_kZLw=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3U4KLSCNMVFHXC2D5WUY7RXA64.jpg","publishedAt":"2022-05-19T18:49:00Z","content":"Estaría bueno que en el censo te pregunten de qué equipo sos hincha. Así se acabarían muchos mitos. A la frase la repitió este miércoles más de un futbolero mientras les respondían a los censistas da… [+5527 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Sebastián Schoch","title":"Merentiel, otra apuesta que potenció Defensa y se marcha a un grande de América - Rumbo a Tokio","description":"En los últimos tiempos se ha transformado en una sana costumbre, el Halcón de Varela potencia a sus futbolistas y luego los transfiere a los grandes equipos de Ámerica.","url":"https://www.tycsports.com/liga-profesional-de-futbol/miguel-merentiel-defensa-y-justicia-sebastian-beccacece--id436125.html","urlToImage":"https://media.tycsports.com/files/2022/05/19/430367/merentiel_1440x810_wmk.webp","publishedAt":"2022-05-19T18:46:00Z","content":"En los últimos tiempos se ha transformado en una sana costumbre. El delantero se va a Palmeiras tras 79 partidos oficiales, 27 goles y 8 asistencias.\r\nTrabajo, metodología, excelencia, planificación,… [+3128 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Gaich: \"Quiero volver a San Lorenzo y a la Selección\" - Olé","description":"Adolfo Gaich fue un nombre que sonó fuerte tanto en San Lorenzo como en la Selección. Ahora, instalado en España y vistiendo la camiseta del Huesca, se refirió a su sueño de volver a ambos lugares. Además, habló de su futuro y de los rumores sobre su posible …","url":"https://www.ole.com.ar/san-lorenzo/gaich-vuelta-san-lorenzo-seleccion_0_b8ArkWQEAG.html","urlToImage":"https://images.ole.com.ar/2021/12/03/ekMrUd8La_1200x630__1.jpg","publishedAt":"2022-05-19T18:22:52Z","content":"Adolfo Gaich fue un nombre que sonó fuerte tanto en San Lorenzo como en la Selección. Ahora, instalado en España y vistiendo la camiseta del Huesca, se refirió a su sueño de volver a ambos lugares. A… [+3259 chars]"},{"source":{"id":null,"name":"ATP Tour"},"author":"ATP Tour","title":"Rafael Nadal y Novak Djokovic Podrían Encontrarse En Cuartos De Final - ATP Tour","description":"Nadal y Djokovic Podrían Encontrarse En Cuartos De Final","url":"https://www.atptour.com/es/news/roland-garros-2022-analisis-sorteo-cuadro-principal","urlToImage":"https://www.atptour.com/-/media/images/news/2022/05/19/18/01/roland-garros-2022-sorteo-cuadro-nadal-djokovic.jpg","publishedAt":"2022-05-19T18:16:18Z","content":"Roland Garros ya tiene cuadro para esta edición de 2022. Los favoritos conocieron este jueves el camino que tendrán que recorrer desde este domingo 22 de mayo hasta el próximo 5 de junio.\r\nLa parte a… [+3064 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Racing femenino jugará en el Cilindro de Avellaneda con entrada libre y gratuita - Olé","description":"Lentamente los clubes van abriendo las puertas de sus estadios principales para que los planteles femeninos jueguen en las mismas canchas que lo hacen el masculino. Este fin de semana las de Racing jugarán en el Cilindro de Avellaneda ante Estudiantes de Case…","url":"https://www.ole.com.ar/futbol-femenino/racing-femenino-cilindro-avellaneda_0_ibYvo0w5Xz.html","urlToImage":"https://images.ole.com.ar/2022/05/19/m28ht4tBr_1200x630__1.jpg","publishedAt":"2022-05-19T18:15:29Z","content":"Lentamente los clubes van abriendo las puertas de sus estadios principales para que los planteles femeninos jueguen en las mismas canchas que lo hacen el masculino. Este fin de semana las de Racing j… [+1783 chars]"},{"source":{"id":null,"name":"A24.com"},"author":"A24.com","title":"Maravilla Martínez ingresó a una cárcel de menores y vivió una impactante experiencia - A24.com","description":"Hace poco volvió a la actividad deportiva, luego de un breve retiro. Pero el perfil de Sergio \"Maravilla\" Martínez es multifacético.","url":"https://www.a24.com/primiciasya/maravilla-martinez-ingreso-una-carcel-menores-y-vivio-una-impactante-experiencia-n1017856","urlToImage":"https://media.a24.com/p/fdab13e4c3d6435b3eebc0bbdf6341b5/adjuntos/296/imagenes/008/994/0008994326/1200x675/smart/maravilla-martinez.jpg","publishedAt":"2022-05-19T17:04:17Z","content":"Cuando se quiso saber sobre un suceso que el boxeador comentó, fuera de micrófono, sobre una visita a un penal de menores.\r\nMaravilla, oriundo de Claypole, repasó su viaje a la Patagonia dónde visitó… [+1329 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes: la Reserva tiene fecha para la Final ante Lanús - Infocielo","description":"Estudiantes superó a River en las Semifinales y definirá la Copa de la Liga de Reserva ante Lanús. Este mediodía se confirmó día, hora y escenario.","url":"https://infocielo.com/estudiantes/estudiantes-la-reserva-tiene-fecha-la-final-lanus-n737968","urlToImage":"https://media.infocielo.com/p/7a68d2f7c8f1513511f2aa828504ec90/adjuntos/299/imagenes/001/415/0001415532/1200x675/smart/estudiantes-riverjpeg.jpeg","publishedAt":"2022-05-19T16:15:00Z","content":"Vale señalar que, a diferencia de lo que sucedió en las instancias previas, en caso de igualdad a cabo de los 90 minutos antes de llegar a los penales habrá alargue con dos tiempos de 15 cada uno. Si… [+1162 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Seis mujeres harán historia en Qatar 2022: fueron designadas para arbitrar - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MjI3NTgtc2Vpcy1tdWplcmVzLWhhcmFuLWhpc3RvcmlhLWVuLXFhdGFyLTIwMjItZnVlcm9uLWRlc2lnbmFkYXMt0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQyMjc1OC1zZWlzLW11amVyZXMtaGFyYW4taGlzdG9yaWEtZW4tcWF0YXItMjAyMi1mdWVyb24tZGVzaWduYWRhcy0?oc=5","urlToImage":null,"publishedAt":"2022-05-19T16:09:12Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Independiente-La Guaira: hora, formaciones y por dónde verlo en vivo - Olé","description":"Independiente, que necesita sumar de a tres y golear para seguir en carrera en la Copa Sudamericana, se enfrenta a Deportivo la Guaira. Anotá el horario del partido, las posibles formaciones y la TV que lo transmitirá en vivo.¿A QUÉ HORA JUEGAN INDEPENDIENTE …","url":"https://www.ole.com.ar/futbol-internacional/sudamericana/independiente-guaira-hora-tv-vivo_0_uj7gPG1OZy.html","urlToImage":"https://images.ole.com.ar/2022/05/19/yJmb3Pa4R_1200x630__1.jpg","publishedAt":"2022-05-19T15:58:39Z","content":"Independiente, que necesita sumar de a tres y golear para seguir en carrera en la Copa Sudamericana, se enfrenta a Deportivo la Guaira. Anotá el horario del partido, las posibles formaciones y la TV … [+2790 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Guido Sandleris chicaneó a River con el Censo 2022 y Jorge Brito lo cruzó en redes: \"Lamento que no dé el ejem - El Cronista","description":"El ex presidente del Banco Central (BCRA), Guido Sandleris, tuiteó durante la jornada censal de ayer que \"El que sabe de censos es Riber\" y el presidente de la institución millonaria, Jorge Brito, salió a cruzarlo en redes. Todo el detalle.","url":"https://www.cronista.com/informacion-gral/el-censo-river-y-un-cruce-picante-entre-jorge-brito-y-un-ex-presidente-del-bcra/","urlToImage":"https://www.cronista.com/files/image/462/462033/62866206e4cb5_600_315!.png?s=0a0d7ca5a483cd90345a6604fab9fc62&d=1652974637","publishedAt":"2022-05-19T15:36:59Z","content":"La jornada por el operativo del Censo 2022 estuvo acompaada de un sinfn de comentarios y memes que se viralizaron a lo largo y ancho de las redes sociales. Personalidades conocidas y ex funcionarios … [+2756 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Reveladora declaración del presidente de la Federación Italiana sobre el caso Ecuador - Olé","description":"El conflicto futbolístico entre Chile y Ecuador por la supuesta mala inclusión de Byron Castillo abrió distintas aristas. Es que no solo la Roja puede ser el beneficiado, sino que dependiendo del criterio que utilice la FIFA en caso de encontrar culpable a la…","url":"https://www.ole.com.ar/mundial/mundial-qatar-202/declaracion-presidente-italia-ecuador-_0_Tnw4gORW4M.html","urlToImage":"https://images.ole.com.ar/2021/07/15/4m2KUpATd_1200x630__1.jpg","publishedAt":"2022-05-19T15:24:56Z","content":"El conflicto futbolístico entre Chile y Ecuador por la supuesta mala inclusión de Byron Castillo abrió distintas aristas. Es que no solo la Roja puede ser el beneficiado, sino que dependiendo del cri… [+2435 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Enorme logro del tenista argentino Santiago Rodríguez Taverna: de vender zapatillas por Instagram a meterse en - Clarín","description":"Santiago Rodríguez Taverna, tenista argentino de 22 años y 203° del ranking mundial, hizo historia este jueves al clasificarse al cuadro principal de Roland Garros, en su debut absoluto en la \"qualy\" de un Grand Slam, para jugar su primer torneo Major. Lo log…","url":"https://www.clarin.com/deportes/hazana-tenista-argentino-santiago-rodriguez-taverna-vender-zapatillas-instagram-meterse-roland-garros_0_L9y2KvQsRs.html","urlToImage":"https://www.clarin.com/img/2022/05/19/santiago-rodriguez-taverna-cumplira-un___0XchqSpk5_1200x630__1.jpg","publishedAt":"2022-05-19T14:39:07Z","content":"Santiago Rodríguez Taverna, tenista argentino de 22 años y 203° del ranking mundial, hizo historia este jueves al clasificarse al cuadro principal de Roland Garros, en su debut absoluto en la \"qualy\"… [+4332 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes entrenó pensando en Vélez y ya hubo pruebas - Infocielo","description":"El plantel de Estudiantes ya tiene en la mente al cierre de la fase de grupos de la Copa Libertadores, donde visitará a Vélez con equipo alternativo.","url":"https://infocielo.com/estudiantes/estudiantes-entreno-pensando-velez-y-ya-hubo-pruebas-n737955","urlToImage":"https://media.infocielo.com/p/c3163be36357f473a2018f337bf0a70c/adjuntos/299/imagenes/001/357/0001357022/entrenamiento-estudiantes-zapiolajpg.jpg","publishedAt":"2022-05-19T14:31:00Z","content":"Teniendo en cuenta esto, Ricardo Zielinski dispuso una práctica de fútbol para empezar a perfilar el equipo que cerrará la fase de grupos de la Copa Libertadores. En la misma, la formación que se mid… [+889 chars]"},{"source":{"id":null,"name":"Diarioregistrado.com"},"author":"Diario Registrado","title":"La calentura del relator uruguayo por el gol de Vélez ante Nacional a los 92 - Diario Registrado","description":"Javier Moreira, el histórico partidario de Pasión Tricolor, explotó de bronca con el gol agónico de Perrone que le dio un triunfazo a Vélez 3 a 2 en el Parque Central por la Copa. Y su comentarista le pidió guapeza a los jugadores en la cancha.","url":"https://www.diarioregistrado.com/deportes/la-calentura-del-relator-uruguayo-por-el-gol-de-velez-ante-nacional-a-los-92-_a62864888218aa6323a282cbc","urlToImage":"https://diario-app.tadevel.xyz/hostname/www.diarioregistrado.com/api/v1/image/article/62864888218aa6323a282cbc/facebook?v=200a81558375f5bd693848c9c9afda9c&s=00d3e5926cb00ee02f516fba3b44b821","publishedAt":"2022-05-19T14:17:38Z","content":"El gol del pibe Maxi Perrone en el 92 para la victoria de Vélez 3 a 2 ante Nacional en la fecha 5 de la Copa Libertadores hizo explotar Liniers y a los miles de hinchas que cruzaron el charco y ocupa… [+532 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Vélez y un partidazo no apto para cardíacos en la Libertadores - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MjI2NjMtdmVsZXoteS11bi1wYXJ0aWRhem8tbm8tYXB0by1wYXJhLWNhcmRpYWNvcy1lbi1sYS1saWJlcnRhZG9y0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQyMjY2My12ZWxlei15LXVuLXBhcnRpZGF6by1uby1hcHRvLXBhcmEtY2FyZGlhY29zLWVuLWxhLWxpYmVydGFkb3I?oc=5","urlToImage":null,"publishedAt":"2022-05-19T13:49:38Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Los motivos que llevaron a Marcos Senesi a elegir a Argentina por sobre Italia - Rumbo a Tokio","description":"El defensor de Feyenoord habló sobre su elección de defender la Albiceleste, a pesar del llamado de Roberto Mancini.","url":"https://www.tycsports.com/seleccion-argentina/marcos-senesi-seleccion-argentina-italia-id436294.html","urlToImage":"https://media.tycsports.com/files/2022/04/08/412545/marcos-senesi_1440x810_wmk.webp","publishedAt":"2022-05-19T13:47:00Z","content":"El defensor de Feyenoord habló sobre su elección de defender la Albiceleste, a pesar del llamado de Roberto Mancini.\r\nMarcos Senesi fue citado al mismo tiempo por las selecciones de Argentina e Itali… [+1785 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Hermoso gesto de Palavecino con un nene que sufría bullying - La Página Millonaria","description":"El mediocampista del Más Grande junto a Enzo Fernández y Joni Maidana hicieron feliz a un chico fanático de River a que habían discriminado, la grandeza se demuestra tanto dentro como fuera de la cancha.","url":"https://lapaginamillonaria.com/riverplate/El-gran-gesto-de-Palavecino-con-el-nene-hincha-de-River-que-habia-sufrido-bullyng-20220519-0005.html","urlToImage":"https://lapaginamillonaria.com/__export/1652967931058/sites/lpm/img/2022/05/19/palavecino_crop1652967558498.jpg_242310155.jpg","publishedAt":"2022-05-19T13:45:34Z","content":"Hace unos días Joaquín sufrió lo que lamentablemente sufren muchos chicos en el colegio y es el bullyng, una de las peores sensaciones que pueden sentir los nenes. En esta oportunidad el papá de Joaq… [+1383 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Leandro Ordoñez","title":"Video: triplazo con baile incluido de Curry frente a Dallas - Olé","description":"Que no se pare de bailar, que no se pare... Al ritmo de la danza de Stephen Curry, los Golden State Warriors vencieron a los Dallas Mavericks por 112-87 en el juego 1 de las finales de la Conferencia Oeste de la NBA. El dominio de los californianos fue total,…","url":"https://www.ole.com.ar/basquet/video-triplazo-baile-curry-mavericks_0_92nC26Q6rb.html","urlToImage":"https://images.ole.com.ar/2022/05/19/Tb9FV3e2z_1200x630__1.jpg","publishedAt":"2022-05-19T13:37:43Z","content":"Que no se pare de bailar, que no se pare... Al ritmo de la danza de Stephen Curry, los Golden State Warriors vencieron a los Dallas Mavericks por 112-87 en el juego 1 de las finales de la Conferencia… [+2539 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Europa League: Rafael Borré y su final soñada en Eintracht, la que le faltó entre tantos goles que hizo en River - LA NACION","description":"El colombiano marcó el empate y en la definición hizo el penal del título ante Glasgow Rangers; una final más perfecta que las que vivió por la Copa Libertadores","url":"https://www.lanacion.com.ar/deportes/futbol/europa-league-rafael-borre-y-su-final-sonada-en-eintracht-la-que-le-falto-entre-tantos-goles-que-nid19052022/","urlToImage":"https://resizer.glanacion.com/resizer/i5Ani-J3oRZ1KqQlTGWY9ZrPA0c=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HTMNGTMXEFGNZAERHOOIPGH2EA.jpg","publishedAt":"2022-05-19T13:26:00Z","content":"A un año de su último partido con la camiseta de River,Rafael Santos Borré todavía es el máximo goleador de la era de Marcelo Gallardo. Sus 55 festejos en 149 partidos lo mantienen en el primer escal… [+5072 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Final Boca -Tigre: empezó la venta de entradas, precios, ubicaciones y cómo anticiparse a la fila virtual - El Cronista","description":"La plataforma Autoentrada.com habilitó la venta de entradas para el partido final entre Boca vs Tigre por la Copa de la Liga Profesional. Precios, ubicaciones, hora y fila virtual, ¿cómo y dónde comprar?","url":"https://www.cronista.com/clase/break/final-boca-tigre-empezo-la-venta-de-entradas-precios-ubicaciones-y-como-anticiparse-a-la-fila-virtual/","urlToImage":"https://www.cronista.com/files/image/461/461987/62863c34814f0_600_315!.jpg?s=f78bc4c65cb6acddeeb7ad6c57a29a95&d=1652964927","publishedAt":"2022-05-19T12:57:25Z","content":"La plataforma online Autoentrada.com\r\n habilit este jueves 19 de mayo, la venta de entradas para el partido final entre Boca Juniors y Tigre\r\n por la Copa de la Liga Profesional.\r\nEl sistema, que se … [+3089 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"REDACCIÓN MARCA CLARO","title":"Hospitalizan a Brian Fernández tras recaer en las drogas - Marca Argentina","description":"Una recaída en las drogas tiene hospitalizado al futbolista Brian Fernández, que juega en el Deportivo Madryn, aunque sea propiedad del Colón y jugó en Necaxa en 2018-2019,...","url":"https://ar.marca.com/claro/futbol/2022/05/19/62863564e2704e712b8b457e.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2022/05/19/16529628532063.jpg","publishedAt":"2022-05-19T12:24:12Z","content":"Brian Fernández, en una imagen de archivo \r\nYa fue hospitalizado en 2020\r\nUna recaída en las drogas tiene hospitalizado al futbolista Brian Fernández, que juega en el Deportivo Madryn, aunque sea pro… [+2442 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"Redacción EL","title":"Así quedó el grupo de Colón: Cerro Porteño y Olimpia se disputan el otro lugar en octavos - El Litoral","description":"El rojinegro de Santa Fe ganó y se aseguró un lugar en la siguiente fase. El clásico paraguayo definirá al otro clasificado.","url":"https://www.ellitoral.com/actualidad-sabalera/colon-copa-libertadores-grupo-cerro-porteno-olimpia-octavos-de-final_0_S6PUmiHvZY.html","urlToImage":"https://www.ellitoral.com/images/2022/05/19/Fp6mIHLK5_870x580__1.jpg","publishedAt":"2022-05-19T10:37:23Z","content":"Colón superó a Olimpia de Paraguay y se clasificó a los octavos de final de la Copa Libertadores de América. En su tercera participación el rojinegro de Santa Fe se metió entre los 16 mejores del cer… [+776 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Volvió Carbonero y Pipo ya tiene a todos a disposición - Diario El Dia","description":"La base sale de memoria y si el DT lo desea podrá contar con lo mejor que tiene. No se descarta que algunos juveniles sumen minutos","url":"https://www.eldia.com/nota/2022-5-19-3-0-48-volvio-carbonero-y-pipo-ya-tiene-a-todos-a-disposicion-deportes","urlToImage":"https://cdn1.eldia.com/052022/1652940111742.jpg?cw=600&ch=365","publishedAt":"2022-05-19T06:03:07Z","content":"Gimnasia continúa con su mini-pretemporada en el predio de Estancia Chica, con vistas a lo que será el compromiso del 25 de mayo ante Liniers por los 32 avos de Copa Argentina. En este sentido, Pipo … [+4242 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Racing tiene la clasificación en el bolsillo porque reaccionó con juego y con carácter en un partido con aroma de final - LA NACION","description":"En Avellaneda, y jugando casi una hora con diez por la expulsión de Chila Gómez, derrotó por 1-0 a Melgar y quedó primero en su zona","url":"https://www.lanacion.com.ar/deportes/futbol/racing-tiene-la-clasificacion-en-el-bolsillo-porque-reacciono-con-juego-y-con-caracter-en-un-partido-nid19052022/","urlToImage":"https://resizer.glanacion.com/resizer/NVMiSvCrCi3Njhogg9Dp1qpsy_Q=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/RXIBCV4C75CPXIQOGHRSCSAA5E.jpg","publishedAt":"2022-05-19T04:35:00Z","content":"Con diez jugadores durante más de una hora, Racing ganó por 1 a 0 un partido decisivo ante Melgar, de Perú, y quedó a un paso de asegurarse la clasificación a los octavos de final de la Copa Sudameri… [+4545 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Para que lo mire Gallardo: Castellanos picó un penal - Olé","description":"Es el nombre con el que sueña Marcelo Gallardo para reemplazar a Julián Alvarez, que partirá rumbo al Manchester City en algunas semanas. Valentín Castellanos es el centrodelantero apuntado por el Muñeco, que ya lo había pedido en el último mercado de pases. …","url":"https://www.ole.com.ar/river-plate/castellanos-gol-penal-river-gallardo_0_L8FvNly9Z7.html","urlToImage":"https://images.ole.com.ar/2022/05/18/bISQlCxdh_1200x630__1.jpg","publishedAt":"2022-05-19T02:24:55Z","content":"Es el nombre con el que sueña Marcelo Gallardo para reemplazar a Julián Alvarez, que partirá rumbo al Manchester City en algunas semanas. Valentín Castellanoses el centrodelantero apuntado por el Muñ… [+2267 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"La Justicia le negó el pedido de eximición de prisión a Sebastián Villa - El Destape","description":"La defensa del futbolista realizó dicha solicitud a principios de semana, cuando la víctima ratificó su acusación. Los motivos.","url":"https://www.eldestapeweb.com/deportes/boca-juniors/la-justicia-le-nego-el-pedido-de-eximicion-de-prision-a-sebastian-villa-202251820590","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/052022/1652917918467.jpg?&cw=600&ch=365","publishedAt":"2022-05-18T23:59:44Z","content":"La Justicia no aceptó el pedido de eximición de prisión solicitado por la defensa de Sebastián Villa el pasado lunes a última hora tras conocerse la denuncia por abuso sexual e intento de homicidio q… [+2516 chars]"},{"source":{"id":null,"name":"Nbamaniacs.com"},"author":"David Sánchez","title":"La FIBA veta a Rusia y Bielorrusia del próximo Mundial - nbamaniacs","description":null,"url":"https://www.nbamaniacs.com/noticias/la-fiba-veta-a-rusia-y-bielorrusia-del-proximo-mundial/","urlToImage":"https://www.nbamaniacs.com/wp-content/uploads/2022/05/GettyImages-1233735584.jpg","publishedAt":"2022-05-18T18:00:00Z","content":"La FIBA, máximo organismo del baloncesto internacional, ha anunciado hoy que excluye a Rusia y Bielorrusia de participar en sus competiciones por el conflicto abierto con Ucrania. El veto de momento … [+1418 chars]"},{"source":{"id":null,"name":"Campeones.com.ar"},"author":null,"title":"Canapino declaró ¿cómo sigue el tema? - Campeones","description":"La Comisión Asesora y Fiscalizadora de la ACTC ya tomó una determinación respecto a la situación del piloto arrecifeño. Todavía no hay una resolución definitiva.","url":"https://campeones.com.ar/canapino-declaro-como-sigue-el-tema/","urlToImage":"https://campeones.com.ar/wp-content/uploads/2022/05/Canapino220518.jpg","publishedAt":"2022-05-18T14:45:22Z","content":null},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Eintracht Frankfurt y Rangers van por la gloria en la Liga de Europa - Diario Panorama de Santiago del Estero","description":"Tras el 1-1 durante 120 minutos, el elenco alemán se impuso por 5-4 en los penales y se quedó con el título. El delantero colombiano marcó durante el partido y el penal decisivo.","url":"https://www.diariopanorama.com/noticia/414592/de-mano-rafael-santos-borre-eintracht-frankfurt-se-consagro-campeon-liga-europa","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/05/18/borre-festejo-414592-193142.jpg","publishedAt":"2022-05-18T14:31:05Z","content":"Tras el 1-1 durante 120 minutos, el elenco alemán se impuso por 5-4 en los penales y se quedó con el título. El delantero colombiano marcó durante el partido y el penal decisivo.18/05/2022El delanter… [+1802 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El Kun Agüero reveló detalles inéditos de su arritmia - Rumbo a Tokio","description":"El argentino reveló que comenzó a sentir algunos síntomas raros en la pretemporada con Barcelona como mareos y ahogo en los entrenamientos.","url":"https://www.tycsports.com/futbol-internacional/kun-agueero-arritmia-detalles-pense-que-me-iba-para-arriba-id436006.html","urlToImage":"https://media.tycsports.com/files/2021/10/30/352632/agueero_1440x810_wmk.jpg?v=1","publishedAt":"2022-05-18T13:55:23Z","content":"El argentino reveló que comenzó a sentir algunos síntomas raros en la pretemporada con Barcelona como mareos y ahogo en los entrenamientos.\r\nLa vida de Sergio Agüero dio un vuelco total aquel 30 de o… [+2546 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La locura de Talleres en Lima por el histórico pase a octavos - Olé","description":"Talleres vive un momento histórico. Por primera vez en sus 109 años de vida jugará la fase de octavos de final de la Copa Libertadores. Se encuentra entre los 16 mejores de América y no es menor. Lo logró tras empatar sin goles en Lima ante Sporting Cristal, …","url":"https://www.ole.com.ar/talleres/talleres-clasificado-locura-festejo_0_OfnOhaWNhE.html","urlToImage":"https://images.ole.com.ar/2022/05/18/IV5TZ4p3k_1200x630__1.jpg","publishedAt":"2022-05-18T13:21:55Z","content":"Talleres vive un momento histórico. Por primera vez en sus 109 años de vida jugará la fase de octavos de final de la Copa Libertadores. Se encuentra entre los 16 mejores de América y no es menor. Lo … [+1743 chars]"}]}