{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ River hoy: el once que piensa Gallardo ante Colo Colo, el primer refuerzo para junio y últimas noticias - River Plate en TyC Sports","description":"Noticias de River hoy, lunes 16 de mayo. El Millonario, ya sin acción en la Copa LPF, se prepara para recibir al Cacique este jueves en el Monumental y el Muñeco no podrá contar con una figura importante. Además, la primera incorporación para mitad de año.","url":"https://www.tycsports.com/river-plate/river-hoy-ultimas-noticias-minuto-a-minuto-id435367.html","urlToImage":"https://media.tycsports.com/files/2022/03/07/399207/river-entrenamiento-2022_1440x810_wmk.jpg?v=1","publishedAt":"2022-05-16T22:14:00Z","content":"Noticias de River hoy, lunes 16 de mayo. El Millonario, ya sin acción en la Copa LPF, se prepara para recibir al Cacique este jueves en el Monumental y el Muñeco no podrá contar con una figura import… [+2544 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El 11 de Boca frente a Corinthians, con sorpresas - Olé","description":"Este martes, Boca se jugará gran parte de su suerte en la Copa Libertadores cuando reciba a Corinthians, el líder del Grupo E -también del Brasileirao- que intentará cortar con una mala racha en la Bombonera. Y en medio de ese escenario, Sebastián Battaglia y…","url":"https://www.ole.com.ar/boca-juniors/11-boca-corinthians-sorpresas_0_wmfRQacdIu.html","urlToImage":"https://images.ole.com.ar/2022/04/19/97F6357v0_1200x630__1.jpg","publishedAt":"2022-05-16T22:01:54Z","content":"Este martes, Boca se jugará gran parte de su suerte en la Copa Libertadores cuando reciba a Corinthians, el líder del Grupo E -también del Brasileirao- que intentará cortar con una mala racha en la B… [+1632 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Lujo en uno de los goles, ovación, maratón de autógrafos en pleno partido y lágrimas: así fue la despedida de Dybala ante el público de la Juventus - infobae","description":"El cordobés jugó su último partido como local con la Vecchia Signora, que igualó 2-2 con la Lazio. El delantero cumplió una gran labor","url":"https://www.infobae.com/america/deportes/espn/2022/05/16/lujo-en-uno-de-los-goles-ovacion-y-maraton-de-autografos-en-pleno-partido-asi-fue-la-despedida-de-dybala-ante-el-publico-de-la-juventus/","urlToImage":"https://www.infobae.com/new-resizer/0spf5-RsmmqJ0Dv9MD3wso0KTYY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TQD6723X3DVI3FCRY6F3AVTIYA.jpg","publishedAt":"2022-05-16T21:21:08Z","content":"Paulo Dybala jugó su último partido de local con la Juventus y se despidió del público siendo protagonista ya que participó en los dos goles del empate (2-2) de su equipo sobre la Lazio, en el duelo … [+1029 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Gaby Sabatini reveló el particular motivo por el que la invitaron a jugar en Roland Garros: \"Me vieron...\" - MDZ Online","description":"A 26 años de su retiro, la ex número 3 del mundo se prepara para volver a la actividad en el torneo parisino para disputar el Trofeo de las Leyendas. Y contó cómo se le dio esta chance a los 52 años.","url":"https://www.mdzol.com/deportes/2022/5/16/gaby-sabatini-revelo-el-particular-motivo-por-el-que-la-invitaron-jugar-en-roland-garros-me-vieron-244032.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/11/19/f1280x720-1139458_1271133_5050.jpg","publishedAt":"2022-05-16T21:09:55Z","content":"Hablar de Gabriela Sabatini es sinónimo de tenis. La ex número 3 del mundo le dijo adiós a su carrera deportiva en 1996 con la suma de 27 títulos, y el US Open de 1990 como uno de sus máximos hitos. … [+1494 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Más problemas judiciales para Sebastián Villa: el fiscal de la primera investigación por violencia de género pidió 2 años de prisión en suspenso - Rumbo a Tokio","description":"Es por la denuncia que realizó su ex pareja en abril de 2020. El futbolista deberá decidir si va a juicio abreviado o juicio oral.","url":"https://www.tycsports.com/boca-juniors/sebastian-villa-boca-denuncia-violencia-de-genero-id435514.html","urlToImage":"https://media.tycsports.com/files/2022/05/13/428068/sebastian-villa_1440x810_wmk.webp","publishedAt":"2022-05-16T20:16:11Z","content":"Es por la denuncia que realizó su ex pareja en abril de 2020. El futbolista deberá decidir si va a juicio abreviado o juicio oral.\r\nSebastián Villa volvió a sufrir un revés judicial: Sergio Anauati, … [+3542 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Escándalo en el PSG: acusan a un jugador de haberse negado a jugar con una camiseta con un mensaje contra la homofobia - Infobae America","description":"Ese habría sido el motivo de la baja de Idrissa Gueye de la convocatoria inicial de Pochettino para el partido ante el Montpellier. El pedido de sanciones por su reacción","url":"https://www.infobae.com/america/deportes/2022/05/16/escandalo-en-el-psg-acusan-a-un-jugador-de-haberse-negado-a-jugar-con-una-camiseta-con-un-mensaje-contra-la-homofobia/","urlToImage":"https://www.infobae.com/new-resizer/jzRwvMfGzdaDJQR-Y7om1FuR2oQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LP4AAMIHENDVDPZ7SY6KQSUP7A.jpg","publishedAt":"2022-05-16T20:02:22Z","content":"En Francia afirman que Idrissa Gueye, el volante senegalés del París Saint-Germain (PSG), rechazó ponerse la camiseta con los colores de la bandera LGTBI+ que usó el elenco parisino el pasado sábado … [+2894 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Brian Pécora","title":"Huracán busca urgente un DT que reemplace a Kudelka - Rumbo a Tokio","description":"Tras la salida inesperada del técnico, la CD se mueve rápido porque tiene compromisos inmediatos. Dos que suenan: Dabove y Lucho González.","url":"https://www.tycsports.com/liga-profesional-de-futbol/huracan-busca-urgencia-tecnico-reemplazo-kudelka-id435498.html","urlToImage":"https://media.tycsports.com/files/2022/05/16/428965/dabove_1440x810_wmk.webp","publishedAt":"2022-05-16T19:59:00Z","content":"Tras la salida inesperada del técnico, la CD se mueve rápido porque tiene compromisos inmediatos. Dos que suenan: Dabove y Lucho González.\r\nLa salida de Frank Kudelka, luego de reuniones positivas en… [+1457 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Vecchio dice que le \"prohibieron\" ir a Arroyo Seco y que lo desafectaron del plantel de Central - La Capital","description":"El mediocampista reveló que el club le comunicó que no será tenido en cuenta para el próximo torneo y anticipó que se despedirá de los hinchas como se \"merecen\"","url":"https://www.lacapital.com.ar/ovacion/vecchio-dice-que-le-prohibieron-ir-arroyo-seco-y-que-lo-desafectaron-del-plantel-central-n10016045.html","urlToImage":"https://media.lacapital.com.ar/p/742980e77e5f074f54261251f226820e/adjuntos/203/imagenes/100/086/0100086719/1200x675/smart/vecchiojpg.jpg","publishedAt":"2022-05-16T19:38:34Z","content":"Se terminó la era del volante Emiliano Vecchio en Central. Así lo confirmó el propio jugador a través de su perfil de la red social Instagram. En un breve texto junto a una imagen suya festejando un … [+1705 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un jugador de la segunda división en Inglaterra contó que es gay: “Estoy listo para ser yo mismo” - Infobae America","description":"Jake Daniels, del Blackpool, es el primer futbolista en actividad en asumirlo de forma pública en el fútbol europeo","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/05/16/un-jugador-de-la-segunda-division-en-inglaterra-conto-que-es-gay-estoy-listo-para-ser-yo-mismo/","urlToImage":"https://www.infobae.com/new-resizer/aKijarMhTcBBxGMMhAqaEjnn69U=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DLTNO4JDXBDCBJUXJQKUYF7TUA.jpg","publishedAt":"2022-05-16T19:30:44Z","content":"Jake Daniels, futbolista inglés del Blackpool de 17 años, club que milita en Championship, la segunda división de aquél país, se convirtió en el primer futbolista en actividad en el Reino Unido y en … [+6254 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Video: el adiós de Chiellini y la cinta de capitán para Dybala ante Lazio - Olé","description":"18 minutos duró en cancha Giorgio Chiellini. Este lunes, el experimentado defensor jugó su último partido de local con la camiseta de Juventus, enfrentando a Lazio. A los 37 años, anunció que no seguirá en la Vecchia Signora y todo indica que se irá a la MLS.…","url":"https://www.ole.com.ar/futbol-internacional/italia/chiellini-juventus-dybala-cinta-despedid_0_xwid8t2oiT.html","urlToImage":"https://images.ole.com.ar/2022/05/16/3iUkqWSpf_1200x630__1.jpg","publishedAt":"2022-05-16T19:26:41Z","content":"18 minutos duró en cancha Giorgio Chiellini. Este lunes, el experimentado defensor jugó su último partido de local con la camiseta de Juventus, enfrentando a Lazio. A los 37 años, anunció que no segu… [+2966 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Gago, preocupado: la mala noticia que recibió tras la eliminación de Racing ante Boca - MDZ Online","description":"El entrenador de la Academia no podrá contar con Matías Rojas, figura en sus últimas presentaciones, para el desenlace de la fase de grupos de la Copa Sudamericana: se conoció el grado de la lesión del paraguayo.","url":"https://www.mdzol.com/deportes/2022/5/16/gago-preocupado-la-mala-noticia-que-recibio-tras-la-eliminacion-de-racing-ante-boca-244023.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/4/26/f1280x720-1212056_1343731_7246.jpg","publishedAt":"2022-05-16T18:55:57Z","content":"Tras la eliminación de la Copa de la Liga Profesional en manos de Boca, por tiros desde el punto penal, Racing sumó nuevas malas noticias. Fernando Gago no podrá contar con uno de los jugadores que e… [+1471 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Roland Garros: Cuatro de cinco argentinos ganaron en el comienzo de la qualy - Rumbo a Tokio","description":"Santiago Taverna, Facundo Mena, Juan Ignacio Londero y Thiago Tirante siguen con chances de meterse en el cuadro principal del Grand Slam parisino. Nicolás Kicker, en tanto, quedó eliminado.","url":"https://www.tycsports.com/tenis/roland-garros-qualy-kicker-taverna-londero-mena-tirante-id435371.html","urlToImage":"https://media.tycsports.com/files/2022/05/16/428737/londero_1440x810_wmk.webp","publishedAt":"2022-05-16T18:42:50Z","content":"Santiago Taverna, Facundo Mena, Juan Ignacio Londero y Thiago Tirante siguen con chances de meterse en el cuadro principal del Grand Slam parisino. Nicolás Kicker, en tanto, quedó eliminado.\r\nCinco t… [+2072 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"El plantel y un emotivo recibimiento en el predio Tita - Racing de Alma","description":"Los aplausos con que los hinchas despidieron al equipo, tras la derrota en definición por penales ante Boca, les había llenado el alma a los jugadores de Racing. Pero había lugar para más reconocimiento... En la vuelta a los entrenamientos, luego de un día li…","url":"https://www.racingdealma.com.ar/el-emotivo-recibimiento-de-las-inferiores-al-plantel-de-racing-en-el-predio-tita-mattiussi/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/05/88AF5158-BD4C-4787-A4EE-C49A4E69E53C.jpeg","publishedAt":"2022-05-16T18:29:22Z","content":"Los aplausos con que los hinchas despidieron al equipo, tras la derrota en definición por penales ante Boca, les había llenado el alma a los jugadores de Racing. Pero había lugar para más reconocimie… [+2723 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Ricardo Centurión reapareció con un provocador mensaje para San Lorenzo - Depo","description":"Tras la salida de Pedro Troglio la atención en San Lorenzo estuvo en la contratación del nuevo entrenador, que por cierto, será anunciada esta semana. Y cuando","url":"https://www.depo.com.ar/miremirequelocura/Ricardo-Centurion-reaparecio-con-un-provocador-mensaje-para-San-Lorenzo-20220516-0023.html","urlToImage":"https://www.depo.com.ar/__export/1652725248376/sites/cronica/img/2022/05/16/ricardocenturixn2_crop1652725129485.jpg_495787181.jpg","publishedAt":"2022-05-16T18:24:43Z","content":"Tras la salida de Pedro Troglio la atención en San Lorenzo estuvo en la contratación del nuevo entrenador, que por cierto, será anunciada esta semana. Y cuando parecían que las aguas se calmaban en B… [+962 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Once técnicos out en este primer semestre - Olé","description":"En el tramo final del semestre, con los últimos partidos de fase de grupos de Libertadores y Sudamericana más la final de la Copa de la Liga Profesional (entre Tigre y Boca), este lunes se sumó un nombre más a los técnicos out en Primera a lo largo de esta pr…","url":"https://www.ole.com.ar/futbol-primera/tecnicos-primera-out_0_gvFl4SPfi0.html","urlToImage":"https://images.ole.com.ar/2022/05/16/Slwj6BNKG_1200x630__1.jpg","publishedAt":"2022-05-16T18:19:34Z","content":"En el tramo final del semestre, con los últimos partidos de fase de grupos de Libertadores y Sudamericana más la final de la Copa de la Liga Profesional (entre Tigre y Boca), este lunes se sumó un no… [+4634 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"Domínguez: \"Quiero quedarme y cumplir mi contrato en Independiente\" - Olé","description":"Las palabras de Eduardo Domínguez fueron contundentes y no dejaron espacio para las dudas: \"Quiero quedarme y cumplir mi contrato. No me importa lo que se diga afuera\". El entrenador de Independiente tiene vínculo con la institución hasta el 31 de diciembre, …","url":"https://www.ole.com.ar/independiente/tecnico-dominguez-rojo-continuidad_0_A2TIRuMR0t.html","urlToImage":"https://images.ole.com.ar/2022/05/16/Vc2fgcO4k_1200x630__1.jpg","publishedAt":"2022-05-16T18:13:17Z","content":"Las palabras de Eduardo Domínguez fueron contundentes y no dejaron espacio para las dudas: \"Quiero quedarme y cumplir mi contrato. No me importa lo que se diga afuera\". El entrenador de Independiente… [+3245 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"Blanco, sobre la renovación de Gago en Racing - Olé","description":"La eliminación de Racing en la Copa de la Liga, a manos de Boca en definición por penales, no movió al club ni un centímetro de su proyecto ni de los buenos conceptos que, por unanimidad, existen sobre el camino futbolístico elegido. La despedida en el torneo…","url":"https://www.ole.com.ar/racing/racing-gago-blanco-contrato_0_8qdSPnbdBx.html","urlToImage":"https://images.ole.com.ar/2022/05/16/ovrXVTE6-_1200x630__1.jpg","publishedAt":"2022-05-16T17:47:20Z","content":"La eliminación de Racing en la Copa de la Liga, a manos de Boca en definición por penales, no movió al club ni un centímetro de su proyecto ni de los buenos conceptos que, por unanimidad, existen sob… [+2512 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"La definición de un ex DT de la Selección Argentina sobre Enzo Fernández - La Página Millonaria","description":"Hugo Tocalli, coordinador de inferiores de Platense y ex DT de la Selección Argentina Sub-20, ponderó la figura del mediocampista de River.","url":"https://lapaginamillonaria.com/riverplate/La-definicion-de-un-ex-DT-de-la-Seleccion-Argentina-sobre-Enzo-Fernandez-En-la-Seleccion-hay-lugar-para-jugadores-como-el-20220516-0009.html","urlToImage":"https://lapaginamillonaria.com/__export/1652723007340/sites/lpm/img/2022/05/16/gettyimages-1393830957_crop1652723003385.jpg_242310155.jpg","publishedAt":"2022-05-16T17:44:39Z","content":"El rendimiento de Enzo Fernández durante 2022 lo ponen como máximo candidato a vestir los colores de la Selección Argentina, al menos en el corto plazo. Si bien ya tuvo una convocatoria por parte de … [+1511 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Leandro Contento","title":"Qué dijo el DT del Corinthians sobre la Bombonera - Olé","description":"Vítor Manuel de Oliveira Lopes Pereira nació el 26 de julio de 1968 en Portugal. No fue jugador profesional, pero sí realizó una extensa trayectoria como ayudante de campo y DT que incluye pasos por diferentes ligas del mundo. Arrancó en su país, continuó en …","url":"https://www.ole.com.ar/boca-juniors/boca-juniors-vitor-pereira-corinthians_0_gdE2sTfJLY.html","urlToImage":"https://images.ole.com.ar/2022/05/16/c81VumWa3_1200x630__1.jpg","publishedAt":"2022-05-16T17:43:01Z","content":"Vítor Manuel de Oliveira Lopes Pereira nació el 26 de julio de 1968 en Portugal. No fue jugador profesional, pero sí realizó una extensa trayectoria como ayudante de campo y DT que incluye pasos por … [+1996 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"PASO A PASO BOCA VENCIÓ A RACING Y TIGRE A ARGENTINOS JUNIORS ¡HAY FINAL EN LA COPA DE LA LIGA! - TyC Sports","description":null,"url":"https://www.youtube.com/supported_browsers?next_url=https:%2F%2Fwww.youtube.com%2Fwatch%3Fv%3DCs-_xCh1CIY","urlToImage":null,"publishedAt":"2022-05-16T17:40:06Z","content":"Your browser isnt supported anymore. Update it to get the best YouTube experience and our latest features. Learn more\r\nRemind me later"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La decisión de Marcos Senesi tras haber sido convocado por Argentina e Italia para la Finalissima - MDZ Online","description":"El actual defensor del Feyenoord fue tentado por ambos seleccionados para disputar el mismo partido y, a dos semanas para el evento, ya tendría definida una respuesta.","url":"https://www.mdzol.com/deportes/2022/5/16/la-decision-de-marcos-senesi-tras-haber-sido-convocado-por-argentina-italia-para-la-finalissima-244006.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/5/16/f1280x720-1221436_1353111_5036.jpg","publishedAt":"2022-05-16T17:09:06Z","content":"El primero de junio la Selección argentina verá nuevamente acción. El conjunto dirigido por Lionel Scaloni afrontará La Finalissima ante la Selección de Italia en el partido que medirá al campeón de … [+1283 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"San Lorenzo y el casting de los nueve entrenadores: Matías Caruzzo confirmará el miércoles al nuevo DT - TN - Todo Noticias","description":"El flamante coordinador del fútbol profesional confirmó que se tomará las próximas 48 horas para terminar de elegir al reemplazante de Pedro Troglio, que se fue hace un mes.","url":"https://tn.com.ar/deportes/futbol/2022/05/16/san-lorenzo-anunciara-el-miercoles-al-nuevo-dt-matias-caruzzo-conto-que-hablo-con-nueve-candidatos/","urlToImage":"https://tn.com.ar/resizer/iknXnLxMP0Jj8CgTBAgWZhji3k8=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/JBCE465UTNHO5C2U42R5GF7MF4.jpg","publishedAt":"2022-05-16T17:05:14Z","content":"San Lorenzo lleva un mes y dos días sin entrenador desde la renuncia de Pedro Troglio. Hoy arrancó la pretemporada del plantel profesional y Fernando Berón seguirá al mando hasta el miércoles, la fec… [+2328 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Los Pumas ya tienen cuerpo técnico completo: se suman Felipe Contepomi y un hombre del rugby league - LA NACION","description":"Como anticipó LA NACION, son los dos hombres que faltaban en el staff que comanda Michael Cheika","url":"https://www.lanacion.com.ar/deportes/rugby/los-pumas-ya-tienen-cuerpo-tecnico-completo-se-suman-felipe-contepomi-y-un-hombre-del-rugby-league-nid16052022/","urlToImage":"https://resizer.glanacion.com/resizer/u12spXSB80wRWo5iU60dkvWXFdU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NQJJXYCVENHJDJAZQT77U5UGEE.jpg","publishedAt":"2022-05-16T16:38:00Z","content":"El flamante entrenador de los PumasMichael Cheika completó el staff con que guiará al seleccionado hasta el 2023 con un viejo conocido y una sorpresa. Como se especulaba, Felipe Contepomi estará a ca… [+7798 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La nueva camiseta del Real Madrid que volvió locos a los hinchas - Rumbo a Tokio","description":"El Merengue dio a conocer la casaca en homenaje a los 120 años del club con algunos detalle que recuerdan a la usada por los galácticos.","url":"https://www.tycsports.com/espana/la-liga/real-madrid-nueva-camiseta-120-anos-del-club-id435368.html","urlToImage":"https://media.tycsports.com/files/2022/05/16/428731/real-madrid-nueva-camiseta_862x485_wmk.webp","publishedAt":"2022-05-16T16:34:21Z","content":"El Merengue dio a conocer la casaca en homenaje a los 120 años del club con algunos detalle que recuerdan a la usada por los galácticos.\r\nReal Madrid presentó este lunes la nueva camiseta para la tem… [+1485 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¿Cuál será el próximo equipo de Luis Suárez? - Rumbo a Tokio","description":"El uruguayo se despidió en el día de ayer del Atlético de Madrid y ya piensa en su futuro en el fútbol europeo.","url":"https://www.tycsports.com/premier-league/luis-suarez-proximo-equipo-id435467.html","urlToImage":"https://media.tycsports.com/files/2022/05/16/428870/luis-suarez_1440x810_wmk.webp","publishedAt":"2022-05-16T16:29:07Z","content":"El uruguayo se despidió en el día de ayer del Atlético de Madrid y ya piensa en su futuro en el fútbol europeo.\r\nLuis Suarez se despidió en el día de ayer del Wanda Metropolitano entre lagrimas de em… [+1786 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Equi Fernández y un pícaro mensaje sobre la final con Boca: qué posteó - MDZ Online","description":"El mediocampista del Matador, cuyo pase corresponde al Xeneize, irrumpió las redes sociales con un contundente mensaje de cara a la final del próximo domingo.","url":"https://www.mdzol.com/deportes/2022/5/16/equi-fernandez-un-picaro-mensaje-sobre-la-final-con-boca-que-posteo-243995.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/5/12/f1280x720-1219297_1350972_5050.jpg","publishedAt":"2022-05-16T16:28:01Z","content":"Luego de una corta tanda de penales, y una efectividad al 100%, Tigrevenció a Argentinos Juniors y sacó boleto para la final de la Copa de la Liga Profesional. El Matador viene de dejar en el camino … [+1503 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Hernán Laurino","title":"Llegaron los hinchas de Talleres a Perú: cuántos habrá en la cancha - La Voz del Interior","description":"Los fanáticos del Matador arribaron a Lima para el importante cotejo ante Cristal. La pasión albiazul ya recorre las calles de la ciudad.","url":"https://www.lavoz.com.ar/deportes/futbol/llegaron-los-hinchas-de-talleres-a-peru-cuantos-habra-en-la-cancha/","urlToImage":"https://www.lavoz.com.ar/resizer/vfo2uEIgUx6X1xXFjacMCbw7RsY=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TO2IH5NOXRCLRKQKOF26VVHAU4.jpeg","publishedAt":"2022-05-16T16:17:54Z","content":"La hermosa ciudad de Lima tenía un movimiento armonioso en la mañana del lunes. Como si todo funcionara como siempre. Las personas empezaban su semana yendo a sus trabajos y otros corrían en una fabu… [+1987 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Venta de entradas para Boca-Tigre, la final de la Copa LPF: cómo comprar, dónde se venden y más - Boca Juniors en TyCSports.com","description":"El Xeneize y el Matador definirán el próximo fin de semana al campeón en Córdoba: qué se sabe sobre la venta de entradas para la final.","url":"https://www.tycsports.com/boca-juniors/entradas-boca-tigre-final-copa-liga-profesional-precio-como-comprar-id435319.html","urlToImage":"https://media.tycsports.com/files/2022/05/15/428668/hinchadas-boca-tigre_862x485_wmk.webp","publishedAt":"2022-05-16T16:13:47Z","content":"El Xeneize y el Matador definirán el próximo fin de semana al campeón en Córdoba: qué se sabe sobre la venta de entradas para la final.\r\nBoca y Tigre se metieron este fin de semana en la final de la … [+1587 chars]"},{"source":{"id":null,"name":"Carburando.com"},"author":"Ivan Diaz Mendez","title":"¿Qué provocó el golpe de Leclerc con la Ferrari de Lauda? - carburando.com","description":"Charles Leclerc golpeó la Ferrari 312B3 de Niki Lauda en el Gran Premio de Mónaco histórico. Muchos criticaron al monegasco, pero se supo que el despiste no fue culpa de él.","url":"https://carburando.com/notas/que-provoco-el-golpe-de-leclerc-con-la-ferrari-de-lauda","urlToImage":"https://carburando.com/media/cache/post_desktop/images/6282700721daa235040231.jpg","publishedAt":"2022-05-16T15:43:19Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Jugadores del Betis proponen una vaquita millonaria para retener a un compañero - Olé","description":"El Real Betis venció de local al Granada por 2 a 0, en el último partido con su gente de la temporada. Más allá de la victoria, conmovió a todos los presentes la actitud de Héctor Bellerín, que lloró desconsoladamente al final del partido, su último en el Ben…","url":"https://www.ole.com.ar/futbol-internacional/espana/jugadores-betis-vaquita-bellerin_0_ymUCIltLzq.html","urlToImage":"https://images.ole.com.ar/2022/05/16/nHVAfEiiK_1200x630__1.jpg","publishedAt":"2022-05-16T15:36:36Z","content":"El Real Betis venció de local al Granada por 2 a 0, en el último partido con su gente de la temporada. Más allá de la victoria, conmovió a todos los presentes la actitud de Héctor Bellerín, que lloró… [+1403 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"La capitana de Boca apoyó a Sebastián Villa y generó rechazo en las redes sociales - TN - Todo Noticias","description":"Yamila Rodríguez, la referente del equipo femenino xeneize, salió a bancar al colombiano en medio de la grave denuncia por violencia de género y respondió: “Los problemas personales que tenga me excluyen”.","url":"https://tn.com.ar/deportes/futbol/2022/05/16/en-medio-de-las-denuncias-la-capitana-de-boca-apoyo-a-sebastian-villa-y-fue-repudiada-en-las-redes/","urlToImage":"https://tn.com.ar/resizer/zduMiLzp33waU8s6eRKSqT_3a6o=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/T2KWFYJFENHVJA7PSWSFRO5JAY.jpg","publishedAt":"2022-05-16T15:04:21Z","content":"Yamila Rodríguez, la capitana del equipo femenino de Boca, salió a bancar fuerte al colombiano Sebastián Villa en medio de la grave denuncia por abuso sexual e intento de asesinato. \r\nLa futbolista, … [+3790 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Barracas Central anunció cancha nueva: ¿dónde estará y cómo será? - Olé","description":"Barracas Central logró el ascenso a Primera luego de ganarle la final revancha a Quilmes (ya la había perdido ante Tigre semanas antes) e hizo una gran campaña durante la Copa de la Liga Profesional de Futbol, donde quedó quinto en el Grupo B. El club creció …","url":"https://www.ole.com.ar/barracas-central/barracas-central-cancha-nueva_0_yfW8HCE2cL.html","urlToImage":"https://images.ole.com.ar/2022/05/16/5n3MN8caf_1200x630__1.jpg","publishedAt":"2022-05-16T14:23:08Z","content":"Barracas Central logró el ascenso a Primera luego de ganarle la final revancha a Quilmes (ya la había perdido ante Tigre semanas antes) e hizo una gran campaña durante la Copa de la Liga Profesional … [+2638 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Maxi Espejo","title":"Semana de Libertadores y Sudamericana: qué se juega cada equipo argentino - Olé","description":"Luego de unos días de descanso en lo que a competencia internacional se refiere, esta semana retornará la acción en el continente sudamericano, con Copa Libertadores y Copa Sudamericana. Desde luego, hay varios equipos argentinos involucrados: Boca, River, Es…","url":"https://www.ole.com.ar/futbol-internacional/libertadores-sudamericana-semana-argenti_0_dXSX3FoP9T.html","urlToImage":"https://images.ole.com.ar/2022/05/16/rLbpd-yDn_1200x630__1.jpg","publishedAt":"2022-05-16T14:22:52Z","content":"Luego de unos días de descanso en lo que a competencia internacional se refiere, esta semana retornará la acción en el continente sudamericano, con Copa Libertadores y Copa Sudamericana. Desde luego,… [+5270 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Luka Doncic, la llave de Dallas Mavericks para una victoria histórica que alimenta el sueño del anillo - LA NACION","description":"Fue la figura de un éxito con un resultado tan abultado que no se daba desde hacía 74 años; ahora, irán por la serie decisiva ante Golden State","url":"https://www.lanacion.com.ar/deportes/basquetbol/luka-doncic-la-llave-de-dallas-mavericks-para-una-victoria-historica-que-alimenta-el-sueno-del-nid16052022/","urlToImage":"https://resizer.glanacion.com/resizer/yQAr50ovOo79P9wZQ6LloT-0Pw0=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/U4TYMEB4JND63FBOIVGJSEQ7VE.JPG","publishedAt":"2022-05-16T14:12:00Z","content":"Una función para la historia. Y de la mano de una tarea increíble, su equipo llegó a la final de la Conferencia de Oeste de la NBA. Nada podía resultar mejor para el esloveno Luka Doncic que fue la f… [+3100 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"EFE","title":"Messi hace más 'rico' al PSG - Marca Argentina","description":"La llegada de Lionel Messi al París Saint Germain  ha impulsado los ingresos procedentes de los patrocinios: Al menos 300 millones de euros en la temporada 2021-2022, un récord...","url":"https://ar.marca.com/claro/futbol-internacional/liga-francesa/2022/05/16/62825a72268e3edf598b45ad.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2022/05/16/16527101507779.jpg","publishedAt":"2022-05-16T14:09:26Z","content":"Messi, en un partido con el PSG. \r\nLa llegada de Lionel Messi al París Saint Germain ha impulsado los ingresos procedentes de los patrocinios: Al menos 300 millones de euros en la temporada 2021-2022… [+2067 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¿Cómo viene la recuperación de Matías Suárez? - Olé","description":"La recuperación de Matías Suárez tiene un cuidado especial porque la sinovitis crónica en su rodilla derecha provoca una sobreexigencia muscular que puede causarle lesiones, como la distensión en el sóleo de la pierna diestra que sufrió antes de la visita a F…","url":"https://www.ole.com.ar/river-plate/recuperacion-suarez-distension-lesion_0_vbTk9p5A2k.html","urlToImage":"https://images.ole.com.ar/2022/02/08/ZBvdEqy2E_1200x630__1.jpg","publishedAt":"2022-05-16T13:41:36Z","content":"La recuperación de Matías Suárez tiene un cuidado especial porque la sinovitis crónica en su rodilla derecha provoca una sobreexigencia muscular que puede causarle lesiones, como la distensión en el … [+2013 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nicolás Montalá","title":"El Toti Iglesias habló del Racing - Boca - Racing de Alma","description":"La forma en la que Racing fue eliminado de la Copa de la Liga sigue dando que hablar. Después de ser muy superior a Boca durante los 90 minutos, el equipo de Fernando Gago no superó la definición por penales y se despidió de la competencia como único invicto","url":"https://www.racingdealma.com.ar/toti-iglesias-ex-goleador-de-racing-boca-no-pateo-al-arco-en-90-minutos/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/05/E9EB59A9-41BB-465A-9330-EAA8CBCF74C1.jpeg","publishedAt":"2022-05-16T13:34:51Z","content":"La forma en la que Racing fue eliminado de la Copa de la Liga sigue dando que hablar. Después de ser muy superior a Boca durante los 90 minutos, el equipo de Fernando Gago no superó la definición por… [+2371 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Cómo pasó Boca de acariciar U$S 31 millones anuales de publicidad en su camiseta a quedarse sin sponsor principal - LA NACION","description":"Los reales motivos de la salida de Qatar Airways y el último antecedente de una casaca “limpia”","url":"https://www.lanacion.com.ar/deportes/futbol/como-paso-boca-de-acariciar-us-31-millones-anuales-de-publicidad-en-su-camiseta-a-quedarse-sin-nid16052022/","urlToImage":"https://resizer.glanacion.com/resizer/Auh87eXvH6X7tFU9Xvi-OgFpra8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/G7H5HHKQRZAEVMRJMPQLRBE6TI.jpg","publishedAt":"2022-05-16T13:32:00Z","content":"La camiseta de Boca pudo haberse convertido en enero de este año en la más cara de la historia del fútbol argentino. Sin embargo, la falta de determinación que tuvo el club a la hora de sellar todo c… [+6383 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"El jugador clave de River al que a Gallardo le preocupa su nivel futbolístico - MDZ Online","description":"El Muñeco piensa en la Copa Libertadores y de a poco va recuperando soldados aunque dentro del plantel hay futbolistas que bajaron mucho su rendimiento. El caso de David Martínez mantiene atento al entrenador.","url":"https://www.mdzol.com/deportes/2022/5/16/el-jugador-clave-de-river-al-que-gallardo-le-preocupa-su-nivel-futbolistico-243916.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/4/10/f1280x720-1204622_1336297_5334.jpg","publishedAt":"2022-05-16T13:05:41Z","content":"Luego de la dura eliminación que significó la derrota ante Tigre en los cuartos de final de la Copa de la Liga Profesional, Riverencara la Copa Libertadores con el objetivo de quedar como líder de su… [+1162 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Darío Herrera, el árbitro de la final entre Boca y Tigre - Olé","description":"La final de la Copa Liga Profesional 2022 entre Boca y Tigre tiene todo confirmado, incluyendo la terna arbitral, que fue anunciada este lunes por la mañana: Darío Herrera será el juez principal.​Quienes acompañarán a Herrera el domingo en Córdoba serán los a…","url":"https://www.ole.com.ar/futbol-primera/dario-herrera-arbitro-final-boca-tigre_0_i488w7EPxN.html","urlToImage":"https://images.ole.com.ar/2021/02/23/NibpBEWGW_1200x630__1.jpg","publishedAt":"2022-05-16T13:03:49Z","content":"La final de la Copa Liga Profesional 2022 entre Boca y Tigre tiene todo confirmado, incluyendo la terna arbitral, que fue anunciada este lunes por la mañana: Darío Herrera será el juez principal.\r\nQu… [+2452 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El Barcelona se pronunció tras las declaraciones del padre de Lionel Messi - Infobae America","description":"Jorge Messi, padre y representante de La Pulga, dejó una frase que generó muchas repercusiones en el entorno azulgrana","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/05/16/el-barcelona-se-pronuncio-tras-las-declaraciones-del-padre-de-lionel-messi/","urlToImage":"https://www.infobae.com/new-resizer/EKCEDYl_B0x2GPMAcjABxR6yB38=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GYSQ24BL35FRHJ7F7IF2OHW24I","publishedAt":"2022-05-16T11:49:02Z","content":"Las escuetas declaraciones de Jorge Messi, padre y representante de Leo, tras  su llegada a la terminal de vuelos privados del aeropuerto de El Prat de Llobregat, resonaron por todo el mundo y más aú… [+2242 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Problema inesperado para el Real Madrid: un gigante de Europa se metería en la puja por Kylian Mbappé - Infobae America","description":"Se acerca el final de la temporada y los ojos están puestos en saber qué sucederá con el futuro del delantero galo","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/05/16/problema-inesperado-para-el-real-madrid-un-gigante-de-europa-se-meteria-en-la-puja-por-kylian-mbappe/","urlToImage":"https://www.infobae.com/new-resizer/Ov3kKWivrMM8K5mu7DoEwoFoOF8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CYKXHC7IEJG3PKH43C6BZY2VTQ","publishedAt":"2022-05-16T10:56:07Z","content":"A pesar de haber confirmado que tiene prácticamente decidido cómo continuará su carrera, el futuro de Kylian Mbappé continúa siendo una incógnita y lejos de estar cada vez más cerca de llegar a su fi… [+2855 chars]"},{"source":{"id":null,"name":"PASIÓN FUTBOL"},"author":"Pasión Fútbol","title":"Alina Moine se vuelve a abrir de piernas y genera repercusiones en Marcelo Gallardo - PASIÓN FUTBOL","description":"Alina Moine sabe cómo levantar suspiros entre sus seguidores y dejó sin aliento a Marcelo Gallardo.","url":"https://www.pasionfutbol.com/fueradejuego/Alina-Moine-se-vuelve-a-abrir-de-piernas-y-genera-repercusiones-en-Marcelo-Gallardo-20220516-0005.html","urlToImage":"https://www.pasionfutbol.com/__export/1651574547578/sites/pasionfutbol/img/2022/05/03/279314887_720620769072553_2014015640057409032_n.jpg_554688468.jpg","publishedAt":"2022-05-16T10:35:02Z","content":"Alina Moine sabe cómo levantar suspiros entre sus seguidores. La periodista argentina conquistó a sus miles de seguidores con su participación en distintos ciclos de televisión, con su análisis futbo… [+947 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Playoffs NBA: afuera Bucks y Suns, los últimos campeones y subcampeones - Olé","description":"Los Milwaukee Bucks y los Phoenix Suns, campeones y finalistas de la pasada temporada de la NBA, sufrieron este domingo contundentes eliminaciones a manos de Boston Celtics y Dallas Mavericks, que avanzaron a las Finales de conferencia.A pesar del titánico es…","url":"https://www.ole.com.ar/basquet/dallas-boston-finalistas-conferencia-nba_0_xqpbKZipNG.html","urlToImage":"https://images.ole.com.ar/2022/05/16/emEdzqmpA_1200x630__1.jpg","publishedAt":"2022-05-16T10:15:40Z","content":"Los Milwaukee Bucks y losPhoenix Suns, campeones y finalistas de la pasada temporada de la NBA, sufrieron este domingo contundentes eliminaciones a manos deBoston Celtics y Dallas Mavericks, que avan… [+5607 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Marcelo Gallardo recibió la noticia más esperada en la previa de River-Colo Colo - MDZ Online","description":"El Muñeco podrá contar con Juan Fernando Quintero quien recibió el alta médica y estará a disposición para el duelo del jueves en el Monumental. Matías Suárez, sigue recuperándose.","url":"https://www.mdzol.com/deportes/2022/5/16/marcelo-gallardo-recibio-la-noticia-mas-esperada-en-la-previa-de-river-colo-colo-243849.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/3/6/f1280x720-1187709_1319384_5050.jpg","publishedAt":"2022-05-16T10:15:14Z","content":"Juan Fernando Quinterorecibió el alta médica por el desgarro en el isquiotibial izquierdo y estará disponible para jugar por River Plate ante Colo Colo, el jueves venidero en el Monumental, por la qu… [+1886 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Dar vuelta la página en Brasil - Diario El Dia","description":"El Pincha buscará mañana ante Bragantino, por la Libertadores, dejar atrás la dolorosa eliminación de la Copa de la Liga. Necesita un punto para ser primero de su zona. Viajan 23 futbolistas","url":"https://www.eldia.com/nota/2022-5-16-4-48-45-dar-vuelta-la-pagina-en-brasil-deportes","urlToImage":"https://cdn1.eldia.com/052022/1652687327462.jpg?cw=600&ch=365","publishedAt":"2022-05-16T07:48:56Z","content":"La eliminación de Estudiantes en el marco de la Copa de la Liga Profesional frente a Argentinos Júniors en UNO ya es cosa del pasado y el Pincha piensa en la Copa Libertadores de América.\r\nAnte este … [+3914 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"20 fotos: la embajadora británica distinguió a destacados futbolistas argentinos que jugaron en Inglaterra - infobae","description":"Kirsty Hayes recibió en su Residencia a Carlos Tévez, Julio Ricardo Villa, Jorge Burruchaga, Julio Arca y Claudio Marangoni","url":"https://www.infobae.com/vidriera/2022/05/16/20-fotos-la-embajadora-britanica-distinguio-a-destacados-futbolistas-argentinos-que-jugaron-en-inglaterra/","urlToImage":"https://www.infobae.com/new-resizer/YO5R0qDyzBhgiIcpyeu_yMyvQ9M=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JMQ4INGXBZCCJMXRVFWEZV6ERQ.JPG","publishedAt":"2022-05-16T07:31:11Z","content":""},{"source":{"id":null,"name":"Soydelrojo.com"},"author":null,"title":"Alan Velasco: “De Independiente no me fui como quería” - Soy Del Rojo","description":"Repasá la palabra del actual jugador del Dallas.","url":"https://soydelrojo.com/alan-velasco-de-independiente-no-me-fui-como-queria/","urlToImage":"https://soydelrojo.com/wp-content/uploads/2022/05/SmartSelect_20220515-194424_Twitter-1000x587.jpg","publishedAt":"2022-05-16T06:56:11Z","content":"En una charla que tuvo con Sebas, el Mánager de KRU, Alan Velasco habló de cómo se dio su salida del Rey de Copas.\r\nSe fue hace poco y no lo pudimos disfrutar todo lo que hubiésemos querido. Eduardo … [+1407 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El futbolista Maximiliano Rolón y su hermano Ariel murieron en un accidente de tránsito - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MjE4NzMtZWwtZnV0Ym9saXN0YS1tYXhpbWlsaWFuby1yb2xvbi15LXN1LWhlcm1hbm8tYXJpZWwtbXVyaWVyb24t0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQyMTg3My1lbC1mdXRib2xpc3RhLW1heGltaWxpYW5vLXJvbG9uLXktc3UtaGVybWFuby1hcmllbC1tdXJpZXJvbi0?oc=5","urlToImage":null,"publishedAt":"2022-05-16T03:24:54Z","content":null},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"La mujer de un jugador de Racing pidió helado y se llevó una sorpresa amarga - TN - Todo Noticias","description":"El delantero de la Academia y su pareja compraron un postre para pasar el sabor amargo pero no era lo que esperaban. El descargo en redes.","url":"https://tn.com.ar/deportes/futbol/2022/05/15/una-heladeria-cargo-a-enzo-copetti-tras-la-derrota-de-racing-ante-boca-el-fuerte-enojo-de-su-novia/?utm_source=Instagram%23Echobox%3D1652709974&utm_medium=Social&utm_campaign=tn_todonoticias","urlToImage":"https://tn.com.ar/resizer/K4ftZdmXrrODY0lUQsX3uYlVcv0=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/7Y2G33S34VAM7DTGNAWQFASWLQ.jpg","publishedAt":"2022-05-16T02:51:14Z","content":"A pesar de su buen partido, Enzo Copettifue uno de los futbolistas de Racing que fallaron un penal en la eliminación ante Boca por las semifinales de la Copa de la Liga Profesional. \r\nY horas después… [+2161 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Quimsa se hizo fuerte de local y le ganó a Boca el primer chico - Olé","description":"Quimsa volvió a demostrar por qué terminó arriba en la fase regular. En un verdadero partidazo y que contó con muchos vaivenes en el juego y en el resultado, el conjunto santiagueño se hizo fuerte como local y venció a Boca por 92 a 82 (21-18, 35-41, 62-58), …","url":"https://www.ole.com.ar/basquet/quimsa-boca-liga-nacional-playoffs_0_dOcT53soMg.html","urlToImage":"https://images.ole.com.ar/2022/05/15/AahKyz5Y8_1200x630__1.jpg","publishedAt":"2022-05-16T02:13:01Z","content":"Quimsa volvió a demostrar por qué terminó arriba en la fase regular. En un verdadero partidazo y que contó con muchos vaivenes en el juego y en el resultado, el conjunto santiagueño se hizo fuerte co… [+1629 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"La insólita última jugada de Belgrano “atajada” por Pablo Vegetti - La Voz del Interior","description":"A los 54 minutos del complemento, Ostchega disparó al arco de Gimnasia de Jujuy, pero la sacó el goleador, con la cara.","url":"https://www.lavoz.com.ar/deportes/futbol/la-insolita-ultima-jugada-de-belgrano-atajada-por-pablo-vegetti/","urlToImage":"https://www.lavoz.com.ar/resizer/UjJAfVh1MOFGnxTnoR3H1k6wW0I=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TKVN32RCOFCERCNOY6CKZRODWA.jpg","publishedAt":"2022-05-16T01:38:51Z","content":"Iban 54 minutos del complemento, Belgrano buscaba la igualdad en Jujuy ante Gimnasia por la Primera Nacional. Se fue con todo al ataque tratando de empatar, y se dio una jugada insólita.\r\nMetió un ca… [+409 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Jaguares XV disfrutó su mejor partido en la Super Liga Americana antes del examen en semifinales - LA NACION","description":"El equipo argentino aplastó a Cobras Brasil y se jugará a todo o nada frente a Selknam el próximo fin de semana","url":"https://www.lanacion.com.ar/deportes/rugby/jaguares-xv-disfruto-su-mejor-partido-en-la-super-liga-americana-antes-del-examen-en-semifinales-nid15052022/","urlToImage":"https://resizer.glanacion.com/resizer/VkRnZmlNJT334WCIvyVr-DIvM5c=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/67RIQVDDJNHEVBP3NKATSZOCPY.JPG","publishedAt":"2022-05-16T01:11:00Z","content":"Jaguares XV jugó su mejor partido del torneo y cerró de buena manera la irregular y deslucida tarea que había cumplido hasta aquí en la Super Liga Americana de Rugby (SLAR). Antes de jugar la semifin… [+3590 chars]"},{"source":{"id":null,"name":"Soydelrojo.com"},"author":null,"title":"Fabián Doman salió al cruce del comunicado de Unidad Independiente - Soy Del Rojo","description":"Fabián Doman habló después de la publicación del comunicado de Unidad Independiente, agrupación que rechazó la reunión del viernes.","url":"https://soydelrojo.com/fabian-doman-salio-al-cruce-del-comunicado-de-unidad-independiente/","urlToImage":"https://soydelrojo.com/wp-content/uploads/2022/05/fabian-doman-soydelrojo-1000x600.jpg","publishedAt":"2022-05-16T01:09:19Z","content":"Fabián Doman rompió el silencio e hizo su descargo tras el comunicado oficial que la agrupación Unidad Independiente compartió a través de las redes sociales.\r\nEn el escrito, los firmantes, aseguraro… [+2193 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los Milwaukee Bucks de Luca Vildoza cayeron en el séptimo juego de la serie ante los Celtics y quedaron eliminados de los playoffs de la NBA - Infobae America","description":"El base argentino sumó dos puntos, un rebote y una asistencia en la caída por 109 a 81 en Boston, que dejó al último campeón sin la chance de defender el título","url":"https://www.infobae.com/america/deportes/espn/2022/05/15/los-milwaukee-bucks-de-luca-vildoza-cayeron-en-el-septimo-juego-de-la-serie-ante-los-celtics-y-quedaron-eliminados-de-los-playoffs-de-la-nba/","urlToImage":"https://www.infobae.com/new-resizer/tHxKEiDSt0w7s44MorNWCaxemfs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/76LOLYKYRB7MK6B7TK6OLTMAZQ.jpg","publishedAt":"2022-05-16T00:01:21Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El curioso caso de Luis Díaz: ganó dos títulos el mismo día - Rumbo a Tokio","description":"El jugador colombiano levantó la FA Cup con el Liverpool, pero también estuvo \"presente\" en otra consagración.","url":"https://www.tycsports.com/premier-league/luis-diaz-campeon-con-liverpool-y-porto-el-mismo-dia-id435302.html","urlToImage":"https://media.tycsports.com/files/2022/05/15/428613/luis-diaz-liverpool_1440x810_wmk.webp","publishedAt":"2022-05-15T20:12:09Z","content":"El colombiano, que juega en el club inglés desde principio de año, levantó la FA Cup. En esta temporada también jugó en el conjunto portugués, que ganó la liga local.\r\nEste sábado, Liverpool se quedó… [+1208 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Lautaro Martínez convirtió un doblete en la victoria del Inter ante Cagliari - Rumbo a Tokio","description":"El delantero de la Selección Argentina anotó un doblete en el 3 a 1 ante Cagliari para seguir en la lucha del Scudetto.","url":"https://www.tycsports.com/serie-a/cagliari-inter-serie-a-lautaro-martinez--id435311.html","urlToImage":"https://media.tycsports.com/files/2022/05/15/428634/lautaro-martinez-goles-en-inter_1440x810_wmk.webp","publishedAt":"2022-05-15T20:11:00Z","content":"El delantero de la Selección Argentina anotó un doblete en el 3 a 1 ante Cagliari para seguir en la lucha del Scudetto. \r\nLautaro Martínez convirtió dos tantos para el 3 a 1 en su visita a Cagliari. … [+750 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Instituto venció a Defensores de Belgrano y sigue prendido - Cadena 3","description":"Fue 2-1 en el Monumental de Alta Córdoba. Gabriel Graciani fue la gran figura con un doblete que significó el triunfo de La Gloria. Con este resultado, llegó a los 24 puntos y está sexto, con un partido menos.","url":"https://www.cadena3.com/noticia/instituto/instituto-vencio-a-defensores-de-belgrano-y-sigue-prendido_324983","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_920035.jpg","publishedAt":"2022-05-15T20:06:23Z","content":"Instituto derrotó 2-1 a Defensores de Belgrano por la fecha 15 la Primera Nacional. El encuentro se disputó este domingo en el \"Monumental\" de Alta Córdoba.\r\nEl volante Gabriel Graciani tuvo una acti… [+1428 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Video: golazo de Thiago Almada para el Atlanta United - Olé","description":"Un auténtico golazo de Thiago Almada, que se despachó con un bombazo cuando apenas iban 15 minutos de partido y estampó el 1-0 parcial para el Atlanta United. El ex Vélez encaró desde afuera del área y apenas tuvo un hueco le pegó de lejos para clavarla contr…","url":"https://www.ole.com.ar/futbol-internacional/thiago-almada-atlanta-united_0_oPwzfkHz0h.html","urlToImage":"https://images.ole.com.ar/2022/05/15/5itDJklyL_1200x630__1.jpg","publishedAt":"2022-05-15T19:06:01Z","content":"Un auténtico golazo de Thiago Almada, que se despachó con un bombazo cuando apenas iban 15 minutos de partido y estampó el 1-0 parcial para el Atlanta United. El ex Vélez encaró desde afuera del área… [+688 chars]"},{"source":{"id":null,"name":"Carburando.com"},"author":"Ivan Diaz Mendez","title":"¡Primer triunfo para Rossi en el Stock Car! - carburando.com","description":"Matías Rossi logró la victoria en la segunda competencia del Stock Car en Velo Cittá. El “Misil” consiguió su bautismo triunfal en la categoría.","url":"https://carburando.com/notas/primer-triunfo-para-rossi-en-el-stock-car-1","urlToImage":"https://carburando.com/media/cache/post_desktop/images/62813e68572f5680805575.jpg","publishedAt":"2022-05-15T17:57:27Z","content":null},{"source":{"id":null,"name":"Campeones.com.ar"},"author":"https://www.facebook.com/mcpaez/","title":"Chapur volvió a ganar en TN Clase 3 y en La Rioja - Campeones","description":"Con el Ford de GC Competición, el cordobés sumó un nuevo triunfo en la división mayor, y repitió su resultado de hace una década en el autódromo riojano.","url":"https://campeones.com.ar/chapur-volvio-a-ganar-en-tn-clase-3-y-en-la-rioja/","urlToImage":"https://campeones.com.ar/wp-content/uploads/2022/05/220515-TNC3-Chapur-Final.jpeg","publishedAt":"2022-05-15T17:07:07Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Novak Djokovic superó a Stefanos Tsitsipas, ganó el Masters 1000 de Roma y sumó su primer título de la temporada - Infobae America","description":"El serbio se impuso con autoridad en la final del torneo italiano al sellar un 6-0, 7-6 (5) a su favor. En el dobles, el Peque Schwarztman, en pareja con el estadounidense John Isner, perdió ante la dupla compuesta por Nikola Mektic y Mate Pavic","url":"https://www.infobae.com/america/deportes/espn/2022/05/15/novak-djokovic-supero-a-stefanos-tsitsipas-gano-el-masters-1000-de-roma-y-sumo-su-primer-titulo-de-la-temporada/","urlToImage":"https://www.infobae.com/new-resizer/Z22zWwn5FQGfZW9z5S-kJ35wstg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FGPPXEZHGBBEPHJKMZYAEX3ELU","publishedAt":"2022-05-15T16:58:11Z","content":"El número uno del mundo, Novak Djokovic, se impuso con autoridad ante el griego Stefanos Tsitsipas con un contundente 6-0, 7-6 (5) y se consagró campeón del Masters 1000 de Roma, lo que significó su … [+2094 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Nicolás Carrizo","title":"Farinella estalló de bronca por el triunfo de Boca, los hinchas se burlaron y un referente del plantel le d... - Bolavip Argentina","description":"Uno de los futbolistas del conjunto azul y oro se divirtió con las gastadas al periodista. Los likes del jugador.","url":"https://bolavip.com/ar/boca/Farinella-estallo-de-bronca-por-el-triunfo-de-Boca-los-hinchas-se-burlaron-y-un-referente-del-plantel-le-dio-like-20220515-0018.html","urlToImage":"https://bolavip.com/__export/1652631396432/sites/bolavip/img/2022/05/15/farinella_tyc.jpg_242310155.jpg","publishedAt":"2022-05-15T16:25:30Z","content":"El trámite del partido tuvo a Racing como superior pero el duelo ante Boca terminó igualado, sin goles. Y en los penales avanzó el Xeneize, que no pateó al arco en el tiempo reglamentario. La situaci… [+1402 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Boxeo: Castaño resignó su cinturón superwelter ante el nuevo rey Charlo - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80MjE4NTEtYm94ZW8tY2FzdGFuby1yZXNpZ25vLXN1LWNpbnR1cm9uLXN1cGVyd2VsdGVyLWFudGUtZWwtbnVldm8t0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQyMTg1MS1ib3hlby1jYXN0YW5vLXJlc2lnbm8tc3UtY2ludHVyb24tc3VwZXJ3ZWx0ZXItYW50ZS1lbC1udWV2by0?oc=5","urlToImage":null,"publishedAt":"2022-05-15T15:58:54Z","content":null},{"source":{"id":null,"name":"Carburando.com"},"author":"Ivan Diaz Mendez","title":"¡Atención! En suspenso los resultados del Top Race - carburando.com","description":"Los resultados finales de las dos competencias del domingo para el Top Race en Neuquén quedaron en suspenso. Enterate el motivo.","url":"https://carburando.com/notas/atencion-en-suspenso-los-resultados-del-top-race","urlToImage":"https://carburando.com/media/cache/post_desktop/images/6281583ba9434444324566.jpg","publishedAt":"2022-05-15T15:00:00Z","content":null},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Durísimo con Lewandowski: \"Va a jugar acá hasta 2023\" - Bitbol","description":"Durísimo con Lewandowski: \"Va a jugar acá hasta 2023\". El presidente del Bayern Múnich aclaró que el polaco deberá respetar su contrato, que tiene un año más todavía.","url":"https://www.bitbol.la/europa/robert-lewandowski-herbert-hainer-bayern-munich-contrato-bitbol/","urlToImage":"https://www.bitbol.la/files/image/36/36789/6280fec8549aa_600_315!.jpg?s=a5f133d7689b8d282aa6bd59759625f1&d=1652621933","publishedAt":"2022-05-15T13:36:45Z","content":"No por nada llev a Adidas desde la ruina a finales de la dcada de 1990 a ser una de las empresas deportivas ms importantes del mundo: Herbert Hainer, actual presidente del Bayern Mnich y ex de la mar… [+1793 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Premier League: quiénes van a Champions, el descenso y las otras peleas - Olé","description":"La Premier League comenzó a vivir la penúltima fecha de esta temporada, un torneo que tiene muchos frentes abiertos: la pelea por el título entre el Manchester City y Liverpool, la clasificación a las copas, sobre todo a la Champions League, y el descenso. Ac…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/resultados-fecha-37-premier-league_0_0X3OLvFeT6.html","urlToImage":"https://images.ole.com.ar/2022/05/15/jOFjb_3aX_1200x630__1.jpg","publishedAt":"2022-05-15T12:59:41Z","content":"La Premier League comenzó a vivir la penúltima fecha de esta temporada, un torneo que tiene muchos frentes abiertos: la pelea por el título entre el Manchester City y Liverpool, la clasificación a la… [+2075 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Nadir Ghazal","title":"El golazo de Castellanos en la MLS, uno de los apuntados por Gallardo - La Página Millonaria","description":"El delantero que es seguido muy de cerca por River hizo un gol a pura clase en lo que fue la victoria de New York City sobre Columbus Crew.","url":"https://lapaginamillonaria.com/riverplate/El-golazo-de-Valentin-Castellanos-en-la-MLS-uno-de-los-apuntados-por-Gallardo-20220515-0001.html","urlToImage":"https://lapaginamillonaria.com/__export/1652617033413/sites/lpm/img/2022/05/15/gettyimages-1234632403_crop1652617030337.jpg_242310155.jpg","publishedAt":"2022-05-15T12:34:24Z","content":"La partida inevitable de Julián Álvarez en el mercado de pases venidero dejará en el plantel de River un hueco tan profundo como difícil de reemplazar. El cordobés estará en Núñez hasta el próximo 7 … [+1657 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La confesión del héroe de Boca en los penales ante Racing: \"La caminata fue larga, estaba...\" - MDZ Online","description":"Alan Varela reveló como fueron los segundos previos a la definición que le significó, nada más y nada menos, que el pase a una nueva final.","url":"https://www.mdzol.com/deportes/2022/5/15/la-confesion-del-heroe-de-boca-en-los-penales-ante-racing-la-caminata-fue-larga-estaba-243673.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/5/15/f1280x720-1220856_1352531_5050.png","publishedAt":"2022-05-15T11:35:04Z","content":"Tal y como sucedió con Pablo Ledesma en la semifinal de la Copa Libertadores de América 2004 (ante RIver en el Monumental), este sábado ante Racing fue uno de los juveniles el encargado de definir la… [+1282 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Ariel Senosiain","title":"Mbappé por fin lo buscó y Messi fue el del Barcelona - Bitbol","description":"Columna de Ariel Senosiain, donde habla de la gran sociedad de Messi-Mbappé.","url":"https://www.bitbol.la/messi/messi-mbappe-psg-senosiain-bitbol/","urlToImage":"https://www.bitbol.la/files/image/36/36783/628038a633006_600_315!.jpg?s=b212122230ff43ed2da863a485705ab5&d=1652570697","publishedAt":"2022-05-14T23:17:32Z","content":"El final de la liga francesa muestra lo que el mundo futbolero quera ver desde comienzos de la temporada. PSG gan, gole y gust, y sus estrellas se juntaron como pocas veces lo haban hecho. Justo a da… [+2194 chars]"}]}