{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Nicolás Migliavacca","title":"Alerta Boca: dos defensores se hicieron estudios - Olé","description":"Las primeras muecas en la mañana del Centro de Entrenamiento de Ezeiza, obviamente, fueron de felicidad: porque Boca le ganó a Aldosivi en la Bombonera, porque hace 14 partidos que no pierde (¡con 11 victorias!) y porque sigue dando pelea en la punta del camp…","url":"https://www.ole.com.ar/boca-juniors/boca-defensores-estudios-sarmiento_0_9AXW7HlBRn.html","urlToImage":"https://images.ole.com.ar/2022/09/18/r0cBdV9HT_1200x630__1.jpg","publishedAt":"2022-10-10T17:09:21Z","content":"Las primeras muecas en la mañana del Centro de Entrenamiento de Ezeiza, obviamente, fueron de felicidad: porque Boca le ganó a Aldosivi en la Bombonera, porque hace 14 partidos que no pierde (¡con 11… [+2766 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"¿Quién juega de 5 si no llega Enzo Pérez? - La Página Millonaria","description":"El mendocino regresó de Entre Ríos con una molestia en su tobillo derecho y con Zuculini lesionado, el Muñeco deberá ver a quién pone como volante central ante Platense en caso que Enzo no llegue.","url":"https://lapaginamillonaria.com/riverplate/Quien-seria-en-cinco-de-River-ante-Platense-en-caso-que-Enzo-Perez-no-llegue-20221010-0002.html","urlToImage":"https://lapaginamillonaria.com/__export/1665407272751/sites/lpm/img/2022/10/10/de_la_cruz_-_enzo_pxrez_-_palavecino_crop1665407248245.jpg_242310155.jpg","publishedAt":"2022-10-10T17:00:14Z","content":"La recta final del año futbolístico ya está llegando para River. El equipo de Marcelo Gallardo jugará los tres partidos que le restan en la Liga Profesional y luego el plantel comenzará sus vacacione… [+1313 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Se confirmó la lesión de Paulo Dybala y crece la incertidumbre sobre su futuro: ¿se pierde el Mundial de Qatar 2022? - infobae","description":"El cordobés tuvo que abandonar el último compromiso de la Roma y el entrenador, José Mourinho, dijo que podría ser una lesión grave. Los detalles","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/10/10/se-postergaron-los-estudios-de-paulo-dybala-y-aumenta-la-incertidumbre-sobre-su-presencia-en-el-mundial-de-qatar/","urlToImage":"https://www.infobae.com/new-resizer/YSH20A6hij9vD5QpEF5DC943tjM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SV5DKAYLJMZTSEJRPZAM4536JU.jpg","publishedAt":"2022-10-10T16:46:47Z","content":"Son momentos de tensión e incertidumbre en la selección argentina. Es que Paulo Dybala, lesionado este domingo en la victoria de la Roma sobre el Lecce por 2 a 1 en la novena fecha de la Serie A de I… [+1910 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Rodrigo Rodríguez, futbolista de Gimnasia, intentó suicidarse y su familia lo salvó minutos antes de morir - TN - Todo Noticias","description":"El padre del futbolista confirmó lo sucedido y dejó un mensaje de concientización en el Día de la Salud Mental. El episodio sucedió cuatro días después de los graves incidentes que obligaron a suspender el partido entre el Lobo y Boca.","url":"https://tn.com.ar/deportes/futbol/2022/10/10/un-jugador-de-gimnasia-intento-suicidarse-y-su-familia-lo-salvo-minutos-antes-de-morir/","urlToImage":"https://tn.com.ar/resizer/e6rmzRZkBxk0A1xfHrAEXv04_CM=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/UA6UE5A6U5EDXK3JV7HZTYJXVU.jpg","publishedAt":"2022-10-10T16:35:10Z","content":"La comunidad de Gimnasia La Plataestá conmovida por la noticia de que un futbolista que se desempeña en la Reserva del club intentó quitarse la vida. El joven fue encontrado a tiempo por su familia y… [+2992 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"De tres se van dos: cómo quedó la lucha por la permanencia en la Liga Profesional - Liga Profesional de Fútbol en TyCSports.com","description":"La pelea por el descenso quedó acotada a tres equipos: Arsenal, Aldosivi y Patronato. Qué le queda a cada uno y qué necesitan para salvarse.","url":"https://www.tycsports.com/liga-profesional-de-futbol/como-quedo-la-lucha-por-la-permanencia-en-la-liga-profesional-id470033.html","urlToImage":"https://media.tycsports.com/files/2022/10/09/490620/arsenal-aldosivi-patronato-descenso_1440x810_wmk.webp","publishedAt":"2022-10-10T16:28:54Z","content":"La pelea por el descenso quedó acotada a tres equipos: Arsenal, Aldosivi y Patronato. Qué le queda a cada uno y qué necesitan para salvarse.\r\nLa Liga Profesional 2022 entró en su recta final y la pel… [+2450 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Obligado a retirarse con 24 años: un futbolista de la Premier League dice adiós al fútbol - Rumbo a Tokio","description":"Publicó un comunicado en sus redes sociales para explicar su dura situación.","url":"https://www.tycsports.com/premier-league/enock-mwepu-brighton-premier-league-se-retira-24-anos-problemas-cardiacos-id470073.html","urlToImage":"https://media.tycsports.com/files/2022/10/10/490701/enock-mwepu-mac-allister_1440x810_wmk.webp","publishedAt":"2022-10-10T16:28:47Z","content":"El ahora exfutbolista, compañero de Alexis Mac Allister, lanzó un comunicado en el que explicó su situación.\r\nEnock Mwepu,jugador del Brighton &amp; Hove Albion, comunicó en sus redes sociales que de… [+1464 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Una investigación confirmó que Red Bull gastó más del presupuesto permitido por la Fórmula 1 en 2021: qué sanción podría recibir - Infobae America","description":"La FIA emitió un comunicado en el que remarcó que la escudería austríaca y Aston Martin incumplieron el reglamento financiero de la pasada edición","url":"https://www.infobae.com/america/deportes/2022/10/10/una-investigacion-confirmo-que-red-bull-gasto-mas-del-presupuesto-permitido-por-la-formula-1-en-2021-que-sancion-podria-recibir/","urlToImage":"https://www.infobae.com/new-resizer/KRycpY5lm0hcO9MNmqNmXb7R8xQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2L3BI33Z2BDQPJU6CVKKMCOSVY.jpg","publishedAt":"2022-10-10T16:02:45Z","content":"La Federación Internacional de Automovilismo (FIA) dio por finalizada una investigación sobre si los equipos de la Fórmula 1 cumplieron o no con el límite de gastos de la pasada temporada, e indicó e… [+2805 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Boca venció a Aldosivi, por el Torneo de Reserva: goles, mejores jugadas y más - Rumbo a Tokio","description":"Con goles de Morales y Saralegui, el Xeneize superó 2-0 al Tiburón en Mar del Plata y se ubicó como líder.","url":"https://www.tycsports.com/boca-juniors/aldosivi-vs-boca-por-el-torneo-de-reserva-fecha-24-id470071.html","urlToImage":"https://media.tycsports.com/files/2022/10/10/490710/gonzalo-morales_862x485_wmk.webp","publishedAt":"2022-10-10T16:00:17Z","content":"Con goles de Morales y Saralegui, el Xeneize superó 2-0 al Tiburón en Mar del Plata y se ubicó como líder.\r\nCon goles de Gonzalo Morales y Jabes Saralegui, dos pibes que Hugo Ibarra sigue de cerca y … [+1607 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Revelador: el rol de Gallardo en la pelea Ameli-Tuzzio - Olé","description":"\"Ahí apareció Gallardo, como capitán, y dejó las cosas bien claras, y el grupo lo siguió. De algún modo, mostró lo que se ve hoy como conductor\".El escándalo que protagonizaron Horacio Ameli y Eduardo Tuzzio allá por mayo del 2005 sigue estando en el recuerdo…","url":"https://www.ole.com.ar/river-plate/gallardo-pelea-ameli-tuzzio-river_0_oLBpQLauAb.html","urlToImage":"https://images.ole.com.ar/2022/10/10/4MKZP9Ih7_1200x630__1.jpg","publishedAt":"2022-10-10T15:56:55Z","content":"\"Ahí apareció Gallardo, como capitán, y dejó las cosas bien claras, y el grupo lo siguió. De algún modo, mostró lo que se ve hoy como conductor\".\r\nEl escándalo que protagonizaron Horacio Ameli y Edua… [+3296 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Gritos y reproches ante las cámaras: el enojo de Marcelo Gallardo con los médicos de River - TN - Todo Noticias","description":"El DT descargó toda su bronca contra los profesionales por entender que no le habían avisado con rapidez si debía sacar a Paulo Díaz por lesión.","url":"https://tn.com.ar/deportes/futbol/2022/10/10/el-enojo-de-marcelo-gallardo-con-los-medicos-de-river-gritos-y-reproches-durante-el-partido-ante-patronato/","urlToImage":"https://tn.com.ar/resizer/FOOyMILbbDQoINZZmQcboNYBKPA=/1023x0/smart/thumbs.vodgc.net/1-14-RolUWF1665415823618-1665416686.jpg","publishedAt":"2022-10-10T15:52:41Z","content":"Es sabido que Marcelo Gallardo vive los partidos de River con mucha intensidad. Eso lo lleva, a veces, a expresar sus enojos con mucha vehemencia. Eso le pasó el domingo por la noche en el encuentro … [+1726 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Otro auto histórico de rally busca nuevo dueño - infobae","description":"Un Ford RS200 construido en 1986 para correr en el Mundial de Rally se mantuvo guardado más de 20 años. Con solo 12.500 kilómetros, sale a la venta en una subasta de gran interés para coleccionistas","url":"https://www.infobae.com/autos/2022/10/10/otro-auto-historico-de-rally-busca-nuevo-dueno/","urlToImage":"https://www.infobae.com/new-resizer/7cboJNPfpuTwmALOjD9iXoYejSg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/G5N6JFPADNC3FGTVVL3VHD4RA4.jpg","publishedAt":"2022-10-10T15:39:31Z","content":"Cuando la Federación Internacional del Automóvil (FIA), admitió el Grupo B como la máxima clase en la que se podían encuadrar los autos del Campeonato del Mundo de Rally, comenzó la etapa más recorda… [+4492 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Almeyda contó que sigue de cerca el caso Cirigliano y dio un duro detalle - La Página Millonaria","description":"El Pelado, quien asistió a Ezequiel Crigiliano tras ser detenido por ingresar a una viviendo armado, se refirió a la depresión en el mundo del fútbol y además contó un detalle escalofriante respecto al caso Cirigliano.","url":"https://lapaginamillonaria.com/riverplate/Ex-River-Almeyda-dio-un-crudo-detalle-sobre-Cirigliano-20221010-0003.html","urlToImage":"https://lapaginamillonaria.com/__export/1665409983852/sites/lpm/img/2022/10/10/matxas_almeyda_-_cirigliano_crop1665409954060.jpg_242310155.jpg","publishedAt":"2022-10-10T14:51:14Z","content":"Matías Almeyda tuvo una carrera como futbolista soñada, salió de River, ganó la Copa Libertadores, luego vistió camisetas importantes en el fútbol europeo y también la de la Selección Argentina. Para… [+3068 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Lo que necesita River para asegurarse la clasificación a la Libertadores 2023 - Olé","description":"Con tres victorias consecutivas (Argentinos, Estudiantes y Patronato) en este tan irregular semestre, River se terminó de acomodar en la tabla anual buscando alguno de los tres cupos que la misma otorga a la Libertadores 2023, el gran objetivo que le queda en…","url":"https://www.ole.com.ar/river-plate/river-clasificacion-libertadores-2023_0_r9kwEi4OnR.html","urlToImage":"https://images.ole.com.ar/2022/10/10/QZurRYeOG_1200x630__1.jpg","publishedAt":"2022-10-10T14:35:35Z","content":"Con tres victorias consecutivas (Argentinos, Estudiantes y Patronato) en este tan irregular semestre, River se terminó de acomodar en la tabla anual buscando alguno de los tres cupos que la misma oto… [+2802 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Migliavacca","title":"Langoni reveló lo que le piden sus compañeros antes de los partidos - Olé","description":"Fue así nomás. A Luca Langoni no le hizo falta hacer un gol, ni dos, ni nada de eso para ser la figura de la victoria de Boca ante Aldosivi en la Bombonera.¿Por qué? Porque si bien no la metió, sí hizo todo para que el equipo de Hugo Ibarra se quedara con un …","url":"https://www.ole.com.ar/boca-juniors/luca-langoni-boca-aldosivi_0_2i1JFAaK0v.html","urlToImage":"https://images.ole.com.ar/2022/10/09/I79HL0UG0_1200x630__1.jpg","publishedAt":"2022-10-10T14:18:44Z","content":"Fue así nomás. A Luca Langoni no le hizo falta hacer un gol, ni dos, ni nada de eso para ser la figura de la victoria de Bocaante Aldosivi en la Bombonera.\r\n¿Por qué? Porque si bien no la metió, sí h… [+2187 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Lucas Torres","title":"Las 3 sedes que se manejan para el Gimnasia-Boca - Bolavip Argentina","description":"Ambos equipos aguardan la decisión final de la Liga Profesional tras confirmarse la fecha del partido que se suspendió por la represión policial.","url":"https://bolavip.com/ar/futbolargentino/Las-3-sedes-que-se-manejan-para-el-Gimnasia-Boca-suspendido--20221010-0001.html","urlToImage":"https://bolavip.com/__export/1665403180583/sites/bolavip/img/2022/10/10/gettyimages-1243782669_crop1665403178812.jpg_242310155.jpg","publishedAt":"2022-10-10T14:15:42Z","content":"Boca venció a Aldosivi por 2 a 1 en La Bombonera y se fue a dormir en la cima de la Liga Profesional, a la espera de lo que suceda este lunes entre Racing y Atlético Tucumán. Sin embargo, aún debe di… [+1280 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"\"Si hubiera estado dos metros a la izquierda, habría muerto\": Pierre Gasly y otros pilotos de la F1 enfurecen por presencia de una grúa en el Gran Premio de Japón - CNN en Español","description":"Pilotos y equipos de la Fórmula Uno manifestaron su indignación por el incidente que sufrió Pierre Gasly, quien debió una grúa a alta velocidad durante el Gran Premio de Japón.","url":"https://cnnespanol.cnn.com/2022/10/10/pierre-gasly-formula-uno-japon-grua-trax/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/10/gasly-1.jpeg?quality=100&strip=info","publishedAt":"2022-10-10T14:12:00Z","content":"Verstappen gana el bicampeonato de la F1 1:15\r\n(CNN) Pilotos y equipos de la Fórmula Uno manifestaron su indignación por el incidente que sufrió Pierre Gasly, quien pasó una grúa a alta velocidad dur… [+3446 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Lionel Messi, otra vez fuera de la convocatoria del PSG: qué dice el parte médico que lo dejó sin Champions - Clarín","description":"El astro argentino no había jugado con el club parisino frente al Reims, el sábado pasado. El próximo fin de semana hay clásico contra el Marsella.","url":"https://www.clarin.com/deportes/messi-vez-convocatoria-psg-dice-parte-dejo-champions-league_0_ohwdmvr6uk.html","urlToImage":"https://www.clarin.com/img/2022/10/10/CWEJjVuNk_1200x630__1.jpg","publishedAt":"2022-10-10T13:31:00Z","content":"Lionel Messi, por segundo partido consecutivo, se quedó fuera de la convocatoria del París Saint Germain. Tras perderse el juego contra el Reims, por la Ligue 1 el pasado sábado, el astro argentino n… [+3926 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La bronca de Sava tras la derrota de Patronato ante River: “Hemos…” - MDZ Online","description":"El director técnico del Patrón manifestó todo su enojo luego de las inmejorables chances que su equipo dejó pasar en partidos claves.","url":"https://www.mdzol.com/deportes/2022/10/10/la-bronca-de-sava-tras-la-derrota-de-patronato-ante-river-hemos-281390.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/10/10/f1280x720-1296182_1427857_5050.png","publishedAt":"2022-10-10T13:13:13Z","content":"Patronato no pudo con River y quedó al borde del descenso. El equipo de Facundo Sava perdió 1-0 y cortó la racha de ocho partidos consecutivos sin conocer la derrota en el Presbítero Bartolomé Grella… [+1500 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Las fuertes frases de Pisano y Meli sobre el arbitraje en Boca - Aldosivi: “Es muy evidente que…” - MDZ Online","description":"El Tiburón se volvió con las manos vacías de su visita a la Bombonera y complica su permanencia en la Liga Profesional. Los dos jugadores, con pasado en equipos grandes, manifestaron su enojo contra Silvio Trucco.","url":"https://www.mdzol.com/deportes/2022/10/10/las-fuertes-frases-de-pisano-meli-sobre-el-arbitraje-en-boca-aldosivi-es-muy-evidente-que-281376.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/10/10/f1280x720-1296176_1427851_5050.png","publishedAt":"2022-10-10T12:41:50Z","content":"En la Bombonera, Boca reafirmó su postura de candidato y venció a Aldosivi en un partido complicado. El dueño de casa aprovechó los errores defensivos del Tiburón, no perdonó y sumó tres puntos que l… [+1465 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Show","title":"La pasión secreta de Gabriela Sabatini que la mueve por el mundo - MDZ Online","description":"La extenista vive en la tranquilidad de Suiza, pero hay una razón por la que se traslada permanentemente.","url":"https://www.mdzol.com/mdz-show/2022/10/10/la-pasion-secreta-de-gabriela-sabatini-que-la-mueve-por-el-mundo-281144.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/10/9/f1280x720-1295817_1427492_5050.jpg","publishedAt":"2022-10-10T11:23:13Z","content":"Gabriela Sabatini hoy pasa sus días en la tranquilidad de Zürich, Suiza, en donde se mantiene lejos del ámbito en el que supo brillar, el tenis. Ahora, la campeona del US Open 1990 habla de su otra p… [+1871 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Con múltiples cambios, Rosario Central vuelve al Gigante y recibe a Defensa y Justicia - Rosario3.com","description":"Carlos Tevez pondría un equipo bien distinto del que empató con Unión. Martínez y Blanco volverían a los laterales y Mac Allister regresaría al centro del campo. Hay dudas en el ataque. Dirige Nicolás Lamolina y transmite Radio 2","url":"https://www.rosario3.com/deportes/Con-multiples-cambios-Rosario-Central-vuelve-al-Gigante-y-recibe-a-Defensa-y-Justicia-20221009-0026.html","urlToImage":"https://www.rosario3.com/__export/1665349814067/sites/rosario3/img/2022/10/09/buonanote.jpg_1192065467.jpg","publishedAt":"2022-10-10T11:01:00Z","content":"La fecha 24 sigue en marcha este lunes con la presentación de Rosario Central en el Gigante de Arroyito ante Defensa y Justicia desde las 16.30. El equipo de Carlos Tévez busca salir de su racha nega… [+1749 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Newell’s vuelve a la línea de cinco y visita a Central Córdoba en el Madre de Ciudades de Santiago - Rosario3.com","description":"El entrenador Adrián Coria se inclinaría por la vuelta de Willer Ditta para acompañar a Lema y Velázquez en el fondo. La Lepra sigue en zona de copas. Dirige Jorge Baliño y transmite Radio 2","url":"https://www.rosario3.com/deportes/Newells-vuelve-a-la-linea-de-cinco-y-visita-a-Central-Cordoba-en-el-Madre-de-Ciudades-de-Santiago--20221009-0029.html","urlToImage":"https://www.rosario3.com/__export/1665356191557/sites/rosario3/img/2022/10/09/ditta.jpg_1192065467.jpg","publishedAt":"2022-10-10T11:01:00Z","content":"Con la iusión renovada y su sueño copero más cerca, Newell's visita Santtiago del Estero para medirse ante Central Córdoba este lunes a las 21.30, para cerrar la jornada 24 de la Liga Profesional de … [+1936 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La cena romántica de Hernán Crespo y su novia Antonella Silguero en un exclusivo restaurante de Qatar - infobae","description":"El actual entrenador Al-Duhail SC disfrutó una velada junto a su pareja en uno de los lugares más exclusivos de Lusail","url":"https://www.infobae.com/deportes/2022/10/10/la-cena-romantica-de-hernan-crespo-y-su-novia-antonella-silguero-en-un-exclusivo-restaurante-de-qatar/","urlToImage":"https://www.infobae.com/new-resizer/x6j27wiynfytg7piZFEaFjHN1Vw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/S26KC5DKM5BFXGE7C7BZEXNTTA.jpg","publishedAt":"2022-10-10T11:00:18Z","content":"Hernán Crespo atraviesa un momento muy especial. Después de pasar por varios clubes en el fútbol argentino y de Brasil, el ex delantero de la selección argentina viajó hasta Qatar para seguir su carr… [+3004 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"La picante frase de Benedetto sobre las críticas a cómo juega Boca: \"Que la sigan…\" - MDZ Online","description":"El Pipa fue clave en la victoria ante Aldosivi, marcó el segundo gol, y luego del partido le mandó un mensaje directo a quienes insisten en pegarle al plantel pese a estar en lo más alto de las posiciones.","url":"https://www.mdzol.com/deportes/2022/10/10/la-picante-frase-de-benedetto-sobre-las-criticas-como-juega-boca-que-la-sigan-281349.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/7/20/f1280x720-1252453_1384128_5050.jpg","publishedAt":"2022-10-10T10:36:05Z","content":"Boca se aprovechó de los errores de Aldosivi, lo venció por 2 a 1 en un aceptable encuentro que disputaron ayer en la Bombonera y hasta que juegueAtlético Tucumán (esta tarde con Racing) es líder abs… [+921 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Racing vs. Atlético Tucumán, por la Liga Profesional: hora, TV, formaciones y cómo verlo online - TN - Todo Noticias","description":"Dos de los mejores equipos del fútbol argentino se enfrentar en Avellaneda con la ilusión de seguir en lo más alto. La derrota no le sirve a ninguno de los dos y podría complicar sus sueños de ser campeón.","url":"https://tn.com.ar/deportes/futbol/2022/10/10/racing-y-atletico-tucuman-juegan-el-partido-de-la-fecha-hora-tv-formaciones-y-como-verlo-online/","urlToImage":"https://tn.com.ar/resizer/zKfZhxaunvwbwqRAqMmg6MctJyk=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/MK2WZKD2ENFGZBEPUPPQNRD5B4.jpg","publishedAt":"2022-10-10T10:13:16Z","content":"Racing y Atlético Tucumán se jugarán hoy una parada clave en la pelea por el torneo de la Liga Profesional de Fútbol, en un partido correspondiente a la vigésimo cuarta fecha del certamen en Avellane… [+2215 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Fernando Puma Martínez, el campeón del mundo argentino que lucha para comprarle una casa a su mamá - Clarín","description":"Cuando tenía 14 años, echaron a su familia del conventillo donde vivían. Su padre, que lo inició en el boxeo, falleció y su primo más querido fue asesinado. Siguió adelante y hoy es el único boxeador argentino que ostenta un título mundial. Y va por más.","url":"https://www.clarin.com/deportes/fernando-puma-martinez_0_9qVTXinTlO.html","urlToImage":"https://www.clarin.com/img/2022/10/09/QZsvrjakN_1200x630__1.jpg","publishedAt":"2022-10-10T09:01:15Z","content":"Argentina es un país ineludible a la hora de reseñar la historia del boxeo. En los Juegos Olímpicos y en el profesionalismo extremo, los rings del mundo vieron consagraciones espectaculares de los pú… [+6590 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"Belén Vallejo","title":"Quién es Ian, el joven de 19 años que tiene TEA, le dicen Aramani y debutó en la primera de su club - TN - Todo Noticias","description":"Unión del Suburbio es la institución que acompañó toda su vida al joven de 19 años que hoy sueña con conocer al arquero de River y jugar un partido en el Monumental. “Todo lo que se propone, lo consigue”, aseguró su familia a TN.","url":"https://tn.com.ar/deportes/2022/10/10/ian-tiene-tea-le-dicen-armani-y-logro-atajar-en-la-primera-de-su-club-el-futbol-fue-mi-aliado/","urlToImage":"https://tn.com.ar/resizer/-OelWhmeUXNjw4ElHSVJ81vY2Ts=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/QTAF2U5XINHOJPOXOSAP6HQ4SI.jpg","publishedAt":"2022-10-10T08:49:00Z","content":"La noche del viernes 30 de septiembre fue soñada para Ian y toda su familia. Después de años de atajar en el club de su ciudad, Gualeguaychú, llegó al arco de primera y la emoción fue la protagonista… [+5403 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Nicolás Coppa","title":"Diego Maradona Jr., exclusivo con Clarín: su última charla con Diego, el dolor que no se va y el papel del Papa Francisco en su reencuentro - Clarín","description":"En la previa del Partido por la Paz, donde se juntará con sus hermanos para homenajear al Diez, el hoy entrenador habla como nunca, se emociona y agradece.","url":"https://www.clarin.com/deportes/diego-maradona-jr-exclusivo-clarin-ultima-charla-diego-dolor-va-papel-papa-francisco-reencuentro_0_KaLP7XZFH7.html","urlToImage":"https://www.clarin.com/img/2022/10/08/1GeYUKXLs_1200x630__1.jpg","publishedAt":"2022-10-10T08:01:11Z","content":"Hablar con Diego Maradona Jr. (36) es una experiencia que moviliza. Desde Nápoles, encerrado en su cuarto y con el bullicio de sus dos hijos de fondo, el hijo de Diego Maradona y la italiana Cristian… [+10784 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"El Pincha necesita cortar la sangría con una victoria - Diario El Dia","description":"Arrastra cuatro derrotas consecutivas y cinco partidos sin ganar. El interino Quatrocchi recupera a Andújar y al Loco Díaz","url":"https://www.eldia.com/nota/2022-10-10-2-8-16-el-pincha-necesita-cortar-la-sangria-con-una-victoria-deportes","urlToImage":"https://cdn1.eldia.com/102022/1665378866415.jpg?cw=600&ch=365","publishedAt":"2022-10-10T05:19:02Z","content":"Estudiantes, vapuleado en su última visita al Monumental, y Lanús, goleado en casa por Argentinos Juniors, se enfrentarán esta tarde/noche en La Plata por la 24ta. fecha de la Liga Profesional con la… [+3220 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los 15 jugadores más altos de la historia del básquet: el único argentino que integra la lista - Infobae America","description":"El listado, desde el más bajo hasta el más alto. Sus historias, la carrera en resumen y hasta dónde llegaron. Cuántos cumplieron de llegar a la NBA. Quién es el compatriota que se metió en ese top","url":"https://www.infobae.com/america/deportes/2022/10/10/los-15-jugadores-mas-altos-de-la-historia-del-basquet-el-unico-argentino-que-integra-la-lista/","urlToImage":"https://www.infobae.com/new-resizer/clFgV3ApS02mrAAfEiUP67avpW0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JROK27Z7SRCK7EPNMKMA3UQTKY.jpeg","publishedAt":"2022-10-10T04:38:06Z","content":"La estatura ha sido históricamente un factor determinante en el básquet. Claro, es un deporte que se juega con un aro ubicado a 3m05 de altura y cuando más cerca estés, matemáticamente existen mayore… [+22924 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Jorge Mario Trasmonte","title":"Los dos no se juegan lo mismo - Olé","description":"Desde luego que tanto Racing como Atlético Tucumán tienen legítimas esperanzas de salir campeones, que por más irregularidades en que hayan caído sus rendimientos en esta última parte del año, siguen navegando y ya avistan la orilla. Y que nadie tiene por qué…","url":"https://www.ole.com.ar/racing/racing-atletico-tucuman-boca-gago-perder_0_bvy0gmWF6m.html","urlToImage":"https://images.ole.com.ar/2022/03/14/EQkg6ux2P_1200x630__1.jpg","publishedAt":"2022-10-10T03:38:12Z","content":"Desde luego que tanto Racing como Atlético Tucumán tienen legítimas esperanzas de salir campeones, que por más irregularidades en que hayan caído sus rendimientos en esta última parte del año, siguen… [+1889 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Verstappen, otra vez rey de la Fórmula 1 - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiSmh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80ODgzNDYtdmVyc3RhcHBlbi1vdHJhLXZlei1yZXktZGUtbGEtZm9ybXVsYS0x0gFKaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzQ4ODM0Ni12ZXJzdGFwcGVuLW90cmEtdmV6LXJleS1kZS1sYS1mb3JtdWxhLTE?oc=5","urlToImage":null,"publishedAt":"2022-10-10T03:09:48Z","content":null},{"source":{"id":null,"name":"La Nueva."},"author":"La Nueva","title":"Liniers tuvo el código penal, pero falló con el recurso de amparo - La Nueva","description":"Al chivo le faltó el gol para asegurar la permanencia en la categoría. A los 53 minutos del complemento, el arquero Jairo Díaz le atajó un penal a Mariano Mc Coubrey. Igual, este lunes podría salir beneficiados de un par de resultados.","url":"https://www.lanueva.com/nota/2022-10-9-23-42-0-liniers-tuvo-el-codigo-penal-pero-fallo-el-recurso-de-amparo","urlToImage":"https://px.cdn.lanueva.com/102022/1665369188728.jpg?&cw=600&ch=365","publishedAt":"2022-10-10T02:44:23Z","content":"Por Javier Oscar Schwab / jschwab@lanueva.com\r\n   Liniers tenía la permanencia servida en bandeja. Un penal a los 53 minutos del segundo tiempo despejaba todas las dudas y aportaba tranquilidad, pero… [+4399 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Ubaldo Kunz","title":"La increíble historia de la camiseta de Pratto: el pedido de Ortigoza para un fanático de River - La Página Millonaria","description":"En medio de una definición caliente del encuentro entre San Lorenzo y Vélez, Ortigoza, Pratto y Vombergar protagonizaron una increíble historia que hizo feliz a un fanático de River.","url":"https://lapaginamillonaria.com/riverplate/La-increible-historia-de-la-camiseta-de-Pratto-el-pedido-de-Ortigoza-para-un-fanatico-de-River-20221009-0018.html","urlToImage":"https://lapaginamillonaria.com/__export/1665369151337/sites/lpm/img/2022/10/09/ortigoza_pratto_camiseta_crop1665368996776.jpg_242310155.jpg","publishedAt":"2022-10-10T02:34:17Z","content":"El partido entre San Lorenzo y Vélez en el Nuevo Gasómetro terminó caliente, con las pulsaciones a mil y una polémica que generó discusiones entre los protagonistas. ¿Qué tiene que ver esto con River… [+1228 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Liga Profesional 2022: la tabla de posiciones, los promedios y la clasificación para las copas - LA NACION","description":"Boca ganó con lo justo a Aldosivi y regresó temporariamente a la cima del campeonato; el lunes, duelo decisivo entre Racing y Atlético Tucumán","url":"https://www.lanacion.com.ar/deportes/futbol/liga-profesional-2022-la-tabla-de-posiciones-los-promedios-y-la-clasificacion-para-las-copas-nid09102022/","urlToImage":"https://resizer.glanacion.com/resizer/PZHywoyrzdnSj3Z9BUz6eSNx0hU=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/27XNNN7FJJG5VB2LJCPS3SVFSY.jpg","publishedAt":"2022-10-10T02:00:00Z","content":"En apenas dos semanas, todo debería estar resuelto. Cada vez falta menos. Pero, por ahora, la lucha continúa. A todo ritmo, la Liga Profesional recorre sus etapas más trascendentes. Arriba, la lucha … [+3919 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"Uno más lindo que el otro: la tremenda racha goleadora de Borja - La Página Millonaria","description":"El Colibrí no para de meterla y se permite soñar en grande. Marcó su séptimo gol en River, le dio nuevamente el triunfo al equipo y está encendido.","url":"https://lapaginamillonaria.com/riverplate/La-tremenda-racha-goleadora-de-Borja-que-ilusiona-a-todo-River-lleva-siete-goles-y-tres-partidos-consecutivos-convirtiendo-20221009-0015.html","urlToImage":"https://lapaginamillonaria.com/__export/1665367085157/sites/lpm/img/2022/10/09/gettyimages-1243857705_crop1665367084264.jpg_242310155.jpg","publishedAt":"2022-10-10T01:59:53Z","content":"La gloria es de Dios, repite todo el tiempo Borja, mientras que los hinchas de a poco arman su propia frase anclándola con la fe: \"Gloria al Colibrí\". Miguel Ángel Borja terminó su adaptación al fútb… [+1667 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Rive le ganó a Patronato gracias a Armani y a la fórmula Borja-Quintero, se prende en la Liga Profesional y se acerca a la Copa Libertadores - LA NACION","description":"El Millonario obtuve tres puntos importantes que lo dejan expectantes en el torneo local y lo posicionan para la competición continental del próximo año","url":"https://www.lanacion.com.ar/deportes/futbol/patronato-river-en-vivo-nid09102022/","urlToImage":"https://resizer.glanacion.com/resizer/Khdek-pTdzN3PxN0I2OGhQsg5v8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TEUTIP2OZFDNTK6GXWBDFEAOAM.jpg","publishedAt":"2022-10-10T01:45:00Z","content":"El penal tapado por Armani, que incluso fue figura, y el gol de Borja tras la asistencia de Quintero fueron las claves del triunfo de River por 1 a 0 ante Patronato. De este modo, los de Gallardo se … [+7038 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Agustín Iuele","title":"Chila Gómez y una situación repetida en Racing - Racing de Alma","description":"Chila Gómez no estará en Racing - Decano: por octava vez consecutiva, Gago lo dejó afuera de los convocados.","url":"https://www.racingdealma.com.ar/chila-gomez-no-fue-incluido-por-gago-en-la-lista-de-citados-de-racing-para-recibir-al-decano/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/03/Chila-Gomez-en-Racing-Club.jpg","publishedAt":"2022-10-10T01:01:56Z","content":"A un día del juego contra el Decano, y a cuatro partidos para que finalice el campeonato, no sonaría aventurado decir que Gastón \"Chila\" Gómez no atajará más en Racing, al menos de acá a su salida de… [+3077 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¡Locura por Rossi! El TREMENDO gesto del hincha con el arquero en Boca ante Aldosivi - Rumbo a Tokio","description":"Tras la victoria del Xeneize ante el Tiburón por 2-1, un fanático del local entró al campo de juego a saludar al arquero y la seguridad lo detuvo.","url":"https://www.tycsports.com/boca-juniors/hincha-boca-liga-profesional-aldosivi-agustin-rossi-abrazos-id470007.html","urlToImage":"https://media.tycsports.com/files/2022/10/09/490520/rossi-abrazo-a-un-hincha-_862x485_wmk.webp","publishedAt":"2022-10-09T23:30:00Z","content":"Tras la victoria del Xeneize ante el Tiburón por 2-1, un fanático del local entró al campo de juego a saludar al arquero y la seguridad lo detuvo. \r\nBoca venció a Aldosivi en la Bombonera por 2-1, po… [+1637 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Partido de Patronato vs. River: dónde y cómo ver EN VIVO por TV y online - Rumbo a Tokio","description":"Enterate las opciones para seguir por TV y streaming el encuentro entre el Patrón y el Millonario, por la jornada 24 de la LPF 2022.","url":"https://www.tycsports.com/river-plate/partido-de-patronato-vs-river-donde-y-como-ver-en-vivo-por-tv-y-online-id469611.html","urlToImage":"https://media.tycsports.com/files/2022/10/07/489405/river-patronato-vivo_1440x810_wmk.webp","publishedAt":"2022-10-09T23:22:58Z","content":"Enterate las opciones para seguir por TV y streaming el encuentro entre el Patrón y el Millonario, por la jornada 24 de la LPF 2022.\r\nRiver visita a Patronato este domingo, a partir de las 20.30, en … [+1903 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Después de la tragedia, Gimnasia y Boca volvieron a jugar y a ganar: el Xeneize recuperó la punta - Rosario3.com","description":"El Lobo metió presión más temprano y derrotó a Banfield 2-0. Luego, el equipo de Hugo Ibarra se impuso 2-1 ante Aldosivi en la Bombonera y es líder","url":"https://www.rosario3.com/deportes/Despues-de-la-tragedia-Gimnasia-y-Boca-volvieron-a-jugar-y-a-ganar-el-Xeneize-recupero-la-punta-20221009-0031.html","urlToImage":"https://www.rosario3.com/__export/1665359963632/sites/rosario3/img/2022/10/09/boca_gelp_volvieron.jpg_186784079.jpg","publishedAt":"2022-10-09T23:14:00Z","content":"En medio de la conmoción por la muerte del hincha del Lobo, César Regueiro, Gimnasia de La Plata venció 2-0 a Banfield, por la fecha 24 de la Liga Profesional, en el estadio Florencio Sola. Con los g… [+1977 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Martín Wizenberg","title":"¿Facu Campazzo se queda en la NBA? Los Mavericks buscan juntarlo con Luka Doncic - Bolavip USA Latino","description":"En un nuevo reporte, las esperanzas de Facundo Campazzo de seguir en la NBA se renuevan, porque los Dallas Mavericks de Luka Doncic quieren firmarlo.","url":"https://bolavip.com/us/nba/Facu-Campazzo-se-queda-en-la-NBA-Los-Mavericks-buscan-juntarlo-con-Luka-Doncic-20221009-0018.html","urlToImage":"https://bolavip.com/__export/1665356827179/sites/bolavip/img/2022/10/09/fadoncic.jpg_242310155.jpg","publishedAt":"2022-10-09T23:07:14Z","content":"Luego de meses con poca tracción y movimiento, nuevamente las esperanzas de Facundo Campazzo de permanecer en la National Basketball Association (NBA) se renuevan. Esto es gracias a Dallas Mavericks,… [+1435 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes tiene la lista con muchas novedades - Infocielo","description":"Pablo Quatrocchi dio a conocer la nómina de jugadores para jugar ante Lanús con sorpresas y nombres importantes de Estudiantes.","url":"https://infocielo.com/estudiantes/estudiantes-tiene-la-lista-muchas-novedades-n748062","urlToImage":"https://media.infocielo.com/p/5b1883b0aeba37eb7ef040313b8579e8/adjuntos/299/imagenes/001/514/0001514486/mariano-andujar-estudiantesjpg.jpg","publishedAt":"2022-10-09T22:36:13Z","content":"Son 23Pablo Quatrocchi dio a conocer la nómina de jugadores para jugar ante Lanús con sorpresas y nombres importantes de Estudiantes.\r\n09 de octubre de 2022 · 19:36 hs.\r\nCon todo listo para recibir m… [+1577 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"“Soy gay”, un tuit de Iker Casillas, el comentario de Puyol y el enojo de la comunidad LGBTIQ+ - Diario El Dia","description":"Iker Casillas y Carles Puyol fueron los protagonistas de un repudio generalizado en las últimas horas. El puntapié inicial lo dio el ex de Sara C...","url":"https://www.eldia.com/nota/2022-10-9-18-51-0-soy-gay-un-tuit-de-iker-casillas-el-comentario-de-puyol-y-el-enojo-de-la-comunidad-lgbtiq--deportes","urlToImage":"https://cdn1.eldia.com/102022/1665352355125.jpg?cw=600&ch=365","publishedAt":"2022-10-09T22:21:04Z","content":"Iker Casillas y Carles Puyol fueron los protagonistas de un repudio generalizado en las últimas horas. El puntapié inicial lo dio el ex de Sara Carbonero, cuando escribió en su cuenta de Twitter “Esp… [+2609 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Los dos horrores de Aldosivi en los goles de Boca - Olé","description":"En los dos goles de Boca en el primer tiempo, Aldosivi dio una demostración de por qué está muy cerca de volver a la Primera Nacional. Fueron dos horrores que generaron los goles de Martín Payero y Darío Benedetto en la Bombonera.Payero marcó este domingo con…","url":"https://www.ole.com.ar/futbol-primera/payero-gol-boca-error-fondo-aldosivi_0_4kur8XzwRE.html","urlToImage":"https://images.ole.com.ar/2022/10/09/F9VN7vhya_1200x630__1.jpg","publishedAt":"2022-10-09T21:45:49Z","content":"En los dos goles de Boca en el primer tiempo, Aldosivi dio una demostración de por qué está muy cerca de volver a la Primera Nacional. Fueron dos horrores que generaron los goles de Martín Payero y D… [+1295 chars]"},{"source":{"id":null,"name":"Elfutbolero.com.ar"},"author":"Pedro Ramirez","title":"Pese al invicto en Ligue 1 y Champions, el problema que sacude a Messi y al PSG - El Futbolero Argentina","description":"Aunque la campaña de los parisinos es casi perfecta, la calma no llega al camerino","url":"https://www.elfutbolero.com.ar/internacional/Pese-al-invicto-en-Ligue-1-y-Champions-el-problema-que-sacude-a-Messi-y-al-PSG-20221009-0010.html","urlToImage":"https://www.elfutbolero.com.ar/__export/1665326945143/sites/elfutboleromx/img/2022/10/09/ligas_internacionales_-_2022-10-09t093657_596.png_402197335.png","publishedAt":"2022-10-09T21:37:00Z","content":"Lionel Messi, triste luego de la eliminación del PSG de la Champions League 2021-2022\r\nEl PSG lleva una campaña casi perfecta. De la mano de Christophe Galtier, el cuadro parisino apenas registra tre… [+1560 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Tinelli: \"Quise salvar a San Lorenzo\" y qué no volvería a hacer - Olé","description":"Marcelo Tinelli reapareció públicamente en una entrevista con el American Business Forum celebrado en Uruguay. Una charla en la que, entre otras temáticas, fue consultado por su rol como presidente de San Lorenzo, al cual renunció oficialmente el 30 de mayo d…","url":"https://www.ole.com.ar/san-lorenzo/tinelli-san-lorenzo-futbol-argentino_0_QfXNLqLBlr.html","urlToImage":"https://images.ole.com.ar/2022/10/09/hFNES4cj5_1200x630__1.jpg","publishedAt":"2022-10-09T21:34:36Z","content":"Marcelo Tinelli reapareció públicamente en una entrevista con el American Business Forum celebrado en Uruguay. Una charla en la que, entre otras temáticas, fue consultado por su rol como presidente d… [+4227 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Barcelona ganó y es líder junto al Real Madrid: ¡y se viene el derby! - Olé","description":"Tres puntos y no mucho más... O sí: haber mantenido el liderazgo en España, igualando al Real Madrid, justo en la fecha previa al clásico. Barcelona venció 1-0 al Celta, gol de Pedri, y se viene un partidazo por La Liga.Así y todo, fue un partido bastante flo…","url":"https://www.ole.com.ar/ecuador/internacional/barcelona-celta-liga-espana-lider-real-madrid-clasico_0_ihslu5mSPg.html","urlToImage":"https://images.ole.com.ar/2022/10/09/GPvyKLcRi_1200x630__1.jpg","publishedAt":"2022-10-09T21:00:54Z","content":"Tres puntos y no mucho más... O sí: haber mantenido el liderazgo en España, igualando al Real Madrid, justo en la fecha previa al clásico. Barcelona venció 1-0 al Celta, gol de Pedri, y se viene un p… [+1779 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Atenas no pudo contra el poder de Boca candidato y perdió en su estreno en la Liga Nacional - La Voz del Interior","description":"El Verde cayó en su primer partido de la temporada ante el Xeneize por 84 a 95 en el Cerutti.","url":"https://www.lavoz.com.ar/deportes/basquet/atenas-no-pudo-contra-el-poder-de-boca-candidato-y-perdio-en-su-estreno-en-la-liga-nacional/","urlToImage":"https://www.lavoz.com.ar/resizer/_4lenmsBNBTnM_PFyxm1xI_Uszw=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/R2T2CAGBMFDO7CQT4XHPMQ5KKE.jpeg","publishedAt":"2022-10-09T20:55:29Z","content":"Atenas no pudo festejar en el arranque de la temporada 2022/2023 de la Liga Nacional de Básquetbol. Fue competitivo el único equipo que dijo presente en todas las ediciones del máximo torneo, pero en… [+2713 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cristiano Ronaldo rompió la sequía en el Manchester United y apeló una llamativa actuación para festejar su gol 700 - infobae","description":"El portugués anotó un gol en la victoria 2-1 en el clásico ante Everton por la Premier League","url":"https://www.infobae.com/america/deportes/espn/2022/10/09/cristiano-ronaldo-rompio-la-sequia-en-el-manchester-united-y-apelo-una-llamativa-actuacion-para-festejar-su-gol-700/","urlToImage":"https://www.infobae.com/new-resizer/l5xKWDgJzkDd5eyWfLRCPDlROt8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XUI3A66JTE56VQDOR2TAUMODSE.jpg","publishedAt":"2022-10-09T20:47:08Z","content":"De la mano de Cristiano Ronaldo, Manchester United se quedó con el clásico ante Everton por la fecha 10 de la Premier League. Los Diablos Rojos vencieron 2 a 1, gracias a los tantos de Antony y el po… [+2361 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Talleres se hizo fuerte en el Kempes y le ganó 3-1 a Godoy Cruz - Cadena 3","description":"El Matador se impuso con tantos de Diego Valoyes, Matías Godoy (de penal) y el juvenil Maximiliano Álvez. De esta manera, el conjunto cordobés llegó a 28 puntos y escaló en la tabla.","url":"https://www.cadena3.com/noticia/talleres/talleres-se-hizo-fuerte-en-el-kempes-y-le-gano-3-1-a-godoy-cruz_338583","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_951580.jpg","publishedAt":"2022-10-09T20:28:50Z","content":"Talleres volvió esta tarde al triunfo al superar con claridad a Godoy Cruz de Mendoza, 3 a 1, en el estadio Mario Alberto Kempes ante más de 35.000 personas, en un encuentro válido por la 24ta fecha … [+2109 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Zamora participó de la premiación de la 1ª Copa del Mundo de Taekwondo ITF Argentina 2022 - Diario Panorama de Santiago del Estero","description":"El mandatario provincial estuvo presente en el Estadio Único “Madre de Ciudades” donde formó parte del cierre de la competencia, que se desarrolló en la provincia.","url":"https://www.diariopanorama.com/noticia/428110/zamora-participo-premiacion-1-copa-mundo-taekwondo-itf-argentina-2022","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/10/09/1-copa-mundo-taekwondo-itf-428110-171704.jpg","publishedAt":"2022-10-09T20:23:36Z","content":"El mandatario provincial estuvo presente en el Estadio Único Madre de Ciudades donde formó parte del cierre de la competencia, que se desarrolló en la provincia.Hoy 17:18El gobernador Gerardo Zamora … [+1530 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Montalá","title":"¿Qué pasó con Alcaraz y la balanza de Racing? - Olé","description":"Había sido una bomba. Fernando Gago dejaba a Carlos Alcaraz afuera de la lista de concentrados para visitar a Defensa y Justicia. El técnico le daba un tirón de orejas a la última gran aparición desde el semillero de Racing porque no había superado un control…","url":"https://www.ole.com.ar/futbol-primera/racing-alcaraz-decano-gago_0_GQYiIOOehl.html","urlToImage":"https://images.ole.com.ar/2022/05/10/eoRZSLpa6_1200x630__1.jpg","publishedAt":"2022-10-09T19:50:16Z","content":"Había sido una bomba. Fernando Gago dejaba a Carlos Alcaraz afuera de la lista de concentrados para visitar a Defensa y Justicia. El técnico le daba un tirón de orejas a la última gran aparición desd… [+2736 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"TC: Werner se quedó con la carrera en Comodoro - Rumbo a Tokio","description":"Este domingo, el bicampeón ganó la final de  la doceava fecha del campeonato que tiene como puntero a Agustín Canapino.","url":"https://www.tycsports.com/automovilismo/tc-horarios-y-el-cronograma-en-comodoro-rivadavia-id469128.html","urlToImage":"https://media.tycsports.com/files/2022/10/09/490391/tc-comodoro_862x485_wmk.webp","publishedAt":"2022-10-09T19:30:22Z","content":"Este domingo, el bicampeón ganó la final de la doceava fecha del campeonato que tiene como puntero a Agustín Canapino. \r\nEste domingo se corrió la doceava fecha de la temporada 2022 del Turismo Carre… [+955 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"Belgrano se despidió del Nacional con una victoria - Olé","description":"Llegó a Puerto Madryn con la resaca del ascenso conseguido en San Nicolás y el fiestón que armó la semana pasada en el Kempes ante unas 60 mil personas. Pero antes de ponerse a pensar en lo que será el retorno a la Liga Profesional después de tres años, Belgr…","url":"https://www.ole.com.ar/-/belgrano_0_fSIawjYiCb.html","urlToImage":"https://images.ole.com.ar/2022/10/09/tDHnrmEbJ_1200x630__1.jpg","publishedAt":"2022-10-09T19:10:51Z","content":"Llegó a Puerto Madryn con la resaca del ascenso conseguido en San Nicolás y el fiestón que armó la semana pasada en el Kempes ante unas 60 mil personas. Pero antes de ponerse a pensar en lo que será … [+1484 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¡Bronca en Independiente! Las bombas de Falcioni por el VAR - Rumbo a Tokio","description":"El entrenador del Rojo se mostró disconforme y apuntó duramente contra el arbitraje, tras el partido frente a Tigre en el que su equipo perdió 2 a 1.","url":"https://www.tycsports.com/independiente/las-fuertes-acusaciones-de-falcioni-contra-el-var-id469988.html","urlToImage":"https://media.tycsports.com/files/2022/10/09/490385/falcioni_1440x810_wmk.webp","publishedAt":"2022-10-09T19:05:00Z","content":null},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"En pleno luto por su hincha fallecido, Gimnasia se regaló un triunfo tan merecido como valioso por 2 a 0 ante Banfield - Diario El Dia","description":"El Lobo cumplió con la agenda envuelto en el luto más profundo por la represión policial el jueves pasado en el Bosque, y con goles de Rmaírez y Alemán, ganó y sigue en la lucha de la Liga Profesional","url":"https://www.eldia.com/nota/2022-10-9-15-3-0-tras-la-tragedia-gimnasia-visita-a-banfield-en-el-sola-formaciones-horario-y-tv-deportes","urlToImage":"https://cdn1.eldia.com/102022/1665352496673.jpg?cw=600&ch=365","publishedAt":"2022-10-09T18:12:08Z","content":"Gimnasia jugó y ganó con el corazón triste. Envuelto en el luto más profundo por la absurda muerte de uno de sus miles de hinchas que tanto querían al club, el Lobo cumplió con la agenda y se regaló … [+6833 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Incidentes en Boca y Gimnasia de La Plata: indagaron al jefe del operativo y al policía que le disparó a un camarógrafo - infobae","description":"El comisario que estaba a cargo de la seguridad en el partido de Boca Juniors y Gimnasia y Esgrima de La Plata, Juan Manuel Gorbarán, se negó a declarar, en cambio sí habló el oficial Nahuel Falcón, que agredió a un trabajador de prensa","url":"https://www.infobae.com/sociedad/policiales/2022/10/09/incidentes-en-la-plata-indagan-al-jefe-del-operativo-y-al-policia-que-le-disparo-a-un-camarografo/","urlToImage":"https://www.infobae.com/new-resizer/tClquDhF2Q3C9LRMk2t5EffSGuM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WIHVU4HBCPKZVDNVMGK4ZWM5EE.jpg","publishedAt":"2022-10-09T17:56:52Z","content":"El jefe del operativo policial del partido entre Gimnasia y Esgrima y Boca en La Plata y el policía que disparó a un camarógrafo durante los incidentes en el estadio del Bosque, en medio de los cuale… [+4293 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Tigre le ganó a Independiente y se acerca a la Copa Sudamericana 2023 - Independiente en TyC Sports","description":"El Matador dominó al Rojo sobre todo en el inicio gracias al doblete de Armoa pero Alan Soñoral descontó y en el segundo tiempo se quedó. Fue 2-1 para los de Victoria que sueñan con la clasificación a la copa.","url":"https://www.tycsports.com/liga-profesional-de-futbol/tigre-vs-independiente-en-vivo-hora-donde-ver-y-formaciones-id469682.html","urlToImage":"https://media.tycsports.com/files/2022/10/09/490315/armoa-tigre_1440x810_wmk.webp","publishedAt":"2022-10-09T17:50:00Z","content":"El Matador dominó al Rojo sobre todo en el inicio gracias al doblete de Armoa pero Alan Soñoral descontó y en el segundo tiempo se quedó. Fue 2-1 para los de Victoria que sueñan con la clasificación … [+7957 chars]"},{"source":{"id":null,"name":"Unosantafe.com.ar"},"author":"Uno Santa Fe","title":"¿Por qué Gustavo Munúa no habló tras la victoria de Unión? - UNO Santa Fe","description":"Gustavo Munúa, a quien se lo observó de buzo en el banco de Unión y con una hombrera en su brazo izquierdo, suspendió la conferencia de prensa.","url":"https://www.unosantafe.com.ar/union/por-que-gustavo-munua-no-hablo-la-victoria-union-n2738889.html","urlToImage":"https://media.lacapital.com.ar/p/ba15746b205e08627b625b2bcd3a43e3/adjuntos/204/imagenes/031/439/0031439186/munua-madelonjpg.jpg","publishedAt":"2022-10-09T17:16:33Z","content":"LEER MÁS: Munúa no habló luego del triunfo de Unión ante Arsenal\r\nSin dudas que extrañó mucho su ausencia en la sala de conferencia de prensa, ya que incluso en los peores momentos del equipo dio la … [+2115 chars]"},{"source":{"id":null,"name":"Crónica "},"author":"Crónica","title":"Se tomó un Uber y el chofer era una \"leyenda\" del fútbol argentino: \"El mejor viaje de la historia\" - Crónica ","description":"Un usuario de Twitter se sorprendió cuando vio quién era el chofer que lo iba a llevar a su destino. Se trataba del famoso protagonista de un video que ya es un clásico.","url":"https://www.cronica.com.ar/cosa-de-locos/Se-tomo-un-Uber-y-el-chofer-era-una-leyenda-del-futbol-argentino-El-mejor-viaje-de-la-historia-20221009-0113.html","urlToImage":"https://www.cronica.com.ar/__export/1665326924301/sites/cronica/img/2022/10/09/twitter-viral_3_crop1665326207935.png_938278552.png","publishedAt":"2022-10-09T15:48:27Z","content":"Son muchos los videos que, por distintos motivos, se hacen viralesen las redes sociales. Aunque con algunos la difusión es temporal y circulan poco tiempo, otros dejanuna gran marca y se comparten in… [+2484 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El sorteo de la Eurocopa 2024, con un picante cruce: España vs. la Noruega de Haaland - Olé","description":"Los duelos entre los dos últimos finalistas, Italia e Inglaterra, y Países Bajos y Francia, ya se posicionan como los platos fuertes de la fase previa de la Eurocopa de Alemania 2024, cuyo sorteo se realizó este domingo, en el Festhalle de Fráncfort. Como par…","url":"https://www.ole.com.ar/futbol-internacional/eurocopa-2016/sorteo-eurocopa-espana-haaland-italia_0_bp2cewkcn9.html","urlToImage":"https://images.ole.com.ar/2022/10/09/Kad2Hy8Q8_1200x630__1.jpg","publishedAt":"2022-10-09T15:08:47Z","content":"Los duelos entre los dos últimos finalistas, Italia e Inglaterra, y Países Bajos y Francia, ya se posicionan como los platos fuertes de la fase previa de la Eurocopa de Alemania 2024, cuyo sorteo se … [+5038 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Djokovic: “Mi intención fue siempre alcanzar lo más alto en el tenis” - Punto de Break","description":"Novak Djokovic habla sobre los aspectos que le han ayudado a conseguir una victoria como la de hoy frente a Stefanos Tsitsipas en el ATP 500 de Astana 2022.","url":"https://www.puntodebreak.com/2022/10/09/djokovic-intencion-alcanzar-mas-alto-tenis","urlToImage":"https://www.puntodebreak.com/files/novak-djokovic-declas-stefanos-tsitsipas-astana.png","publishedAt":"2022-10-09T14:57:43Z","content":"En Astana ha conseguido su tercer título consecutivo, aunque han pasado varios meses desde que levantaba el trofeo en Wimbledon hasta que hoy se impusiera a Stefanos Tsitsipas en el torneo kazajo. No… [+1829 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Asunción 2022: Claudia Amura y las trampas en el ajedrez en medio de Carlsen vs. Niemann. - Rumbo a Tokio","description":"La mejor de la historia en Argentina habló sobre las trampas en el deporte, cómo se hacen y dijo cómo terminarlas. Además, contó su curiosa preparación para Asunción 2022.","url":"https://www.tycsports.com/juegos-suramericanos-asuncion-2022/juegos-suramericanos-asuncion-2022-ajedrez-claudia-amura-id469929.html","urlToImage":"https://media.tycsports.com/files/2022/10/09/490162/claudia-amura-ajedrez-asuncion-2022_1440x810_wmk.webp?v=1","publishedAt":"2022-10-09T12:45:00Z","content":"La mejor de la historia en Argentina habló sobre las trampas en el deporte, cómo se hacen y dijo cómo terminarlas. Además, contó su curiosa preparación para Asunción 2022.\r\nEl ajedrez se encuentra co… [+4496 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Dos detenidos por la tragedia de Gimnasia vs. Boca: todos los detalles - Rumbo a Tokio","description":"Se trata del jefe del operativo, Juan Manuel Gorbarán, y el agente que le disparó al camarógrafo de TyC Sports, Nahuel Falcón.","url":"https://www.tycsports.com/liga-profesional-de-futbol/policias-detenidos-tragedia-gimnasia-boca-id469906.html","urlToImage":"https://media.tycsports.com/files/2022/10/07/489415/policia.webp","publishedAt":"2022-10-09T12:38:47Z","content":"Se trata del jefe del operativo, Juan Manuel Gorbarán, y el agente que le disparó al camarógrafo de TyC Sports, Nahuel Falcón.\r\nLa represión policial en El Bosque que padeció la gente de Gimnasia en … [+3478 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Murió en un accidente una futbolista de Argentino de Merlo cuando volvía de jugar en Rafaela - Rosario3.com","description":"Giuliana Gómez falleció este sábado en un siniestro vial en la ruta nacional 9. Regresaba de jugar un partido con su equipo ante Atlético de Rafaela","url":"https://www.rosario3.com/informaciongeneral/Murio-en-un-accidente-una-futbolista-de-Argentino-de-Merlo-cuando-volvia-de-jugar-en-Rafaela-20221009-0004.html","urlToImage":"https://www.rosario3.com/__export/1665318795731/sites/rosario3/img/2022/10/09/capture-20221009-092712.png_1192065467.png","publishedAt":"2022-10-09T12:33:00Z","content":"Una futbolista de Argentino de Merlo falleció este sábado en un accidente automovilístico en la ruta nacional 9, cuando volvía de jugar un partido con su equipo ante Atlético de Rafaela.\r\nLa víctima … [+1249 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Sonríe Riquelme: el jugador de Boca que viene en levantada y renovó contrato hasta 2026 - MDZ Online","description":"Un importante futbolista del plantel xeneize firmó la extensión de su vínculo con el club por un largo tiempo.","url":"https://www.mdzol.com/deportes/2022/10/9/sonrie-riquelme-el-jugador-de-boca-que-viene-en-levantada-renovo-contrato-hasta-2026-281167.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/6/28/f1280x720-1241849_1373524_7247.jpg","publishedAt":"2022-10-09T10:26:27Z","content":"Si hay un aspecto que Boca ha sabido explotar en los últimos años es el crecimiento de varios juveniles que se asentaron en el plantel profesional, con enorme futuro. Alan Varela, Exequiel Zeballos, … [+1790 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Se corre el Gran Premio de Japón y Verstappen tiene la chance de ser bicampeón de la Fórmula 1 - Diario Panorama de Santiago del Estero","description":"El piloto neerlandés se consagró al quedarse con el Gran Premio de Japón en Suzuka.","url":"https://www.diariopanorama.com/noticia/428048/verstappen-undecimo-bicampeon-consecutivo-historia-f1","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/10/08/max-verstappen-formula-1-428048-235856.jpg","publishedAt":"2022-10-09T03:01:39Z","content":"El piloto neerlandés se consagró al quedarse con el Gran Premio de Japón en Suzuka.09/10/2022Con sólo 25 años, el neerlandés Max Verstappen construye su leyenda en la Fórmula 1 en cada temporada y en… [+3581 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Olímpico se recuperó con un triunfazo ante Peñarol en Mar del Plata - Diario Panorama de Santiago del Estero","description":"Tras la caída del debut ante San Lorenzo, el Negro venció al Milrayitas por 93-78 y consiguió su primera victoria en la Liga Nacional.","url":"https://www.diariopanorama.com/noticia/427959/olimpico-se-recupero-triunfazo-ante-penarol-mar-plata","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/10/08/olimpico-penarol-427959-215141.jpg","publishedAt":"2022-10-09T01:07:34Z","content":"Tras la caída del debut ante San Lorenzo, el Negro venció al Milrayitas por 93-78 y consiguió su primera victoria en la Liga Nacional.\r\n08/10/2022Olímpico consiguió una gran victoria este sábado por … [+594 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"La crónica del gol de Ortigoza: ¿Fue el último en Boedo? - Mundo Azulgrana","description":"San Lorenzo derrotó por 1 a 0 a Velez y como frutilla del postre, Néstor Ortigoza entró para patear el penal y cerrar la victoria. El Gordo, está viviendo tal vez los últimos días como jugadores de San Lorenzo: ¿Fue el último gol?","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/34856/la_cronica_del_gol_de_ortigoza_fue_el_ultimo_en_boedo.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_34856.jpg","publishedAt":"2022-10-09T00:23:56Z","content":"La victoria de San Lorenzo tuvo un sabor especial ya que Ortigoza ingresó para ejecutar el penal y tras convertir, finalizó el partido. A sus 38 años recién cumplidos, pudo haber sido el último de su… [+1826 chars]"}]}