{"status":"ok","totalResults":70,"articles":[{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Infidelidad y una decisión tajante: la aventura amorosa que desató un escándalo en los Springboks antes del duelo ante Los Pumas - infobae","description":"La estrella del equipo sudafricano Elton Jantjies y la nutricionista Zeenat Simjee fueron desafectados del plantel que está en la Argentina a días del choque por el Rugby Championship","url":"https://www.infobae.com/america/deportes/2022/09/13/infidelidad-y-una-decision-tajante-la-aventura-amorosa-que-desato-un-escandalo-en-los-springboks-antes-del-duelo-ante-los-pumas/","urlToImage":"https://www.infobae.com/new-resizer/59c_GFGPk5L_9Ouf2MoDMQb7-Rc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/VOAFL6WIQ5AKTOIR2I45G4CMTU.jpg","publishedAt":"2022-09-13T17:43:19Z","content":"El Rugby Championship está afrontando sus horas más electrizantes con la definición del título que se producirá durante las próximas dos semanas. Argentina, Sudáfrica, Australia y Nueva Zelanda manti… [+6128 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Se suspendió Vélez vs. Central Córdoba: los motivos - Liga Profesional de Fútbol en TyCSports.com","description":"Las autoridades informaron que debido a la imposibilidad de la Seguridad de la Ciudad de brindar servicio, el partido de la fecha 19 queda postergado.","url":"https://www.tycsports.com/liga-profesional-de-futbol/velez-central-cordoba-suspendido-liga-profesional-seguridad-id464237.html","urlToImage":"https://media.tycsports.com/files/2022/02/20/392742/estadio-amalfitani_862x485_wmk.jpg?v=1","publishedAt":"2022-09-13T17:34:16Z","content":"Las autoridades informaron que debido a la imposibilidad de la Seguridad de la Ciudad de brindar servicio, el partido de la fecha 19 queda postergado.\r\nVélez y Central Córdoba de Santiago del Estero … [+5909 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Copa Davis: Sebastián Báez cayó en el primer punto ante Suecia y la Argentina se complica - LA NACION","description":"El rival, que en la previa era el más accesible del Grupo A, se puso en ventaja gracias al triunfo de Elías Ymer","url":"https://www.lanacion.com.ar/deportes/tenis/copa-davis-sebastian-baez-cayo-en-el-primer-punto-ante-suecia-y-la-argentina-se-complica-nid13092022/","urlToImage":"https://resizer.glanacion.com/resizer/MngY4wLds6Mm3e0Asl5zkIa6hSw=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/7Z7X5MMAHZGFHMAWVZZHQVIUPM.jpeg","publishedAt":"2022-09-13T16:45:00Z","content":"El tenista bonaerense Sebastián Báez cayó este martes ante Elías Ymer en el primer punto de la serie al mejor de tres que animan la Argentina y Suecia en la ciudad de Bolonia, en el inicio del Grupo … [+5794 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"Redacción MARCA Claro","title":"La propuesta del PSG y Luis Campos para retener a Leo Messi - Marca Argentina","description":"El París Saint-Germain es el claro favorito en ganar la liga de Francia por el poderío económico con el que cuenta. Más allá de eso, el ciclo Cristophe Galtier comenzó de...","url":"https://ar.marca.com/claro/futbol-internacional/liga-francesa/2022/09/13/6320a8fee2704e3a5e8b45d6.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2022/09/13/16630843353948.jpg","publishedAt":"2022-09-13T16:20:57Z","content":"Leo Messi comenzó la temporada en buena forma en el PSG \r\nEl París Saint-Germain es el claro favorito en ganar la liga de Francia por el poderío económico con el que cuenta. Más allá de eso, el ciclo… [+1856 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Giovanni Stagnoli","title":"Los citados de Boca ante Lanús con una baja - Olé","description":"El festejo superclásico ya pasó. Y aunque los hinchas lo tienen presente, Hugo Ibarra ya dio vuelta la página y piensa en Lanús. En ese sentido, si bien la práctica de este martes a la tarde en Casa Amarilla será clave para definir el equipo que visitará al G…","url":"https://www.ole.com.ar/boca-juniors/boca-juniors-concentrados-lanus_0_FaMYvkfRH1.html","urlToImage":"https://images.ole.com.ar/2022/09/13/QD_5egTuo_1200x630__1.jpg","publishedAt":"2022-09-13T16:19:39Z","content":"El festejo superclásico ya pasó. Y aunque los hinchas lo tienen presente, Hugo Ibarra ya dio vuelta la página y piensa en Lanús. En ese sentido, si bien la práctica de este martes a la tarde en Casa … [+2016 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"Luis Castro","title":"Newell's: Espinoza ampliará su informe contra Lautaro Morales por \"calumnias e injurias\" - La Capital","description":"El arquero contó que el juez le dijo \"si me mirás, te echo\". \"Va a tener que demostrarlo. El VAR graba todo\", respondió el árbitro en diálogo con La Capital. Y dijo que la acción del pasto fue \"futbolera\"","url":"https://www.lacapital.com.ar/ovacion/newells-espinoza-ampliara-su-informe-contra-lautaro-morales-calumnias-e-injurias-n10027318.html","urlToImage":"https://media.lacapital.com.ar/p/9faf03eb9e63187fce783260db4fcd9c/adjuntos/203/imagenes/100/149/0100149159/1200x675/smart/moralesjpg.jpg","publishedAt":"2022-09-13T16:16:44Z","content":"El arquero contó que el juez le dijo \"si me mirás, te echo\". \"Va a tener que demostrarlo. El VAR graba todo\", respondió el árbitro en diálogo con La Capital. Y dijo que la acción del pasto fue \"futbo… [+1716 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"La última filtración del contrato millonario de Kylian Mbappé destapó una mentira del PSG - TN - Todo Noticias","description":"El club anunció que se trataba de un vínculo por tres temporadas y esto no es cierto. El Real Madrid monitorea la situación del delantero francés con mucho interés.","url":"https://tn.com.ar/deportes/futbol/2022/09/13/kylian-mbappe-firmo-solo-por-dos-anos-con-el-psg-la-ultima-filtracion-de-su-millonario-contrato/","urlToImage":"https://tn.com.ar/resizer/_AHVXGy0HvQxcdPQNN_UmEVuaFg=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/6KIYAINI7YWIK5VMCOPVGCS3EU.jpg","publishedAt":"2022-09-13T15:53:33Z","content":"Kylian Mbappé renovó contrato con el París Saint-Germain pese al fuerte interés del Real Madrid, en teoría, hasta mediados de 2025. Pero con el correr de las semanas se filtran detalles: cuántos mill… [+2216 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¿Suspenden los descensos? La Liga Profesional avanza sobre el formato de juego para 2023 - Rumbo a Tokio","description":"Tras una reunión de ayer con Claudio Tapia y dirigentes de algunos clubes de Primera, la idea que empieza a avanzar es la de suspender los dos descensos y jugar con un novedoso sistema el año que viene.","url":"https://www.tycsports.com/liga-profesional-de-futbol/liga-profesional-formato-2023-30-equipos-id464252.html","urlToImage":"https://media.tycsports.com/files/2022/09/13/478153/pelota-argentum_1440x810_wmk.webp?v=1","publishedAt":"2022-09-13T15:51:23Z","content":"Tras una reunión de ayer con Claudio Tapia y dirigentes de algunos clubes de Primera, la idea que empieza a avanzar es la de suspender los dos descensos y jugar con un novedoso sistema el año que vie… [+3862 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Maffei","title":"La advertencia de Román al equipo tras el Súper triunfo - Olé","description":"Su influencia en el cambio de paradigma de los superclásicos ya es inobjetable: Boca cambió su racha contra River durante la gestión JR. Y en las horas después, el propio Riquelme sacó chapa de este nuevo escenario. Pero no fue lo único que hizo el vice: ense…","url":"https://www.ole.com.ar/boca-juniors/boca-riquelme-advertencia-postsuper_0_bzuyHU2SLe.html","urlToImage":"https://images.ole.com.ar/2022/09/06/Hb77MKhjj_1200x630__1.jpg","publishedAt":"2022-09-13T15:29:21Z","content":"Su influencia en el cambio de paradigma de los superclásicos ya es inobjetable: Boca cambió su racha contra River durante la gestión JR. Y en las horas después, el propio Riquelme sacó chapa de este … [+4507 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La crítica de Ruggeri a Gallardo: \"Se equivocó...\" - Olé","description":"Esta vez, la táctica de Napoleón no dio el resultado esperado y River perdió la batalla en la Bombonera. La sorpresa de Marcelo Gallardo de poner en el 11 inicial a Matías Suárez y Pablo Solari en la ofensiva, con Juanfer de enganche, se fue diluyendo con el …","url":"https://www.ole.com.ar/river-plate/ruggeri-gallardo-river-superclasico-boca_0_fzOA9YEtk5.html","urlToImage":"https://images.ole.com.ar/2021/07/02/rzBtHe3Om_1200x630__1.jpg","publishedAt":"2022-09-13T15:24:40Z","content":"Esta vez, la táctica de Napoleón no dio el resultado esperado y Riverperdió la batalla en la Bombonera. La sorpresa de Marcelo Gallardo de poner en el 11 inicial a Matías Suárez y Pablo Solari en la … [+2881 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"La sugestiva foto de Lautaro Martínez y \"Tucu\" Correa que subió el Inter en medio de los rumores: una cara lo dice todo - TN - Todo Noticias","description":"Sus nombres fueron tendencia en las últimas horas por una supuesta infidelidad de Agustina Gandolfo, esposa del bahiense, con el tucumano. Los jugdores son compañeros en el Inter, que hoy juega, y en la Selección.","url":"https://tn.com.ar/deportes/futbol/2022/09/13/en-medio-de-los-rumores-el-inter-subio-fotos-conciliadoras-de-lautaro-martinez-y-joaquin-correa/","urlToImage":"https://tn.com.ar/resizer/IIcSxCOAS9prDHx7LCIZpjQ-RyU=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/2JPNUP3OAJFNZFZWNY6YMXBIWM.jpg","publishedAt":"2022-09-13T15:21:46Z","content":"En medio de los rumores que hicieron tendencia a Lautaro Martínez y Joaquín Correa en redes sociales, el Inter subió fotos conciliadoras de los futbolistas en la previa del partido de hoy ante el Vik… [+2584 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Hector Salerno","title":"Aliendro, la última: cuáles fueron las lesiones más graves del ciclo Gallardo - Olé","description":"River no sólo se fue de la Bombonera con el dolor de la derrota y con un importante golpe anímico. La fractura que sufrió Rodrigo Aliendro en el superclásico conmovió al plantel y los hinchas, todos muy pendientes de la intervención quirúrgica de este lunes p…","url":"https://www.ole.com.ar/river-plate/lesiones-graves-ciclo-gallardo-river_0_M87oZLGwDy.html","urlToImage":"https://images.ole.com.ar/2022/09/13/kHRUsNDKN_1200x630__1.jpg","publishedAt":"2022-09-13T14:29:14Z","content":"River no sólo se fue de la Bombonera con el dolor de la derrota y con un importante golpe anímico. La fractura que sufrió Rodrigo Aliendro en el superclásico conmovió al plantel y los hinchas, todos … [+6537 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Las PICANTES CHICANAS de Boca a Gallardo en redes por su polémica frase - Rumbo a Tokio","description":"Desde las redes xeneizes repasaron el 1-0 en La Bombonera y le tiraron varios palitos al DT millonario por su polémica frase en conferencia de prensa. No se la dejaron pasar...","url":"https://www.tycsports.com/boca-juniors/boca-chicanas-redes-gallardo-river-superclasico-id464309.html","urlToImage":"https://media.tycsports.com/files/2022/09/13/478199/marcelo-gallardo_862x485_wmk.webp","publishedAt":"2022-09-13T14:18:00Z","content":"Desde las redes xeneizes repasaron el 1-0 en La Bombonera y le tiraron varios palitos al DT millonario por su polémica frase en conferencia de prensa. No se la dejaron pasar...\r\n\"Nosotros nos sentimo… [+2507 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Juan Manuel Rovira","title":"\"Se viene la guerra hasta que nos matemos todos\": identificaron al asesino de Berenjena López y un barra de - Clarín","description":"Una pesadilla se vivió el lunes por la tarde en Tucumán. Horas antes del inicio del partido que jugaron San Martín y Belgrano de Córdoba, un terrible hecho de violencia manchó, una vez más, al fútbol argentino: a una cuadra del estadio de La Ciudadela, fue as…","url":"https://www.clarin.com/deportes/-guerra-matemos-identificaron-asesino-berenjena-lopez-barra-san-martin-jura-venganza_0_o9Z3Zr5Orh.html","urlToImage":"https://www.clarin.com/img/2022/09/12/violencia-en-la-previa-del____kNOiv5GQ_1200x630__1.jpg","publishedAt":"2022-09-13T14:17:46Z","content":"Una pesadilla se vivió el lunes por la tarde en Tucumán. Horas antes del inicio del partido que jugaron San Martín y Belgrano de Córdoba, un terrible hecho de violencia manchó, una vez más, al fútbol… [+5670 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Giovanni Stagnoli","title":"Boca, el nuevo líder del 2022 - Olé","description":"Fue más que un triunfo. Claro, contra River siempre es así. Es ganar un campeonato dentro de un campeonato. Pero como si fuera poco, además de ratificar la paternidad a nivel superclásicos en la era Riquelme, la victoria del domingo no sólo posicionó a Boca c…","url":"https://www.ole.com.ar/boca-juniors/boca-juniors-nuevo-rey-2022_0_mdO3Yx8ZwK.html","urlToImage":"https://images.ole.com.ar/2022/09/13/UiK24uqmh_1200x630__1.jpg","publishedAt":"2022-09-13T14:03:13Z","content":"Fue más que un triunfo. Claro, contra River siempre es así. Es ganar un campeonato dentro de un campeonato. Pero como si fuera poco, además de ratificar la paternidad a nivel superclásicos en la era … [+3902 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El alocado festejo de Campazzo y Laprovittola con el periodista José Montesano después de ganar la Americup - infobae","description":"Los bases se divirtieron con el cronista tras superar a Brasil en la final del torneo que se jugó en Recife","url":"https://www.infobae.com/deportes/2022/09/13/el-alocado-festejo-de-campazzo-y-laprovittola-con-el-periodista-jose-montesano-despues-de-ganar-la-americup/","urlToImage":"https://www.infobae.com/new-resizer/A7AnyPf3Y7Y7QG-ozOfWA6BYK7s=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/K5T4JE54DJA5BDM2VGYWWTZYFE.jpg","publishedAt":"2022-09-13T13:48:55Z","content":"El base se divirtió junto al periodista tras la coronación en Brasil\r\nLa selección argentina de básquet logró un histórico triunfo en la Americup que se jugó en la ciudad de Recife. En la final contr… [+2599 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La explicación de Lautaro Martínez tras haber cerrado su Instagram - Olé","description":"Lautaro Martínez se convirtió en tendencia en las redes sociales durante la madrugada argentina. El goleador del Inter y de la Selección Argentina decidió cerrar su cuenta de Instagram y eso llevó a una gran cantidad de rumores y especulaciones sobre los posi…","url":"https://www.ole.com.ar/fuera-de-juego/lautaro-martinez-cerrado-instagram-rumor_0_ekSeBznuAA.html","urlToImage":"https://images.ole.com.ar/2022/09/13/hVbrcA4Ty_1200x630__1.jpg","publishedAt":"2022-09-13T13:42:41Z","content":"Lautaro Martínez se convirtió en tendencia en las redes sociales durante la madrugada argentina. El goleador del Inter y de la Selección Argentina decidió cerrar su cuenta de Instagram y eso llevó a … [+1887 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"Insua dio los motivos por los cuales Maroni quedó fuera de los convocados - Mundo Azulgrana","description":"El entrenador de San Lorenzo Ruben Darío Insua habló de la salida de Gonzalo Maroni de los convocados para viajar a Santa Fe, en la previa del partido. A su vez, destacó el estado de Ortigoza, no confirmó el equipo y explicó porque subieron los jóvenes de res…","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/34696/insua_dio_los_motivos_por_los_cuales_maroni_quedo_fuera_de_los_convocados.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_34696.jpg","publishedAt":"2022-09-13T13:39:33Z","content":"Antes de viajar a santa Fe para jugar con Colon, Insua dialogó en rueda de prensa con los medios y explicó los motivos de la ausencia de Gonzalo Maroni de la nómina, quien pasó de ser Titular a prime… [+1519 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El escándalo detrás del acto heroico del argentino Ledesma en Cádiz-Barcelona - Olé","description":"El Cádiz-Barcelona del último fin de semana no será recordado por la goleada del club catalán. Será rememorado por el acto en el que un hincha de los locales sufrió un infarto, el arquero argentino Jeremías Ledesma corrió a arrojarle un desfibrilador para sal…","url":"https://www.ole.com.ar/futbol-internacional/espana/escandalo-ledesma-cadiz-barcelona_0_4J2EeLa7DG.html","urlToImage":"https://images.ole.com.ar/2022/09/13/QJ_Q8Czq1_1200x630__1.jpg","publishedAt":"2022-09-13T13:05:46Z","content":"El Cádiz-Barcelona del último fin de semana no será recordado por la goleada del club catalán. Será rememorado por el acto en el que un hincha de los locales sufrió un infarto, el arquero argentino J… [+7345 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Maffei","title":"Varela, Langoni y Pipa, las dudas para Lanús - Olé","description":"Los superclásico son batallas que siempre dejan heridos. O por lo menos, varios tocados. Y cuando para el partido siguiente hay poco tiempo para recuperarse, como pasará esta vez, la cuestión se complica. Por eso, todo indica que Hugo Ibarra deberá modificar …","url":"https://www.ole.com.ar/boca-juniors/boca-dudas-lanus-superclasico_0_2ba0upfWm5.html","urlToImage":"https://images.ole.com.ar/2022/09/13/-oM8Rtq-g_1200x630__1.jpg","publishedAt":"2022-09-13T13:05:22Z","content":"Los superclásico son batallas que siempre dejan heridos. O por lo menos, varios tocados. Y cuando para el partido siguiente hay poco tiempo para recuperarse, como pasará esta vez, la cuestión se comp… [+3184 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Bien argentino: el cumpleaños temático de Mateo Messi - Rosario3.com","description":"La celebración de los siete años del segundo hijo de Lionel Messi y Antonela Roccuzzo tuvo una ambientación que no paso por inadvertida. Mirá las imágenes","url":"https://www.rosario3.com/ocio/Bien-argentino-el-cumpleanos-tematico-de-Mateo-Messi-20220913-0017.html","urlToImage":"https://www.rosario3.com/__export/1663073637949/sites/rosario3/img/2022/09/13/whatsapp_image_2022-09-13_at_9_34_58_am_crop1663072688870.jpg_1192065467.jpg","publishedAt":"2022-09-13T13:04:00Z","content":"El segundo de los tres hijos de Lionel Messi y Antonela Roccuzzo, Mateo, cumplió siete años y lo celebró el ultimo domingo con una fiesta temática sobre la selección Argentina.\r\nEl festejo fue en un … [+655 chars]"},{"source":{"id":null,"name":"A24.com"},"author":null,"title":"Escándalo en la AFA: investigan a \"Chiqui\" Tapia por defraudación y lavado de dinero - A24.com","description":"¡Encontrá las Últimas Noticias de Argentina en el mejor Diario Digital! Todas las Noticias al Día para que no te pierdas de nada. ¡Hacé click!","url":"https://www.a24.com/contenidos/home.html","urlToImage":"https://www.a24.com/css-custom/296/images/ogimage_296.png","publishedAt":"2022-09-13T12:50:03Z","content":"La joven, agendada como \"Amor de mi vida\", mantuvo contacto con la novia de Fernando Sabag Montiel antes y después del intento de asesinato contra la Vicepresidenta."},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Los cambios que se vendrían contra Banfield - La Página Millonaria","description":"Marcelo Gallardo meterá mano en el equipo para recibir al Taladro el próximo miércoles en el Monumental, además de cambios de nombre también volvería al esquema con cuatro defensores.","url":"https://lapaginamillonaria.com/riverplate/Como-formaria-River-contra-Banfield-por-la-Liga-Profesional-20220913-0001.html","urlToImage":"https://lapaginamillonaria.com/__export/1663072047435/sites/lpm/img/2022/09/13/gallardo_crop1663072046763.jpg_242310155.jpg","publishedAt":"2022-09-13T12:31:35Z","content":"Si River quiere salir campeón tendrá que dar vuelta la página rápidamente tras la derrota en el superclásico. Todavía quedan nueve fechas por jugarse y al equipo de Gallardo solamente lo separan cinc… [+1324 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"El Patrón Bermúdez y una explosiva declaración sobre Juanfer Quintero que alarma al \"mundo River\" - TN - Todo Noticias","description":"El colombiano, dirigente del Consejo de Fútbol de Boca, habló del nivel de su compatriota en el Superclásico. Consideró que Marcelo Gallardo “se equivocó al ponerlo” y abrió dudas sobre su profesionalismo.","url":"https://tn.com.ar/deportes/futbol/2022/09/13/el-patron-bermudez-sobre-quintero-hoy-es-un-jugador-de-ratitos-habra-que-ver-como-se-entrena-y-su-entorno/","urlToImage":"https://tn.com.ar/resizer/X7YhVgQ1qNZu1kVhzqP8hd-__wc=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/N7Y6ZUWZRNDIPJ4VUL6QWFPZTQ.jpg","publishedAt":"2022-09-13T11:57:38Z","content":"Un inesperado y a la vez explosivo comentario de Jorge Patrón Bermúdez cayó como una bomba en River: Habrá que analizar cómo se entrena, su entorno... lo que paso en China, dijo la principal referenc… [+2340 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Bayern Múnich recibe al Barcelona en una atractiva jornada de Champions League: hora, TV y formaciones - infobae","description":"Los dirigidos por Julian Nagelsmann se miden en el Allianz Arena al Barça de Xavi por el Grupo C con el regreso de Robert Lewandowski a territorio bávaro. Antes, Inter visita a Viktoria Pilsen","url":"https://www.infobae.com/america/deportes/2022/09/13/bayern-munich-recibe-al-barcelona-en-una-atractiva-jornada-de-champions-league-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/sE7WnYiqIbm9KrQUpbKsGGjiyY4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OZBBIVFKRZASPKXMT3JZ3TQ4YE.jpg","publishedAt":"2022-09-13T11:35:48Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Atento, Racing: el mensaje de Lolo Miranda en medio de los rumores sobre su ausencia ante Patronato - Rumbo a Tokio","description":"Tras darse a conocer que fue marginado por Fernando Gago por cuestiones físicas, el volante utilizó sus redes sociales para expresarse. Mirá.","url":"https://www.tycsports.com/racing-club/racing-lolo-miranda-mensaje--id464189.html","urlToImage":"https://media.tycsports.com/files/2022/09/12/478053/lolo-miranda-mensaje_1440x810_wmk.webp?v=1","publishedAt":"2022-09-13T11:29:29Z","content":"Tras darse a conocer que fue marginado por Fernando Gago por cuestiones físicas, el volante utilizó sus redes sociales para expresarse. Mirá. \r\nEste lunes Racing se entrenó con la cabeza puesta en el… [+2387 chars]"},{"source":{"id":null,"name":"Elfutbolero.com.ar"},"author":"Pedro Ramirez","title":"A poco del Mundial de Qatar, la terrible noticia que recibe Lionel Messi - El Futbolero Argentina","description":"Un socio ideal de la Pulga, recibió un golpe y existe preocupación por su nivel en el Mundial","url":"https://www.elfutbolero.com.ar/internacional/A-poco-del-Mundial-de-Qatar-la-terrible-noticia-que-recibe-Lionel-Messi-20220913-0001.html","urlToImage":"https://www.elfutbolero.com.ar/__export/1663068033875/sites/elfutboleromx/img/2022/09/13/ligas_internacionales.png_402197335.png","publishedAt":"2022-09-13T11:20:59Z","content":"Lionel Messi se lamenta tras fallar un penal en la Copa América 2016\r\nResta un poco más de dos meses para el Mundial de Qatar, donde la selección argentina parte como una de las favoritas para alcanz… [+1555 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Luca Briones","title":"La palabra de Milton: El gol de Sarmiento, la titularidad de Sosa y demás - InfiernoRojo","description":"En el post victoria de Independiente por 2 a 1 ante Sarmiento de Junín, Milton Álvarez habló con los medios y se refirió a una diversidad de temas. Sobre el gol del Verde de Junín, Milton dijo: “Fue una jugada desafortunada, no fue un error de ningún lado, fu…","url":"https://www.infiernorojo.com/independiente/la-palabra-de-milton-el-gol-de-sarmiento-la-titularidad-de-sosa-y-demas/","urlToImage":"https://www.infiernorojo.com/independiente/wp-content/uploads/2022/03/Milton-Alvarez-1-1000x563.jpg","publishedAt":"2022-09-13T10:59:00Z","content":"En el post victoria de Independiente por 2 a 1 ante Sarmiento de Junín, Milton Álvarez habló con los medios y se refirió a una diversidad de temas.\r\nSobre el gol del Verde de Junín, Milton dijo: “Fue… [+1692 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"LA NACION","title":"El tremendo cruce entre Horacio Pagani y Nicolás Distasio que casi termina a las piñas y puso nerviosos a todos - LA NACION","description":"El experimentado periodista amagó con pegarle a su compañero en Pasión por el fútbol (eltrece); el conductor del programa, Sebastián Vignolo, tuvo que intervenir para que la situación no pase a mayores","url":"https://www.lanacion.com.ar/deportes/el-tremendo-cruce-entre-horacio-pagani-y-nicolas-distasio-casi-terminan-a-las-pinas-nid12092022/","urlToImage":"https://resizer.glanacion.com/resizer/6dUrNN3KxsFEb46aHgS_s_3rxuo=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/LENBJ3CRVBFWJFU5ZO7TPHYOCQ.png","publishedAt":"2022-09-13T10:34:00Z","content":"Este domingo por la noche, Horacio Pagani y Nicolás Distasio se cruzaron sin cuartel en el programa Pasión por el fútbol (eltrece), al punto de que el experimentado periodista amagó con pegarle a su … [+2681 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Show","title":"Revelan por qué Paulo Dybala dejó a su novia casi al mismo tiempo que conoció a Oriana Sabatini: “Se…” - MDZ Online","description":"Antonella Cavalieri contó el verdadero motivo de su ruptura y la aparición de la hija de Cathy Fulop.","url":"https://www.mdzol.com/mdz-show/2022/9/13/revelan-por-que-paulo-dybala-dejo-su-exnovia-casi-al-mismo-tiempo-que-conocio-oriana-sabatini-se-273947.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/9/12/f1280x720-1280853_1412528_5050.jpg","publishedAt":"2022-09-13T10:24:04Z","content":"Todavía no había estallado como un crack, como un futbolista de élite en Europa. Paulo Dybala inició su recorrido en el Viejo Continente con otro perfil, como una promesa incipiente de Argentina que … [+2072 chars]"},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"Wanda Nara reveló cómo sus hijos se están adaptando a su nueva vida en Estambul - Ciudad Magazine","description":"La pareja de Mauro Icardi remarcó que sus chicos son \"increíbles\" porque disfrutan muchísimo de los cambios.","url":"https://www.ciudad.com.ar/espectaculos/wanda-nara-revelo-como-sus-hijos-estan-adaptando-nueva-vida-estambul_204856","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota/2022/09/12/nara_1.jpg?itok=U4m8NYNs","publishedAt":"2022-09-13T10:22:13Z","content":"Wanda Nara se instaló en Estambul con Mauro Icardi tras su pase al equipo Galatasaray.\r\nLuego de haberse mudado a Francia, cuando él firmó contrato con el PSG, Wanda contó cómo se están adaptando sus… [+595 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Racing - Patronato: hora, TV y probables formaciones - Olé","description":"Por la fecha 19 de la Liga Profesional, Racing recibirá a Patronato en lo que promete ser un partido parejo. Y esto se indica que será así por la situación en la que llegan ambos conjuntos. Por el lado de la Academia, se ubica octavo con 28 unidades, mientras…","url":"https://www.ole.com.ar/futbol-primera/racing-patronato-hora-tv-formaciones_0_aCDSrsZLAr.html","urlToImage":"https://images.ole.com.ar/2022/09/12/JWY1dHu_T_1200x630__1.jpg","publishedAt":"2022-09-13T09:23:28Z","content":"Por la fecha 19 de la Liga Profesional, Racing recibirá a Patronato en lo que promete ser un partido parejo. Y esto se indica que será así por la situación en la que llegan ambos conjuntos. Por el la… [+3394 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Fórmula 1: por qué en 2022 Verstappen no tuvo rival y qué necesita para ser campeón en Singapur - Clarín","description":"Cinco triunfos en las últimas cinco carreras (el último, el domingo, en Monza), once festejos en las 16 que se llevan disputadas y una diferencia de 116 puntos sobre su máximo rival en la lucha por el título, cuando quedan 164 en juego en las últimas seis fec…","url":"https://www.clarin.com/deportes/formula-1-2022-verstappen-rival-necesita-campeon-singapur_0_XYBJ9uy0n3.html","urlToImage":"https://www.clarin.com/img/2022/09/12/verstappen-consiguio-en-monza-su___8yJS42l_Z_1200x630__1.jpg","publishedAt":"2022-09-13T09:01:11Z","content":"Cinco triunfos en las últimas cinco carreras (el último, el domingo, en Monza), once festejos en las 16 que se llevan disputadas y una diferencia de 116 puntos sobre su máximo rival en la lucha por e… [+7854 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"25 fotos: la Asociación Argentina de Polo inauguró una nueva temporada de la Triple Corona - infobae","description":"A días de cumplir el centenario de su fundación, la AAP realizó la presentación oficial en el Campo Argentino de Polo, dando el puntapié inicial a los certámenes que reúnen a los mejores equipos del mundo","url":"https://www.infobae.com/vidriera/2022/09/13/25-fotos-la-asociacion-argentina-de-polo-inauguro-una-nueva-temporada-de-la-triple-corona/","urlToImage":"https://www.infobae.com/new-resizer/8kqqiWr82Gd3soPUsO3kznUzaJA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/BIRGR2BZ7JD2NEBQXKB32HLMBY.jpg","publishedAt":"2022-09-13T06:11:15Z","content":""},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Riquelme y el Superclásico: \"Les hicimos sentir la Bombonera\" - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiXWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80ODE0NTQtcmlxdWVsbWUteS1lbC1zdXBlcmNsYXNpY28tbGVzLWhpY2ltb3Mtc2VudGlyLWxhLWJvbWJvbmVyYdIBXWh0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80ODE0NTQtcmlxdWVsbWUteS1lbC1zdXBlcmNsYXNpY28tbGVzLWhpY2ltb3Mtc2VudGlyLWxhLWJvbWJvbmVyYQ?oc=5","urlToImage":null,"publishedAt":"2022-09-13T04:52:08Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los secretos del hombre que más sabe de figuritas en el país: el mito alrededor de Maradona y cuál es la que desveló a toda una generación - infobae","description":"Rafael Bitrán es profesor de historia, librero y es el mayor coleccionista de álbumes de la Argentina. Cuando comenzó el fenómeno y cuáles fueron las ediciones más especiales","url":"https://www.infobae.com/deportes/2022/09/13/los-secretos-del-hombre-que-mas-sabe-de-figuritas-en-el-pais-el-mito-alrededor-de-maradona-y-cual-es-la-que-desvelo-a-toda-una-generacion/","urlToImage":"https://www.infobae.com/new-resizer/fEH1OkUyIh48qEuKdnIsTm-MY3U=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MF6PBSJC4NB5TJOCXMJ6OD33KY.jpg","publishedAt":"2022-09-13T04:34:42Z","content":"El boom de lasfiguritas en los Mundialesse da, en mi opinión, a partir de Brasil 2014 y estalló de manera bestial, porque incluso la gente grande se volcó masivamente y eso hizo que haya mucho mayor … [+11109 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Feroz enfrentamiento entre barras de Nueva Chicago y la Policía en Mataderos - Clarín","description":"Un grupo de barrabravas de Nueva Chicago protagonizó esta noche un violento enfrentamiento con la Policía de la Ciudad de Buenos Aires, luego de la agónica y dolorosa derrota de su equipo por 3-2 frente a Almagro, en su estadio de Mataderos, por la fecha 33 d…","url":"https://www.clarin.com/deportes/feroz-enfrentamiento-barras-nueva-chicago-policia-mataderos_0_CxlZlHt46W.html","urlToImage":"https://www.clarin.com/img/2022/09/13/los-incidentes-se-produjeron-dentro___k73tsVOtT_1200x630__1.jpg","publishedAt":"2022-09-13T04:09:49Z","content":"Un grupo de barrabravas de Nueva Chicago protagonizó esta noche un violento enfrentamiento con la Policía de la Ciudad de Buenos Aires, luego de la agónica y dolorosa derrota de su equipo por 3-2 fre… [+3488 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Pablo Ocampo","title":"El 1x1 de Belgrano en la caída ante San Martín, en Tucumán: el nivel individual de los jugadores de la “B” - La Voz del Interior","description":"El análisis de lo hecho por los Piratas en la derrota sufrida como visitante.","url":"https://www.lavoz.com.ar/deportes/futbol/el-1x1-de-belgrano-en-la-caida-ante-san-martin-en-tucuman-el-nivel-individual-de-los-jugadores-de-la-b/","urlToImage":"https://www.lavoz.com.ar/resizer/Gec3YGU_xl2eW1v94weNGtoTZH0=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VCMZMNMLYRCBZL3W426PQKAGWE.jpg","publishedAt":"2022-09-13T02:32:10Z","content":"Belgrano cayó en su visita a San Martín de Tucumán 1-0, en cotejo válido por la fecha 33 de la Primera Nacional, jugado en la capital tucumana. A continuación, el análisis individual de lo hecho por … [+1361 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"Rodrigo Mendoza","title":"Polémica: Rosario Central presentó una nueva camiseta alternativa - Liga Profesional de Fútbol en TyCSports.com","description":"Los hinchas Canallas ya están divididos respecto a los gustos por la equipación que se lanzó al mercado.","url":"https://www.tycsports.com/liga-profesional-de-futbol/polemica-rosario-central-presento-una-nueva-camiseta-alternativa-id464202.html","urlToImage":"https://media.tycsports.com/files/2022/09/12/478084/central.webp","publishedAt":"2022-09-13T01:36:00Z","content":"Los hinchas Canallas ya están divididos respecto a los gustos por la equipación que se lanzó al mercado.\r\nCon un video promocional donde participaron integrantes de seguridad del plantel, utilería y … [+1670 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Manu Ginóbili reveló de qué equipo de la NBA era hincha de chico: \"Era fanático de...\" - MDZ Online","description":"El bahiense, que fue inducido al Salón de la Fama, reconoció que simpatizaba por una franquicia poco común en los noventa, pero de gran éxito en los últimos tiempos.","url":"https://www.mdzol.com/deportes/2022/9/12/manu-ginobili-revelo-de-que-equipo-de-la-nba-era-hincha-de-chico-era-fanatico-de-274043.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/9/12/f1280x720-1281073_1412748_5050.jpg","publishedAt":"2022-09-13T00:43:32Z","content":"Manu Ginóbili fue el protagonista estelar de una noche histórica para el deporte argentino. El sábado, el 20 de los San Antonio Spurs y 5 de la Selección argentina de básquet fue presentado como miem… [+2389 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Nando Maderna","title":"Racing se quedará sin Mena ni Arias - Racing de Alma","description":"Arias y Mena fueron citados para los amistosos de Chile y no podrán jugar contra Unión, el fin de semana del 25. Bajas de peso.","url":"https://www.racingdealma.com.ar/racing-se-quedara-sin-mena-ni-arias/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2019/09/gabriel_arias_chile_260619_afpe.jpg","publishedAt":"2022-09-13T00:39:10Z","content":"A pesar de no haber clasificado al Mundial, muchos selecciones jugará la fecha FIFA de septiembre para jugar amistosos. En este contexto, Chile hará lo propio y Racing se quedará sin Mena ni Arias. E… [+1742 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"El diálogo íntimo entre Manu Ginóbili y Juan Martín del Potro en la final del US Open - TN - Todo Noticias","description":"El exbasquetbolista fue invitado junto a excompañeros de la Generación Dorada mientras que el extenista estuvo como comentarista en la transmisión oficial.","url":"https://tn.com.ar/deportes/tenis/2022/09/12/ginobili-y-del-potro-se-encontraron-en-la-final-del-us-open-el-dialogo-intimo-entre-dos-leyendas-del-deporte/","urlToImage":"https://tn.com.ar/resizer/gSHYNoJCSrB1eFponcSh8h1cz7Y=/1023x0/smart/thumbs.vodgc.net/1-398-rfi6VK1663022940919-1663028106.jpg","publishedAt":"2022-09-13T00:18:08Z","content":"El encuentro entre dos leyendas del deporte argentino. Manu Ginóbili y Juan Martín del Potro se juntaron durante la final del US Open que disputaron el domingo Carlos Alcaraz y Casper Ruud, y realiza… [+1852 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Un nene de 11 años cayó de una tribuna de “La Bombonera” en el superclásico - Cadena 3","description":"Fue desde una altura de 10 metros. Sucedió en la bandeja media norte popular, que da a la Casa Amarilla. El chico está internado en el Hospital Garrahan con politraumatismos, pero sin afectación cerebral.","url":"https://www.cadena3.com/noticia/deportes/un-nene-de-11-anos-cayo-de-una-tribuna-de-la-bombonera-en-el-superclasico_336089","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_914804.jpg","publishedAt":"2022-09-13T00:00:09Z","content":"Un niño de 11 años resultó herido al caer desde una altura de 10 metros de altura desde la bandeja media norte popular del estadio de Boca, la que da a la Casa Amarilla, en el marco del superclásico … [+796 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Maffei","title":"El fotón de Rojo y Pinola que se hizo viral tras el Súper - Olé","description":"La mirada fija, concentrada y desafiante a Javier Pinola, en el sorteo de capitanes, se hace viral. “Ojo de tigre”, la titula la cuenta oficial de Boca. El protagonista es él, Marcos Rojo, el capitán. Al que los hinchas le perdonan todo porque, claro, lo prim…","url":"https://www.ole.com.ar/boca-juniors/marcos-rojo-boca-river-foto-pinola_0_3mHUA6wyst.html","urlToImage":"https://images.ole.com.ar/2022/09/12/p-NyrCtPe_1200x630__1.jpg","publishedAt":"2022-09-12T23:20:31Z","content":"La mirada fija, concentrada y desafiante a Javier Pinola, en el sorteo de capitanes, se hace viral. Ojo de tigre, la titula la cuenta oficial de Boca. El protagonista es él, Marcos Rojo, el capitán. … [+2481 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Manteca lloró en el homenaje - Olé","description":"El día después a la victoria en el Súper hubo un homenaje para un referente de la historia de Boca: el uruguayo Sergio Martínez. Manteca fue declarado Personalidad Destacada del Deporte por la Legislatura de la Ciudad Autónoma de Buenos Aires.El proyecto fue …","url":"https://www.ole.com.ar/boca-juniors/manteca-lloro-homenaje-boca_0_eygamXozwn.html","urlToImage":"https://images.ole.com.ar/2022/09/12/3TLG7ujro_1200x630__1.jpg","publishedAt":"2022-09-12T23:17:24Z","content":"El día después a la victoria en el Súper hubo un homenaje para un referente de la historia de Boca: el uruguayo Sergio Martínez. Manteca fue declarado Personalidad Destacada del Deporte por la Legisl… [+1637 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Nicolás Carrizo","title":"Dos perlitas de Benedetto: el amuleto que le dio un hincha y su picante frase a todos los que \"salen a habl... - Bolavip Argentina","description":"El delantero de Boca recibió un objeto que le dio suerte y, de paso, tiró un palito para los que lo criticaron.","url":"https://bolavip.com/ar/boca/Dos-perlitas-de-Benedetto-el-amuleto-que-le-dio-un-hincha-y-su-picante-frase-a-todos-los-que-salen-a-hablar-boludeces-20220912-0020.html","urlToImage":"https://bolavip.com/__export/1663002209035/sites/bolavip/img/2022/09/12/amuleto.jpg_242310155.jpg","publishedAt":"2022-09-12T21:57:49Z","content":"Darío Benedetto vivió una tarde a pura alegría en La Bombonera. El delantero de Boca tuvo la revancha que esperaba frente a River y le marcó el único gol del Superclásico, que le dio la victoria a su… [+989 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Con dos goles de Leandro Fernández, Independiente le ganó 2-1 a Sarmiento en Junín en el inicio de la fecha 19 de la Liga Profesional - infobae","description":"Un desentendimiento de Insaurralde y Álvarez permitió el tanto de Femia para el Verde. Pero el delantero del Rojo metió los goles del triunfo del equipo de Falcioni","url":"https://www.infobae.com/deportes/2022/09/12/independiente-visita-a-sarmiento-en-el-inicio-de-la-fecha-19-de-la-liga-profesional-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/tsJSL5E3rVpdDvj_HNSUd9b8mjA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/43XWPN5INZFJ3NLOA6DHA5DZDU.jpg","publishedAt":"2022-09-12T21:57:19Z","content":null},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Beligoy defendió a Herrera y habló de la jugada de Aliendro - La Página Millonaria","description":"El Director Nacional de Arbitraje se refirió a la actuación de Darío Herrera en el superclásico, además de sostener que tuvo el control del partido todo el tiempo afirmó que nunca se le fue de las manos.","url":"https://lapaginamillonaria.com/riverplate/El-insolito-analisis-de-Beligoy-respecto-al-arbitraje-de-Herrera-en-el-River-vs.-Boca-20220912-0003.html","urlToImage":"https://lapaginamillonaria.com/__export/1662987409404/sites/lpm/img/2022/09/12/herrera_aliendro_beligoy_crop1662987158787.jpg_242310155.jpg","publishedAt":"2022-09-12T21:56:31Z","content":"Resulta preocupante hace tiempo el pobre nivel de arbitraje que hay en el fútbol argentino, sin ir más lejos la inmensa mayoría de los clubes cuestionan decisiones arbitrales fecha a fecha. El VAR su… [+2818 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Los Pumas y la historia del cambio de sede para el sábado: por qué jugarán con Sudáfrica en Independiente - LA NACION","description":"Debido a las pésimas condiciones del césped del estadio de Vélez, el partido en que los Pumas se enfrentan a Sudáfrica por la quinta fecha del Rugby Championship 2022 se jugará en la cancha de Independiente, en Avellaneda","url":"https://www.lanacion.com.ar/deportes/rugby/los-pumas-y-la-historia-del-cambio-de-sede-para-el-sabado-por-que-jugaran-con-sudafrica-en-nid12092022/","urlToImage":"https://resizer.glanacion.com/resizer/0Swg7Sjk02z0ZOHymawfRE8EmHs=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/46SUZG2R3VAFHGWKSSYJ7QIFZM.JPG","publishedAt":"2022-09-12T21:37:00Z","content":"La posibilidad ya se venía manejando desde que Vélez recibió a Flamengo por la semifinal de la Copa Libertadores. Allí se observó que el campo de juego estaba en pésimas condiciones. Desde entonces, … [+4033 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Independiente Rivadavia goleó a Deportivo Madryn y se afianza en el Reducido - MDZ Online","description":"El conjunto de Gómez, que venía de dos empates, le ganó ampliamente al conjunto sureño: fue 3-0 en el Gargantini.","url":"https://www.mdzol.com/deportes/2022/9/12/independiente-rivadavia-goleo-deportivo-madryn-se-afianza-en-el-reducido-274020.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/9/12/f1280x720-1281009_1412684_4924.jpg","publishedAt":"2022-09-12T20:50:00Z","content":"El final se acerca e Independiente Rivadavia necesitaba volver a sumar de a tres para llegar al Reducido. Tras dos empates, la Lepra jugó bien y goleó a Deportivo Madryn en el Gargantini.\r\nDe princip… [+960 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Quién es Diego Costa, el nuevo rival y compañero de Raúl Jiménez en los Wolves - Infobae America","description":"El delantero naturalizado español llegará como refuerzo al equipo de Bruno Lage, así que el mexicano tendrá que competir por minutos en la cancha","url":"https://www.infobae.com/america/deportes/2022/09/12/quien-es-diego-costa-el-nuevo-rival-y-companero-de-raul-jimenez-en-los-wolves/","urlToImage":"https://www.infobae.com/new-resizer/X_wUL3hVkBSBy7tIK34Pgo8Qr4c=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FNRXJKUTWKTTAZRUJPG2WMZTDI.jpg","publishedAt":"2022-09-12T20:36:05Z","content":"En el inicio de la temporada de la Premier League, el conjunto del Wolverhampton FC confirmó el fichaje de Diego Costa, el cual se unirá a la ofensiva del equipo comandado por Bruno Lage. Fue por med… [+3180 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"¡Mala noticia en River! Se confirmó al lesión que Juanfer Quintero sufrió en el Superclásico ante River - River Plate en TyC Sports","description":"Además de Aliendro, el Millonario tiene en duda a Juanfer Quintero y Mammana. Ambos serán sometidos a estudios por diferentes molestias físicas.","url":"https://www.tycsports.com/river-plate/river-superclasico-boca-aliendro-quintero-mammana-lesiones-desgarro-id464073.html","urlToImage":"https://media.tycsports.com/files/2022/09/12/477944/quintero_1440x810_wmk.webp","publishedAt":"2022-09-12T20:23:55Z","content":"El cuerpo médico del Millonario confirmó la lesión que lo obligó al colombiano a salir en el entretiempo. La buena noticia es que lo de Mammana solo es un golpe.\r\nLos resultados de los estudios a Jua… [+1841 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ Sarmiento vs. Independiente, EN VIVO: ver por TV y ONLINE - Rumbo a Tokio","description":"Conocé las opciones para seguir por TV y streaming el duelo entre el Verde y el Rojo, por la 19º fecha de la LPF 2022.","url":"https://www.tycsports.com/independiente/sarmiento-vs-independiente-en-vivo-ver-por-tv-y-online-id463878.html","urlToImage":"https://media.tycsports.com/files/2022/09/11/477213/independiente_1440x810_wmk.webp","publishedAt":"2022-09-12T20:11:43Z","content":"Conocé las opciones para seguir por TV y streaming el duelo entre el Verde y el Rojo, por la 19º fecha de la LPF 2022.\r\nSarmiento e Independiente se enfrentarán este lunes, desde las 17, por la 19º f… [+1698 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":null,"title":"Revelaron un audio donde Byron Castillo habla de su nacionalidad y Ecuador podría quedarse sin Mundial - El Litoral","description":"Chile o Perú podrían ocupar la plaza que deje Ecuador si se confirma su expulsión. En el país perjudicado afirman que nunca se probó la veracidad del audio. La primera denuncia fue desestimada por FIFA pero el audio podría cambiar el caso.","url":"https://www.ellitoral.com/deportes/audio-byron-castillo-ecuador-mundial-denuncia-nacionalidad_0_MmwrztMPvq.html","urlToImage":"https://www.ellitoral.com/images/2022/09/12/9oZQhc4Sn_1300x655__1.jpg","publishedAt":"2022-09-12T19:57:36Z","content":"El medio británico Daily Mail aseguró este lunes que la selección de Ecuador podría perderse el Mundial de Qatar 2022, luego de que salgan a la luz documentos exclusivos sobre los orígenes del jugado… [+1723 chars]"},{"source":{"id":null,"name":"Belgranocordoba.com"},"author":null,"title":"Ganadores del sorteo mensual de septiembre - Club Atlético Belgrano","description":"...","url":"https://www.belgranocordoba.com/noticia-belgrano/4857/","urlToImage":null,"publishedAt":"2022-09-12T19:14:57Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Graves incidentes en Tucumán: hinchas de Jorge Newbery suspendieron el partido y agredieron a los jugadores de Sportivo Guzmán - Rumbo a Tokio","description":"El escándalo se dio en un partido de la Liga Tucumana. Hubo invasión en el campo de juego, piedrazos y vestuarios destrozados.","url":"https://www.tycsports.com/afa/graves-incidentes-tucuman-hinchas-jorge-newbery-suspendieron-el-partido-y-agredieron-a-los-jugadores-de-sportivo-guzman-id464107.html","urlToImage":"https://media.tycsports.com/files/2022/09/12/477874/jorge-newbery_862x485_wmk.webp","publishedAt":"2022-09-12T19:13:06Z","content":"El escándalo se dio en un partido de la Liga Tucumana. Hubo invasión en el campo de juego, piedrazos y vestuarios destrozados.\r\nEn el día de ayer, Jorge Newbery de Aguilares y Sportivo Guzmán se enfr… [+1666 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La palabra de Carlos Delfino tras la obtención del título de la Selección Argentina en la AmeriCup - Rumbo a Tokio","description":"Luego de obtener el título, el jugador de la Selección volvió al país y charló con TyC Sports sobre la victoria de visitante ante su clásico sudamericano.","url":"https://www.tycsports.com/basquet/carlos-delfino-tras-la-obtencion-de-seleccion-argentina-de-basquet-de-la-americup-este-grupo-se-lo-merecia-id464058.html","urlToImage":"https://media.tycsports.com/files/2022/09/12/477871/delfino_1440x810_wmk.webp?v=1","publishedAt":"2022-09-12T18:15:40Z","content":"Luego de obtener el título, el jugador de la Selección volvió al país y charló con TyC Sports sobre la victoria de visitante ante su clásico sudamericano.\r\nLa Selección Argentina de Básquet, que derr… [+5031 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El ida y vuelta de Riquelme con dos periodistas de River - Olé","description":"Juan Román Riquelme está felí... Y lo demuestra. Lo hizo el domingo, inmediatamente después de que Boca ganara el superclásico cuando salió a declarar en Espn. Y reapareció mediáticamente este lunes en un salida telefónica en vivo en TyC Sports. Ahí, entre ot…","url":"https://www.ole.com.ar/boca-juniors/riquelme-glait-chattas_0_v9qFr5Cdk9.html","urlToImage":"https://images.ole.com.ar/2022/09/12/q6HCRDG7S_1200x630__1.jpg","publishedAt":"2022-09-12T18:04:27Z","content":"Juan Román Riquelme está felí... Y lo demuestra. Lo hizo el domingo, inmediatamente después de que Boca ganara el superclásico cuando salió a declarar en Espn. Y reapareció mediáticamente este lunes … [+1661 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Los nueve partidos que le quedan a River para soñar con la LPF - Olé","description":"River está golpeado, sí. Pero en este torneo irregular, en el que no mostró un buen nivel y dejó pasar varios trenes, sigue vivo. Más por lo que no hicieron los demás que por lo realizado, es cierto. Pero está ahí, a cinco puntos del líder Atlético Tucumán, q…","url":"https://www.ole.com.ar/river-plate/partidos-fixture-river-torneo-local_0_csmOkpBprE.html","urlToImage":"https://images.ole.com.ar/2022/09/11/vzs5TUrAb_1200x630__1.jpg","publishedAt":"2022-09-12T17:21:02Z","content":"River está golpeado, sí. Pero en este torneo irregular, en el que no mostró un buen nivel y dejó pasar varios trenes, sigue vivo. Más por lo que no hicieron los demás que por lo realizado, es cierto.… [+1851 chars]"},{"source":{"id":null,"name":"Vamos Ciclón"},"author":"sanlorenzo","title":"Cerró la fecha 18: ¿Cómo quedó San Lorenzo en las tablas? - Vamos Ciclón","description":"La fecha 18 de la Liga Profesional presentó una enorme posibilidad para San Lorenzo. La previa del encuentro ante Atlético Tucumán permitía suponer que si el Ciclón se llevaba los tres puntos de victoria, quedaba","url":"https://vamosciclon.com/san-lorenzo/cerro-la-fecha-18-como-quedo-san-lorenzo-en-las-tablas-de-posiciones-copas-promedios-2023/","urlToImage":"https://vamosciclon.com/wp-content/uploads/2022/09/zapata-gattoni-san-lorenzo-vs-atletico-tucuman.webp","publishedAt":"2022-09-12T15:24:55Z","content":"La fecha 18 de la Liga Profesional presentó una enorme posibilidad para San Lorenzo. La previa del encuentro ante Atlético Tucumán permitía suponer que si el Ciclón se llevaba los tres puntos de vict… [+2165 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El pedido a los hinchas del Bayern para recibir a Lewandowski por Champions League - Rumbo a Tokio","description":"El ex futbolista pidió que los hinchas lo reciban con  \"con la gratitud que se merece\" cuando el goleador se enfrente a su ex equipo con el Barcelona por la Champions League.","url":"https://www.tycsports.com/champions-league/champions-league-bayern-munich-barcelona-regreso-lewandowski-id464042.html","urlToImage":"https://media.tycsports.com/files/2022/09/07/475589/lewandowski_1440x810_wmk.webp?v=2","publishedAt":"2022-09-12T14:32:50Z","content":"El ex futbolista pidió que los hinchas lo reciban con \"con la gratitud que se merece\" cuando el goleador se enfrente a su ex equipo con el Barcelona por la Champions League.\r\nKarl-Heinz Rummenigge, í… [+1372 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"Redacción EL","title":"Horarios y TV: comienza la fecha 19 de la Liga Profesional de Fútbol - El Litoral","description":"El calendario ajustado de cara al Mundial de Qatar 2022 obliga a que las diferentes competiciones acumulen una importante cantidad de partidos con poco tiempo de distancia.","url":"https://www.ellitoral.com/deportes/liga-profesional-de-futbol-de-afa-torneo-horario-tv-televisacion-canal-horas-cuando-juega-tabla-de-posiciones-union-colon-superclasico-boca-river-atletico-tucuman-gimnasia-platense-san-lorenzo_0_EKgExNA720.html","urlToImage":"https://www.ellitoral.com/images/2022/09/12/9jRoNOoFx_1300x655__1.jpg","publishedAt":"2022-09-12T13:56:11Z","content":"A sólo horas del cierre de la fecha 18 de la Liga Profesional de Fútbol de AFA (LPF), la 19º arranca este lunes con Sarmiento recibiendo en Junín a Independiente desde las 17 horas.\r\nCon nueve fechas… [+1037 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Nicolás Carrizo","title":"El palito de la cuenta oficial de Boca para Gallardo que hizo estallar de risa a todos los hinchas - Bolavip Argentina","description":"El Xeneize celebró la victoria frente a River en sus redes sociales y hubo una chicana para el \"Muñeco\".","url":"https://bolavip.com/ar/boca/El-palito-de-la-cuenta-oficial-de-Boca-para-Gallardo-que-hizo-estallar-de-risa-a-todos-los-hinchas-20220912-0005.html","urlToImage":"https://bolavip.com/__export/1662986139709/sites/bolavip/img/2022/09/12/gallardo_boca_j.jpg_242310155.jpg","publishedAt":"2022-09-12T12:44:52Z","content":"\"Nos sentimos cómodos yendo a su cancha, nos estimula ir y jugar contra su público\", dijo Marcelo Gallardo dos días antes del Superclásico. La frase del director técnico de River generó molestia en B… [+970 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Leandro Ordoñez","title":"Gabriel Deck y Facundo Campazzo: el MVP y quinteto ideal de la Americup - Olé","description":"A más de un integrante del cuerpo técnico de Oklahoma City Thunder se le deben haber cruzado varios interrogantes en la noche del domingo. Y es que Gabriel Deck, que permaneció en la franquicia apenas una temporada y media, fue elegido como el MVP de la final…","url":"https://www.ole.com.ar/basquet/gabriel-deck-facundo-campazzo-americup_0_UOmVB89GsY.html","urlToImage":"https://images.ole.com.ar/2022/09/12/WJUbRCJts_1200x630__1.jpg","publishedAt":"2022-09-12T12:18:10Z","content":"A más de un integrante del cuerpo técnico de Oklahoma City Thunder se le deben haber cruzado varios interrogantes en la noche del domingo. Y es que Gabriel Deck, que permaneció en la franquicia apena… [+3747 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Carlos Alcaraz, el tenista más joven en ser número 1 del ranking ATP - Rumbo a Tokio","description":"El español derrotó a Casper Ruud para quedarse con el US Open y la posición más codiciada en el deporte con tan solo 19 años.","url":"https://www.tycsports.com/tenis/carlos-alcaraz-numero-1-ranking-atp-mas-joven-de-la-historia--id464004.html","urlToImage":"https://media.tycsports.com/files/2022/09/12/477644/carlos-alcaraz_1440x810_wmk.webp?v=1","publishedAt":"2022-09-12T12:02:09Z","content":"El español derrotó a Casper Ruud para quedarse con el US Open y la posición más codiciada en el deporte con tan solo 19 años. \r\nCarlos Alcaraz venció 6-4, 2-6, 7-6(1) y 6-3 a Casper Ruud para consagr… [+2626 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"\"No sabía que estaba tan lejos del área\": Reasco habló en El Tres tras su golazo a Gimnasia - Rosario3.com","description":"El ecuatoriano dialogó unos minutos con Zapping Sport tras convertir el segundo gol de partido. “El delantero vive del gol y a mi se me venia negando”","url":"https://www.rosario3.com/deportes/Pense-que-le-pegaba-al-arco-Reasco-hablo-en-El-Tres-tras-su-golazo-a-Gimnasia-20220912-0003.html","urlToImage":"https://www.rosario3.com/__export/1662976327578/sites/rosario3/img/2022/09/12/fczimghwaaa7zzd.jpg_1192065467.jpg","publishedAt":"2022-09-12T11:05:00Z","content":"Newells le ganó en su estadio a Gimnasia y Esgrima La Plata por 2 a 0 y lo privó de llegar a la punta, en un partido por la decimoctava fecha de la Liga Profesional. Y Djorkaeff Reasco fue protagonis… [+588 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Por un penal de Valoyes, Talleres le ganó a Defensa y Justicia y sumó tres puntos vitales - La Voz del Interior","description":"Por la fecha 18 de la Liga Profesional, el Matador logró un necesario triunfo, en lo deportivo y lo anímico. Otra victoria para el DT Gandolfi.","url":"https://www.lavoz.com.ar/deportes/futbol/por-un-penal-de-valoyes-talleres-le-gano-a-defensa-y-justicia-y-sumo-tres-puntos-vitales/","urlToImage":"https://www.lavoz.com.ar/resizer/qGdt7rkw4TjkgTsJYDQsJeC14ys=/0x0:1300x682/1200x630/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/DTASU7R24VF2ZGCHCEEHTTMJTY.jpg","publishedAt":"2022-09-12T01:10:24Z","content":"Talleres retomó este domingo el camino de la Liga Profesional, después de la gran y festejada clasificación del miércoles a los cuartos de final de la Copa Argentina contra Newells, en San Luis. \r\nFu… [+1205 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"En vivo: Defensa y Justicia, con la despedida de Beccacece, visita Talleres - Diario Panorama de Santiago del Estero","description":"Tras seis partidos sin ganar, el Matador cordobés le ganó por 1-0 al Halcón, en el último partido de Beccacece.","url":"https://www.diariopanorama.com/noticia/425409/talleres-supero-defensa-justicia-dejo-atras-racha-adversa","urlToImage":"https://www.diariopanorama.com/fotos/notas/2022/09/11/talleres-defensa-justicia-425409-210633.jpg","publishedAt":"2022-09-11T22:18:05Z","content":"Tras seis partidos sin ganar, el Matador cordobés le ganó por 1-0 al Halcón, en el último partido de Beccacece.11/09/2022Talleres de Córdoba volvió a la victoria en la Liga Profesional de Fútbol (LPF… [+3440 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Ibarra - Gallardo: abrazo al arranque y al final - Olé","description":"Hugo Ibarra y Marcelo Gallardo se dieron un fuerte abrazo antes y después del Súper. Hubo muy buena onda entre ellos, y tras el triunfo de Boca el Negro algo le dijo al Muñeco, que aceptó con una sonrisa la frase de su colega.Ambos, además de haber sido rival…","url":"https://www.ole.com.ar/futbol-primera/ibarra-gallardo-cruces-jugaron-juntos_0_4c2oyLmHQK.html","urlToImage":"https://images.ole.com.ar/2022/09/11/2gteXhoZf_1200x630__1.jpg","publishedAt":"2022-09-11T20:02:40Z","content":"Hugo Ibarra y Marcelo Gallardo se dieron un fuerte abrazo antes y después del Súper. Hubo muy buena onda entre ellos, y tras el triunfo de Boca el Negro algo le dijo al Muñeco, que aceptó con una son… [+2173 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Albertario-Alario: el Súper en Alemania - Olé","description":"La pareja de Agustina Albertario, jugadora de las Leonas, y Lucas Alario, futbolista de Eintracht Frankfurt, está en Alemania y desde allí se prepararon para seguir el Súper de este domingo. Ella es de Boca. Él, como ex jugador del Millo, tiene su pasión en R…","url":"https://www.ole.com.ar/futbol-primera/albertario-alario-super-alemania_0_SbGffyn79n.html","urlToImage":"https://images.ole.com.ar/2022/09/11/ymx1T4Kvf_1200x630__1.jpg","publishedAt":"2022-09-11T19:20:15Z","content":"La pareja de Agustina Albertario, jugadora de las Leonas, y Lucas Alario, futbolista de Eintracht Frankfurt, está en Alemania y desde allí se prepararon para seguir el Súper de este domingo. Ella es … [+782 chars]"}]}