{"totalArticles":5393,"articles":[{"title":"Billboard Argentina","description":"Plus, Mora and Sech's \"Tus Lágrimas\" scores the highest debut at No. 82.","content":"Paulo Londra’s “Plan A” spends a fifth week at No. 1 on the Billboard Argentina Hot 100 chart (dated April 23). The track ties Londra’s longest-leading title to date, “Adan y Eva,” which also topped the chart for five consecutive weeks.\nEmilia’s “Cua... [1309 chars]","url":"https://www.billboard.com/pro/paulo-londra-argentina-hot-100-chart-plan-a/","image":"https://www.billboard.com/wp-content/uploads/2022/03/Paulo-Londra-Press-Photo-Eugenio-Mazzinghi-2022-billboard-1548.jpg?w=1024","publishedAt":"2022-04-29T21:40:33Z","source":{"name":"Billboard","url":"https://www.billboard.com"}},{"title":"23.5 Million Tickets Sought in Latest World Cup Sale: FIFA","description":"The most popular games are the final on December 18 alongside some of the group games which are already known: Argentina v Mexico, Argentina v Saudi Arabia, England v United States and Poland v Argentina","content":"FIFA said Friday that 23.5 million World Cup tickets were requested in the latest round of sales for the tournament that starts in Qatar in less than seven months. Applications from Argentina, Brazil, England, France, Mexico, Qatar, Saudi Arabia, and... [2723 chars]","url":"https://www.news18.com/news/football/23-5-million-tickets-sought-in-latest-world-cup-sale-fifa-5080975.html","image":"https://images.news18.com/ibnlive/uploads/2022/04/football-stadium-qatar-2022-afp-165124571116x9.jpg","publishedAt":"2022-04-29T15:22:27Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"IP protection: India among most challenging economies, says USTR","description":"In its 2022 Special 301 Report, the USTR designated seven countries in the Priority Watch List. These are Argentina, Chile, China, India, Indonesia, Russia and Venezuela.","content":"India remains one of the most challenging major economies with respect to protection and enforcement of intellectual property, the office of the US Trade Representative said in a report as it decided to retain New Delhi on the Priority Watch List.\nIn... [2028 chars]","url":"https://indianexpress.com/article/india/ip-protection-india-among-most-challenging-economies-says-ustr-7890940/","image":"https://images.indianexpress.com/2022/04/Trade-1200.jpeg","publishedAt":"2022-04-28T04:30:23Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"‘Jute for wheat’ - what is historical India-Argentina barter deal Jaishankar talked about","description":"While documentation about barter treaty is sparse, it was inked in 1949 when India, a leading commercial producer of jute, was experiencing a food crisis.","content":"New Delhi: Ahead of their talks on bilateral cooperation here Sunday, External Affairs Minister S Jaishankar, while welcoming Argentine Foreign Minister Santiago Cafiero, referenced a mid-20th century ‘Jute for Wheat’ agreement signed between New Del... [5587 chars]","url":"https://theprint.in/diplomacy/jute-for-wheat-what-is-historical-india-argentina-barter-deal-jaishankar-talked-about/933208/","image":"https://static.theprint.in/wp-content/uploads/2022/04/ministers.jpg","publishedAt":"2022-04-28T02:00:22Z","source":{"name":"ThePrint","url":"https://theprint.in"}},{"title":"Former FC Barcelona Legend Details What Makes Lionel Messi a Complete Player for the FIFA World Cup 2022","description":"Former Argentina international Javier Mascherano talked about the thing that sets Lionel Messi apart from other footballers,","content":"Published 04/27/2022, 4:26 PM EDT\nLionel Messi has finally shown signs of slowing down after 15 years of dominating football. He has won everything he can possibly win and the only trophy missing from his cabinet is the World Cup trophy. However, Mes... [1972 chars]","url":"https://www.essentiallysports.com/soccer-news-football-news-former-fc-barcelona-legend-details-what-makes-lionel-messi-a-complete-player-for-the-fifa-world-cup-2022/","image":"https://image-cdn.essentiallysports.com/wp-content/uploads/2021-09-10T021626Z_290827784_HP1EH9A06BB8N_RTRMADP_3_SOCCER-WORLDCUP-ARG-BOL-REPORT.jpg","publishedAt":"2022-04-27T20:26:31Z","source":{"name":"Essentially Sports","url":"https://www.essentiallysports.com"}},{"title":"FC Barcelona Legend Javier Mascherano Has High Hopes for Argentina and Lionel Messi in the Qatar World Cup","description":"Former Argentina international Javier Mascherano believes in the current national team and wants them to win the World Cup for Lionel Messi","content":"Published 04/27/2022, 4:22 PM EDT\nWorld Cup fever has gripped the domain of football this year. The prestigious competition is going to be held in Qatar in December, and every single football fan is excited. Who wouldn’t be? This could be the last Wo... [1955 chars]","url":"https://www.essentiallysports.com/soccer-news-football-news-fc-barcelona-legend-javier-mascherano-has-high-hopes-for-argentina-and-lionel-messi-in-the-qatar-world-cup/","image":"https://image-cdn.essentiallysports.com/wp-content/uploads/2021-09-10T021730Z_2102827935_HP1EH9A06D38S_RTRMADP_3_SOCCER-WORLDCUP-ARG-BOL-REPORT.jpg","publishedAt":"2022-04-27T20:22:56Z","source":{"name":"Essentially Sports","url":"https://www.essentiallysports.com"}},{"title":"China, Russia, India Among Seven Countries on US Property Rights Blacklist","description":"Also on the Office of the US Trade Representatives priority watch list were Argentina, Chile, Indonesia and Venezuela","content":"The United States has put China, Russia and five other countries on its annual blacklist for lax enforcement of intellectual property rights that leaves American companies vulnerable to copyright and trademark piracy.\nAll seven countries on this year... [1456 chars]","url":"https://www.news18.com/news/world/china-russia-india-among-seven-countries-on-us-property-rights-blacklist-5066599.html","image":"https://images.news18.com/ibnlive/uploads/2022/03/china-russia111-ukraine-164865235616x9.jpg","publishedAt":"2022-04-27T16:25:27Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Italy National Team Star Set to Retire After Failing to Make It to the World Cup in Qatar","description":"Italy National Team Captain Giorgio Chiellini reveals that he is retiring after playing one more match against Argentina in the Summer.","content":"Published 04/27/2022, 12:04 AM EDT\nItaly has had a long list of iconic defenders as part of their soccer team. The likes of Paolo Maldini, Nesta, and Fabio Cannavaro were legendary defenders who dominated the game. Following their departure, Giorgio ... [2216 chars]","url":"https://www.essentiallysports.com/soccer-news-football-news-italy-national-team-star-set-to-retire-after-failing-to-make-it-to-the-world-cup-in-qatar-giorgio-chiellini/","image":"https://image-cdn.essentiallysports.com/wp-content/uploads/EgvB7c-WkAAyokA.jpg","publishedAt":"2022-04-27T04:04:08Z","source":{"name":"Essentially Sports","url":"https://www.essentiallysports.com"}},{"title":"Here's why the Lithium Energy share price is shooting 16% higher","description":"The Lithium Energy Ltd (ASX:LEL) share price is surging higher on Wednesday. This follows an update on its Solaroz Lithium Brine Project in Argentina...","content":"Lithium Energy shares are back with a bang from their trading halt…\nThe Lithium Energy Ltd (ASX: LEL) share price has been a very strong performer on Wednesday after returning from a trading halt.\nIn morning trade, the lithium explorer’s shares are u... [2036 chars]","url":"https://www.fool.com.au/2022/04/27/heres-why-the-lithium-energy-share-price-is-shooting-16-higher/","image":"https://www.fool.com.au/wp-content/uploads/2020/10/american-rare-earths-share-price.jpg","publishedAt":"2022-04-27T01:17:31Z","source":{"name":"Motley Fool Australia","url":"https://www.fool.com.au"}},{"title":"Argentine grains farmers see mostly flat sales for corn, soy dips","description":"BUENOS AIRES, April 26 (Reuters) - Argentina's farmers are on track for relatively flat corn sales in the current cycle while the soybean harvest dips, according to official data released on Tuesday, with both crops providing crucial export revenues for the country's battered economy.Argentina is a major international grains producer and exporter, but the commodity market has","content":"BUENOS AIRES, April 26 (Reuters) - Argentina's farmers are on track for relatively flat corn sales in the current cycle while the soybean harvest dips, according to official data released on Tuesday, with both crops providing crucial export revenues ... [1649 chars]","url":"https://www.agriculture.com/markets/newswire/argentine-grains-farmers-see-mostly-flat-sales-for-corn-soy-dips","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-04-26T20:31:24Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}}]}