{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"La sorprendente e inesperada razón por la cual los mosquitos no dejan de atacarte, según un estudio - Enséñame de Ciencia","description":"Los estudios que buscan determinar qué es lo que hace tan atractivas a las personas para ser atacadas por los mosquitos es de suma importancia, no solo por lo molesto que resulta el constante zumbi…","url":"https://ensedeciencia.com/2022/08/28/la-sorprendente-e-inesperada-razon-por-la-cual-los-mosquitos-no-dejan-de-atacarte-segun-un-estudio/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/08/EdeCiencia-Destacada-2022-08-28T115820.498.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-08-28T17:14:37Z","content":"Los estudios que buscan determinar qué es lo que hace tan atractivas a las personas para ser atacadas por los mosquitos es de suma importancia, no solo por lo molesto que resulta el constante zumbido… [+3330 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Roberto Cantero","title":"Un equipo de científicos descubre por error un material que es capaz de \"recordar\" como si tuviese cerebro - Urban Tecno","description":"Científicos de la Escuela Politécnica Federal de Lausanne, también conocida por las siglas EPFL, han publicado una investigación en el medio digital Nature, en","url":"https://www.mundodeportivo.com/urbantecno/ciencia/un-equipo-de-cientificos-descubre-por-error-un-material-que-es-capaz-de-recordar-como-si-tuviese-cerebro","urlToImage":"https://www.mundodeportivo.com/urbantecno/hero/2022/08/Este-material-es-capaz-de-comportarse-como-un-cerebro.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-08-28T15:00:43Z","content":"28/08/2022 17:00Científicos de la Escuela Politécnica Federal de Lausanne, también conocida por las siglas EPFL, han publicado una investigación en el medio digital Nature, en la que aseguran haber d… [+2614 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":"Luciano Lutereau","title":"Un amor para toda la vida - El Litoral","description":"","url":"https://www.ellitoral.com/opinion/psicologia-relaciones-parejas-luciano-lutereau_0_PCrNvpJXqk.html","urlToImage":"https://www.ellitoral.com/images/2022/08/28/EiLN5ncSZ_1300x655__1.jpg","publishedAt":"2022-08-28T14:15:35Z","content":"Nos escribe Gustavo (45 años, Río Negro): \"Luciano, aquí en mi casa somos seguidores de tus columnas. Te queremos contar que con mi pareja estamos juntos desde la adolescencia, con idas y venidas, la… [+6184 chars]"},{"source":{"id":null,"name":"BBC News"},"author":"BBC News Mundo","title":"El lado negativo de que tu familia te diga que eres una persona bonita - MDZ Online","description":"Cuando pensamos en nuestra relación con nuestros cuerpos, a menudo es difícil determinar con precisión de dónde proviene nuestra satisfacción o insatisfacción.","url":"https://www.bbc.com/mundo/vert-fut-62690078","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/8/28/f1280x720-1272434_1404109_5050.jpg","publishedAt":"2022-08-28T14:11:02Z","content":"Imagínate la escena: una niña se prueba un vestido lindo, hace un giro y, con gran satisfacción, lo alisa. Los adultos a su alrededor se hacen eco de su deleite y le dicen lo bonita que es.\r\nMás tard… [+13253 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"“Ninguna lógica de poder lo pudo aprisionar”: fuerte elogio de Francisco al papa que renunció en la Edad Media - LA NACION","description":"En la ciudad de L’Aquila rezó ante la tumba de Celestino V, que en 1294 dimitió y a quien definió “un hombre del sí”; fuerte llamado a la humildad en vísperas de una reunión cumbre con cardenales de todo el mundo","url":"https://www.lanacion.com.ar/el-mundo/ninguna-logica-de-poder-lo-pudo-aprisionar-fuerte-elogio-de-francisco-al-papa-que-renuncio-en-la-nid28082022/","urlToImage":"https://resizer.glanacion.com/resizer/cdQf9krzOoXJkU0bi61IyumSPp4=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/VNWR4HSX3ZEBNGDQ5X6X5QL53M","publishedAt":"2022-08-28T12:59:00Z","content":"ROMA.- Después de sumar ayer 20 nuevos cardenales al senado de la Iglesia, tal como se esperaba el papa Francisco peregrinó hoy a la ciudad de LAquila, capital de los Abruzos golpeada por un terrible… [+5864 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"SergioRoulier","title":"María Natalia Lisa, la científica coordinadora de científicos: de Echesortu a París, y de regreso a Rosario - Rosario3.com","description":"Nati, como la llaman dentro y fuera del laboratorio, es doctora en Ciencias Biológicas, especialista en proteínas y tuberculosis. Está a cargo de un grupo de profesionales del Mercosur que consiguió un importante financiamiento. Perfil de una profesional que …","url":"https://www.rosario3.com/informaciongeneral/Maria-Natalia-Lisa-la-cientifica-coordinadora-de-cientificos-de-Echesortu-a-Paris-y-de-regreso-a-Rosario-20220827-0028.html","urlToImage":"https://www.rosario3.com/__export/1661640113771/sites/rosario3/img/2022/08/27/lisamarianataliaconicet2.jpg_1192065467.jpg","publishedAt":"2022-08-28T11:28:00Z","content":"El camino por la Biología comenzó para María Natalia Lisa cuando su papá y su mamá le contaron que iba a tener un hermano.\r\nEs que ambos le explicaron sin metáforas cómo se conciben las personas, pes… [+2438 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"SergioRoulier","title":"Científicos del Mercosur con sede rosarina ganaron importante financiamiento internacional: “El conocimient... - Rosario3.com","description":"Este jueves se relanza en Rosario el Centro de Biología Estructural, red de científicos de Argentina, Brasil, Uruguay y Paraguay que trabajan en forma colaborativa, a cargo de la rosarina María Natalia Lisa que ahora consiguió un importante financiamiento int…","url":"https://www.rosario3.com/informaciongeneral/Cientificos-del-Mercosur-con-sede-rosarina-ganaron-importante-financiamiento-internacional-El-conocimiento-propio-es-soberania-20220827-0026.html","urlToImage":"https://www.rosario3.com/__export/1661640467897/sites/rosario3/img/2022/08/27/lisamarianataliaconicet3.jpg_1192065467.jpg","publishedAt":"2022-08-28T11:26:00Z","content":"El próximo jueves se relanzará en Rosario el Centro de Biología Estructural del Mercosur (Cebem) cuya coordinación funciona en la ciudad y está a cargo de la investigadora rosarina María Natalia Lisa… [+5866 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Fernando Vilella","title":"Cambia todo cambia... en la naturaleza, la demografía y la tecnología - Clarín","description":"La composición de gases de la atmósfera cambió y cambia, la inicial tenía altas concentraciones de dióxido de carbono (CO2) de al menos unas 50 veces más altas que hoy, las otras fracciones eran nitrógeno y vapor de agua pequeñas cantidades de monóxido de car…","url":"https://www.clarin.com/rural/cambia-cambia-naturaleza-demografia-tecnologia_0_Bq0G5PXPXi.html","urlToImage":"https://www.clarin.com/img/2017/11/10/la-biotecnologia-es-importante-porque___Sk4bLF7kM_600x338.jpg","publishedAt":"2022-08-28T09:01:11Z","content":"La composición de gases de la atmósfera cambió y cambia, la inicial tenía altas concentraciones de dióxido de carbono (CO2) de al menos unas 50 veces más altas que hoy, las otras fracciones eran nitr… [+5391 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"Impulsan la biotecnología a partir de un hongo y el erizo de mar en Patagonia - Diario Río Negro","description":"En la Argentina, hay más de 200 empresas dedicadas a ofrecer productos y servicios basados en la biotecnología. Desde la Patagonia, ahora hay dos iniciativas de investigadores del Conicet que intentan generar productos que son más amigables para el ambiente y…","url":"https://www.rionegro.com.ar/ciencia/impulsan-la-biotecnologia-a-partir-de-un-hongo-y-el-erizo-de-mar-en-patagonia-2467432/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2022/08/BIO-12-1.jpg?w=1200&h=630&crop=1","publishedAt":"2022-08-28T09:00:00Z","content":"En la Argentina, hay más de 200 empresas dedicadas a ofrecer productos y servicios basados en la biotecnología. Desde la Patagonia, ahora hay dos iniciativas de investigadores del Conicet que intenta… [+6427 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Un bólido iluminó con un color verde el cielo de Córdoba - infobae","description":"Vecinos de Santa Fe y Santiago del Estero también pudieron observar parte del fenómeno. En qué consiste el suceso astronómico y por qué tiene ese color","url":"https://www.infobae.com/sociedad/2022/08/28/un-bolido-ilumino-con-un-color-verde-el-cielo-de-cordoba/","urlToImage":"https://www.infobae.com/new-resizer/nG0XFGItCxq1FwB4E76yYJc89qk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/56IQ3SD4I5AOHJWM5KJRPKOM74.jpg","publishedAt":"2022-08-28T07:36:11Z","content":"Un bólido iluminó de color verde el cielo de tres provincias \r\nVecinos de tres provincias observaron sorprendidos la repentina aparición de una luz verde que se presentó de manera intensa y veloz. En… [+3980 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La NASA comienza el sueño de volver a la Luna con la misión Artemis - infobae","description":"Todo está listo para el lanzamiento mañana desde Cabo Cañaveral. El nuevo cohete no tripulado y la cápsula Orión, servirán de prueba de vuelo para que futuros astronautas puedan volver a pisar el suelo selenita","url":"https://www.infobae.com/america/ciencia-america/2022/08/28/la-nasa-comienza-el-sueno-de-volver-a-la-luna-con-la-mision-artemis/","urlToImage":"https://www.infobae.com/new-resizer/2YI7qjALiqsvlncH7pextkHCauA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/J3P2NHWW5VDFXGQ37OPROKFLKU.jpg","publishedAt":"2022-08-28T03:06:46Z","content":"Artemis I, el retorno a la Luna\r\nCincuenta años después de la última misión Apolo que llegó a la Luna en diciembre de 1972, el programa Artemis está listo para tomar la posta de la exploración lunar\r… [+8342 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El alfabeto de los dinosaurios: de la A a la Z, cuáles son las especies que vivieron en la Argentina - infobae","description":"En el país se han encontrado más de 100 especies y algunas están entre los dinosaurios más antiguos del mundo. También hay gigantescos y otros que guardan relación de parentesco con las aves actuales","url":"https://www.infobae.com/america/ciencia-america/2022/08/28/el-alfabeto-de-los-dinosaurios-de-la-a-a-la-z-cuales-son-las-especies-que-vivieron-en-la-argentina/","urlToImage":"https://www.infobae.com/new-resizer/cH2j4grgeB6JtgpHEdnZo38GX-I=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QIDGUYIEKZAGXMKRB2ZU7ZPB6Q.jpg","publishedAt":"2022-08-28T03:02:09Z","content":"En el territorio actual de la Argentina, se han encontrado restos fósiles de más de 100 especies de dinosaurios. Son esqueletos y huesos que forman parte del patrimonio paleontológico del país y perm… [+8252 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Anthony Fauci cuelga la bata: 5 hitos en la historia del médico que dio la batalla contra el COVID en Estados Unidos - infobae","description":"El epidemiólogo y jefe médico de la Casa Blanca, quien ha ejercido bajo siete administraciones, anunció su retirada. Cómo su poderosa campaña de información de las vacunas evitó lo que pudo haber sido una catástrofe mayor. Epidemiólogos argentinos explicaron …","url":"https://www.infobae.com/salud/ciencia/2022/08/28/anthony-fauci-cuelga-la-bata-5-hitos-en-la-historia-del-medico-que-dio-la-batalla-contra-el-covid-en-estados-unidos/","urlToImage":"https://www.infobae.com/new-resizer/_P2GUzEwp2icZ3YWgqogS5dp_gc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/L35ZF6PZEZC3TDFTNEVGQII2HU.jpg","publishedAt":"2022-08-28T03:02:05Z","content":"Anthony Fauci dice que quiere perseguir el próximo capítulo de su carrera. A los 81 años, la cara visible de la ciencia a nivel mundial\r\n, el funcionario que se le plantó a Donald Trump para bajarlo … [+13000 chars]"},{"source":{"id":null,"name":"Alfabetajuega.com"},"author":"Pedro Venegas","title":"Los 7 personajes con problemas psicológicos en My Hero Academia - Alfa Beta Juega","description":"Durante el transcurso de la trama Boku no Hero Academia hemos podido conocer a una gran variedad de personajes bastante peculiares que no solamente han llamado","url":"https://alfabetajuega.com/my-hero-academia/personajes-con-problemas-psicologicos-en-my-hero-academia","urlToImage":"https://alfabetajuega.com/hero/2022/08/twice-loco.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-08-28T00:00:25Z","content":"28/08/2022 02:00Durante el transcurso de la trama Boku no Hero Academia hemos podido conocer a una gran variedad de personajes bastante peculiares que no solamente han llamado la atención por su mane… [+9258 chars]"},{"source":{"id":null,"name":"Primeraedicion.com.ar"},"author":null,"title":"La espasticidad: qué es y cómo se la puede tratar - Primera Edición el Diario de Misiones","description":"Una condición usual que afecta a la motricidad del cuerpo pero de la que no se escucha hablar frecuentemente...","url":"https://www.primeraedicion.com.ar/nota/100628382/la-espasticidad-que-es-y-como-se-la-puede-tratar/","urlToImage":"https://www.primeraedicion.com.ar/wp-content/uploads/2022/08/kinesiologia-medico.jpg","publishedAt":"2022-08-27T22:59:33Z","content":"Una condición usual que afecta a la motricidad del cuerpo pero de la que no se escucha hablar frecuentemente es la espasticidad.\r\n“Se trata de una condición ocasionada por una lesión neurológica que … [+2828 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El calentamiento global amenaza al 87% de la vida marina, pero aún puede evitarse - infobae","description":"Un nuevo estudio detectó que los países de bajos ingresos son los que menos han contribuido al cambio climático, pero tienen el mayor riesgo para sus ecosistemas marinos","url":"https://www.infobae.com/america/medio-ambiente/2022/08/27/el-calentamiento-global-amenaza-al-87-de-la-vida-marina-pero-aun-puede-evitarse/","urlToImage":"https://www.infobae.com/new-resizer/LlK9wO6Qov2ud2jY_V3rh2xJ81M=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Q2KIL7WG4ETPVILBG5GHE33XF4.jpg","publishedAt":"2022-08-27T21:52:36Z","content":"El cambio climático está afectando prácticamente a toda la vida marina. Las estrategias de adaptación requerirán una sólida comprensión de los riesgos para las especies y los ecosistemas y cómo se pr… [+4524 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Estos son los 3 ejercicios que reducen el riesgo de muerte prematura, según estudio - Enséñame de Ciencia","description":"No es un secreto que para vivir una vida más larga y saludable es importante mantenerte activo, ya sea salir a caminar, andar en bicicleta, nadar o a realizar cualquier otro tipo de ejercicios. Est…","url":"https://ensedeciencia.com/2022/08/27/estos-son-los-3-ejercicios-que-reducen-el-riesgo-de-muerte-prematura-segun-estudio/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/08/EdCiencia-Destacada-43.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-08-27T21:35:07Z","content":"Ejercicios para evitar una muerte prematura. (Imagen: Adobe Stock).\r\nNo es un secreto que para vivir una vida más larga y saludable es importante mantenerte activo, ya sea salir a caminar, andar en b… [+3491 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El hallazgo de una mapuche enterrada en una canoa en Argentina que asombra a los científicos del mundo - infobae","description":"El descubrimiento de los restos de una mujer muerta, hace unos 900 años y cerca de San Martín de los Andes, es el entierro más antiguo registrado en canoa de Sudamérica","url":"https://www.infobae.com/america/ciencia-america/2022/08/27/el-hallazgo-de-una-mapuche-enterrada-en-una-canoa-en-argentina-que-asombra-a-los-cientificos-del-mundo/","urlToImage":"https://www.infobae.com/new-resizer/kg0NyAnjQcC5skD1NQDuIa4Wd7o=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XEUX7EEONJCOJCNLHY3NVY7B3E.PNG","publishedAt":"2022-08-27T20:53:34Z","content":"Un extraño ritual antepasado argentino fue publicado esta semana en una revista científica internacional, hecho que despertó la curiosidad de varios investigadores en el mundo.\r\nEl hecho se enmarca e… [+5233 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Una nube de arcoiris sorprendió a China y revolucionó las redes sociales: las fotos - TN - Todo Noticias","description":"Un video de nubes iridiscentes de corta duración se hizo viral este fin de semana.","url":"https://tn.com.ar/tecno/ciencia/2022/08/27/esto-es-una-locura-una-nube-de-arcoiris-sorprendio-a-china-y-revoluciono-las-redes-sociales/","urlToImage":"https://tn.com.ar/resizer/Ux3zyF2zepbWp-9ocoFbZwWsCB8=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/47YVRAMXOJEI7MKWI546RHD2VY.png","publishedAt":"2022-08-27T20:21:03Z","content":"Unfenómeno único apareció este fin de semana en el cielo de la ciudad china Puning: un brillante arco iris circular encima de unas nubes que captó la atención de los habitantes, quienes lo filmaron y… [+2669 chars]"},{"source":{"id":null,"name":"Elonce.com"},"author":"Advertis Web Technologies","title":"Galimberti: “Armamos una agenda para ayudar a los jóvenes” - Elonce.com","description":"El espacio Entre Ríos Cambia, que lideran Pedro Galimberti y Darío Schneider, realizó el primer encuentro de jóvenes. “Proponemos una agenda con temas como economía del conocimiento y ciencia”, dijo Galimberti a Elonce.","url":"https://www.elonce.com/secciones/sociedad/725210-galimberti-ldquoarmamos-una-agenda-para-ayudar-a-los-jvenesrdquo.htm","urlToImage":"https://elonce-media.elonce.com/fotos-nuevo/2022/08/27/o_1661624378.jpg","publishedAt":"2022-08-27T18:16:31Z","content":"Con la presencia de jóvenes de todos los partidos que integran Juntos por Entre Ríos se desarrolló este sábado el primero de una serie de encuentros por intermedio de los cuales Entre Ríos Cambia bus… [+3404 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Así es cómo el cerebro “construye” el miedo - infobae","description":"Científicos develaron el sistema de alarma central donde los mamíferos recopilan las amenazas detectadas y las transforma en esa emoción natural desarrollada ante un peligro real o percibido","url":"https://www.infobae.com/america/ciencia-america/2022/08/27/asi-es-como-el-cerebro-construye-el-miedo/","urlToImage":"https://www.infobae.com/new-resizer/MyI4cihy0-JHsenuuuLonXZQnvs=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/5WW7GNZEGRCSTDIVWLMUIOYLYU.jpg","publishedAt":"2022-08-27T17:56:53Z","content":"El miedo es una emoción natural en humanos y animales que puede ayudar a detectar y responder a un peligro real o percibido. Para sobrevivir en la naturaleza, los animales (incluidas las personas) de… [+4435 chars]"},{"source":{"id":null,"name":"Depor.com"},"author":"Redacción Depor MX","title":"Según cómo te abrazas con tu pareja resolverás una duda amorosa en el test visual - Diario Depor","description":"A continuación, este test visual buscará brindarte algún apoyo si andas complicado en tus relaciones, por lo que llegaste en el momento correcto. Escoge un de las cuatro maneras que hay.","url":"https://depor.com/mexico/tendencias-mx/segun-la-forma-como-te-abrazas-con-tu-pareja-resolveras-una-duda-amorosa-en-el-test-visual-reto-viral-prueba-psicologica-trends-virales-tendencia-mexico-mx-noticia/","urlToImage":"https://depor.com/resizer/Fa9wSrFeRs9GrsEXXZ0XZJGwjLI=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/N6SGQSBQTJBQ3AKXWMARB4M4KU.jpg","publishedAt":"2022-08-27T17:00:00Z","content":"Así como lo lees. Sí, frases que suelen denotar la relación que llevas con tu pareja en cuanto a ternura y pasión, pero este test visual quiere ir más allá. Súmate a este nuevo test de personalidad v… [+2852 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Imágenes: una mancha solar creció más de 10 veces en los últimos dos días y apunta directo a la Tierra - Rosario3.com","description":"La Nasa aseguró que por el momento las erupciones de la mancha son demasiado débiles para afectar al planeta. Los detalles","url":"https://www.rosario3.com/informaciongeneral/Imagenes-una-mancha-solar-creciomas-de-10-veces-en-los-ultimos-dos-dias-y-apunta-directo-a-la-Tierra-20220826-0036.html","urlToImage":"https://www.rosario3.com/__export/1659376443979/sites/rosario3/img/2022/08/01/2_crop1654687408039_crop1659376443393.jpg_1192065467.jpg","publishedAt":"2022-08-27T16:43:00Z","content":"La mancha solar AR3085, que hace tres días apenas existía, desde entonces se multiplicó por 10 su tamaño, convirtiéndose en un grupo de manchas cada una de las cuales tiene un núcleo con un diámetro … [+1709 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El 95% falló el reto visual: encontrá el número 139 en solo 8 segundos - Rumbo a Tokio","description":"Prestá mucha atención para lograr completar este acertijo viral que solo el 5% de quienes lo intentaron lo pudo lograr.","url":"https://www.tycsports.com/interes-general/el-95-fallo-el-reto-visual-encontra-el-numero-139-en-solo-8-segundos-id460545.html","urlToImage":"https://media.tycsports.com/files/2022/08/26/469878/acertijo-139.webp","publishedAt":"2022-08-27T16:31:01Z","content":"Prestá mucha atención para lograr completar este acertijo viral que solo el 5% de quienes lo intentaron lo pudo lograr.\r\nEs habitual que en las redes sociales te encuentres con diferentes retos viral… [+1842 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Avanza el primer parque astronómico en territorio bonaerense - Diario La Capital ","description":"Con un sistema solar a escala, elementos de medición y la marcación de los puntos cardinales y las distancias a los polos y los trópicos, avanza en el municipio de Almirante Brown el primer parque astronómico de la provincia de Buenos Aires. El Complejo Astro…","url":"https://www.lacapitalmdp.com/avanza-el-primer-parque-astronomico-en-territorio-bonaerense/","urlToImage":"https://storage.lacapitalmdp.com/2022/08/parque-astronomico--1024x575.jpg","publishedAt":"2022-08-27T14:05:05Z","content":"Con un sistema solar a escala, elementos de medición y la marcación de los puntos cardinales y las distancias a los polos y los trópicos, avanza en el municipio de Almirante Brown el primer parque as… [+1754 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Becky Ripley y Emily Knight","title":"El “blob”, la extraordinaria criatura que nos obliga a cuestionarnos si somos la especie más inteligente - LA NACION","description":"Es una de las especies más estudiadas por sus propiedades; son capaces de sobrevivir y resolver diversos obstáculos que se le presentan","url":"https://www.lanacion.com.ar/lifestyle/el-blob-la-extraordinaria-criatura-que-nos-obliga-a-cuestionarnos-si-somos-la-especie-mas-nid27082022/","urlToImage":"https://resizer.glanacion.com/resizer/nXAZrO-PczlorjXWAqcJm_fos-4=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/TCHUASZIEZBANFHEDPWCNAUNX4.jpg","publishedAt":"2022-08-27T13:41:00Z","content":"Qué tal si empezamos con un rápido cuestionario. Estás perdido en un enorme lugar que parece un laberinto y no sabes cómo salir de ella. ¿A quién le pides ayuda? Pregunta 2. Estás escribiendo un docu… [+9957 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":null,"title":"“Avatares del amor y la sexualidad en la subjetividad de la época” - El Litoral","description":"Se tratará de interrogar algunos efectos de los avances tecnológicos, de la expansión de las redes sociales y del predominio de la virtualidad, en el anudamiento entre el amor, el deseo y el goce que sostiene el sujeto. Será los viernes de septiembre, desde e…","url":"https://www.ellitoral.com/escenarios-sociedad/psicoanalisis-cine-colegio-de-psicologos_0_uVpjccnwB1.html","urlToImage":"https://www.ellitoral.com/images/2022/08/27/IEhziWMph_1300x655__1.jpg","publishedAt":"2022-08-27T13:33:02Z","content":"Los viernes de septiembre, desde el 2 hasta el 23 a las 19, se realizará un renovado Ciclo de Psicoanálisis &amp; Cine en el Colegio de Psicólogos de Santa Fe, con entrada libre y gratuita para todo … [+3435 chars]"},{"source":{"id":null,"name":"El Litoral"},"author":null,"title":"Sorprendente hallazgo: descubren un \"planeta oceánico\" a 100 años luz de la Tierra - El Litoral","description":"Los investigadores esperan ahora conseguir el telescopio espacial James Webb de la NASA, que podría resultar \"esencial para entender mejor TOI-1452 b\".","url":"https://www.ellitoral.com/informacion-general/supertierra-planeta-oceanico-100-anos-luz-tierra-nasa-telescopio-espacial-james-webb-investigacion-ciencia-astronomia-toi-1452-b_0_qkLSZYQXO3.html","urlToImage":"https://www.ellitoral.com/images/2022/08/27/cN8IXYJBz_1300x655__1.jpg","publishedAt":"2022-08-27T12:31:07Z","content":"Un equipo internacional de astrónomos ha anunciado el descubrimiento de TOI-1452 b, un exoplaneta situado a solo 100 años luz de la Tierra en la constelación de Draco que podría convertirse en el mej… [+3006 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Carlos Gustavo Motta","title":"El método Grönholm o la aplicación de la psicología en el trabajo - MDZ Online","description":"Una entrevista laboral constituye un reto digno de una proeza individual: sentados en un escritorio, en un lugar que resulta incómodo, nervioso, intentando mantener la compostura frente a un selector de personal que está pendiente de todo lo que dices y haces.","url":"https://www.mdzol.com/sociedad/2022/8/27/el-metodo-grnholm-la-aplicacion-de-la-psicologia-en-el-trabajo-269162.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/8/26/f1280x720-1271923_1403598_5834.jpg","publishedAt":"2022-08-27T10:14:54Z","content":"Puedes pensar que hasta el desliz más pequeño -hacer chistes malos, hablar en voz baja, olvidarse de apagar el celular para que suene en el momento más inoportuno-, sería la razón suficiente para con… [+4661 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Europa Press","title":"Semana científica: por qué los perros también “lloran” de alegría, y el material capaz de “pensar” - La Voz del Interior","description":"También: nuevas imágenes de Júpiter que brindan más pistas sobre su vida interna.","url":"https://www.lavoz.com.ar/ciudadanos/semana-cientifica-por-que-los-perros-tambien-lloran-de-alegria-y-el-material-capaz-de-pensar/","urlToImage":"https://www.lavoz.com.ar/resizer/loir2V6j3xuM2GpZEKOcxRLSUQo=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SMELR6IJTNGJHBEDSKJUOZBERU.jpg","publishedAt":"2022-08-27T10:13:05Z","content":"Identifican un mecanismo que mantiene la función mitocondrial en las células madre musculares y que puede estimularse en la vejez. (CNIC/Europa Press/DPA)\r\n1. Identifican un mecanismo que puede mitig… [+1404 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Pablo Sigal","title":"La ciencia rescata un remedio revolucionario \"olvidado\" y frena una enfermedad mortal - Clarín","description":"Investigadores del Instituto Weizmann de Israel lograron eliminar bacterias que causan la Enfermedad de Crohn, una alteración digestiva potencialmente mortal en casos graves, cada vez más diagnosticada en el mundo. Utilizaron un cóctel de “virus a medida” par…","url":"https://www.clarin.com/sociedad/ciencia-rescata-remedio-revolucionario-olvidado-frena-enfermedad-mortal_0_w8rIdKhY1O.html","urlToImage":"https://www.clarin.com/img/2022/08/26/fagoterapia-en-el-instituto-eliava___5yuLk7kX2_1200x630__1.jpg","publishedAt":"2022-08-27T09:01:05Z","content":"Investigadores del Instituto Weizmann de Israel lograron eliminar bacterias que causan la Enfermedad de Crohn, una alteración digestiva potencialmente mortal en casos graves, cada vez más diagnostica… [+6597 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Alzheimer: la inteligencia artificial puede detectar signos tempranos de la enfermedad - infobae","description":"Expertos nacionales e internacionales explicaron a Infobae los últimos avances mundiales vinculados a las herramientas de Big Data y Machine Learning para conocer y anticipar mejor la degeneración cerebral","url":"https://www.infobae.com/america/ciencia-america/2022/08/27/alzheimer-la-inteligencia-artificial-puede-detectar-signos-tempranos-de-la-enfermedad/","urlToImage":"https://www.infobae.com/new-resizer/EuakCayLaDveMmBkNWHwbc2y1Qo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JBDPPVYH7NCT5O2AWSAOAV2WRU.jpg","publishedAt":"2022-08-27T05:15:14Z","content":"La tecnología avanzada en distintos campos de la medicina ha posibilitado el aumento de la esperanza de vida de la población mundial. Pero ello vino acompañado, entre otras cosas, del incremento de l… [+7444 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El brote actual de viruela del mono es más transmisible de lo que se creía - Infobae America","description":"Así lo aseguró el científico argentino Gustavo Palacios, investigador en EE.UU., quien había advertido el riesgo de brotes hace 8 años. En diálogo con Infobae, contó lo que se sabe del virus y dijo que también preocupa el Ébola y el hantavirus","url":"https://www.infobae.com/america/ciencia-america/2022/08/27/la-epidemia-actual-de-viruela-del-mono-empezo-en-2017-y-es-mas-transmisible-de-lo-que-se-creia/","urlToImage":"https://www.infobae.com/new-resizer/vSStwr63w_0hlzR64YoLpifL9nU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6I6J3ZC3RFGYDJABRCZGLMSECU.jpg","publishedAt":"2022-08-27T04:17:23Z","content":"Hace 8 años, el científico argentino Gustavo Palacios recomendaba enfáticamente, junto con colaboradores, que había que hacer una vigilancia a más largo plazo de un patógeno. Habían descubierto que e… [+11751 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo es la terapia con nanopartículas que promete curar los casos graves de COVID-19 - infobae","description":"Investigadores de la Universidad Johns Hopkins demostraron que el compuesto de drogas reduce el riesgo de muerte y la necesidad de asistencia respiratoria. Cómo actúa, según los expertos","url":"https://www.infobae.com/america/ciencia-america/2022/08/27/como-es-la-terapia-con-nanoparticulas-que-promete-curar-los-casos-graves-de-covid-19/","urlToImage":"https://www.infobae.com/new-resizer/KWtIlLRSfJ0Gm1T0UWB3zrSPNfc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/SIFXKURJGFAENENG3DE3KZCBAU.jpg","publishedAt":"2022-08-27T04:16:00Z","content":"En su natural esfuerzo por sobrevivir, el SARS-CoV-2 evolucionó y perfeccionó su mecanismo de infección, dando origen a nuevas variantes y subvariantes virales.\r\nAsí fue que se volvió más transmisibl… [+7377 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Gabriela González Alemán","title":"La potencialidad del cerebro: ¿cuánto usamos de verdad? - ámbito.com","description":"Usar el cerebro en su totalidad podría llevarnos a tener 10 o 20 veces más capacidades y habilidades de las que tenemos.","url":"https://www.ambito.com/salud/cerebro/la-potencialidad-del-cuanto-usamos-verdad-n5519361","urlToImage":"https://media.ambito.com/p/89ae8fedb7ad1f44c9ed819a1de2efeb/adjuntos/239/imagenes/040/103/0040103167/cerebro-funcionesjpg.jpg","publishedAt":"2022-08-27T03:00:31Z","content":null},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"¿Se podrá lanzar Artemis I si hay mal tiempo? | Video - CNN en Español","description":"Las probabilidades de lluvia causan incertidumbre ante el lanzamiento de la misión Artemis I de la NASA, pero los preparativos para este lunes siguen en | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/lanzamiento-nasa-artemis-1-maria-alejandra-requena-panorama-mundial-cnn/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/08/220826203554-artemis-1-full-169.jpg?quality=100&strip=info","publishedAt":"2022-08-27T00:56:00Z","content":"Las probabilidades de lluvia causan incertidumbre ante el lanzamiento de la misión Artemis I de la NASA, pero los preparativos para este lunes siguen en marcha. La operación planea explorar la Luna y… [+9 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"Dio positivo para COVID, VIH y viruela del mono - LM Neuquén","description":"El inédito caso fue reportado en Italia y requirió hospitalización.","url":"https://www.lmneuquen.com/dio-positivo-covid-vih-y-viruela-del-mono-n941709","urlToImage":"https://media.lmneuquen.com/p/ec4e7f53d407bec6fa6ab770f6d3f196/adjuntos/195/imagenes/007/259/0007259317/1200x675/smart/covid-vih-y-viruela-del-mono.png","publishedAt":"2022-08-27T00:13:20Z","content":"Un caso inédito, que promete cambiar la perspectiva de la comunidad científica, se produjo en Italia: un hombre de 36 años recibió un diagnóstico positivo de viruela del mono, virus de la inmunodefic… [+3149 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Crearon embriones de ratón sin óvulos ni espermatozoides: cómo lo hicieron y con qué objetivo - infobae","description":"Luego de más de una década de trabajo, investigadores de la Universidad de Cambridge y el Caltech lograron “dar vida” a un animal sintético. Qué beneficios traería a los seres humanos","url":"https://www.infobae.com/america/ciencia-america/2022/08/26/crearon-embriones-de-raton-sin-ovulos-ni-espermatozoides-como-lo-hicieron-y-con-que-objetivo/","urlToImage":"https://www.infobae.com/new-resizer/DeVa677bymxfeWh0vNRLLSvy7cM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/C6E2PHGNV5G6DGS7EDZHDHLA3Y.jpg","publishedAt":"2022-08-26T23:52:34Z","content":"Pese a que para dar vida a un mamífero se necesita un óvulo y un espermatozoide, los avances de la ciencia no se detienen y ahora investigadores de la Universidad de Cambridge y el Instituto de Tecno… [+6344 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"España: preocupa el aumento de lesiones medulares por zambullirse en piletas y alertan que se dan más en hombres - LA NACION","description":"Los accidentes crecen por la proliferación de las actividades al aire libre y reflejan las diferencias de género en la percepción del riesgo","url":"https://www.lanacion.com.ar/sociedad/espana-preocupa-el-aumento-de-lesiones-medulares-por-zambullirse-en-piletas-y-alertan-que-se-dan-mas-nid26082022/","urlToImage":"https://resizer.glanacion.com/resizer/6J86ATZE5km-wzXD8B82CyV3nYQ=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JH4SEDVAYZFXVCVVG6IQKNTLZE.jpg","publishedAt":"2022-08-26T23:47:00Z","content":"BARCELONA.- Miquel Sampol no podía salir del agua. Hacía calor y salté a la piscina, recuerda. Celebraba en un hotel de Port dAlcúdia (Mallorca) la gran temporada del equipo de fútbol de infantiles q… [+6813 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Predecir quiénes tendrán COVID prolongado es el gran desafío pendiente de las ciencias - Infobae America","description":"Investigadores de Grecia señalaron mecanismos que conducen a que las personas tengan secuelas después de la infección. Cuáles son los factores de riesgo que se deben considerar","url":"https://www.infobae.com/america/ciencia-america/2022/08/26/predecir-quienes-tendran-covid-prolongado-es-el-gran-desafio-pendiente-de-las-ciencias/","urlToImage":"https://www.infobae.com/new-resizer/cHwcHJw-Csp1-C2RJEXrdhxFowY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DJVU5LYSNNDCFBSJTM3ZMIBLKA.jpg","publishedAt":"2022-08-26T22:40:21Z","content":"Algunas personas que se infectaron por el virus que causa el COVID-19 pueden tener efectos a largo plazo por la infección. Pueden durar semanas, meses o años. Son más frecuentes en personas que se en… [+6068 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Detectan que peludos pampeanos son hospederos de una variante del COVID 19 - NoticiasNet","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMihAFodHRwczovL3d3dy5ub3RpY2lhc25ldC5jb20uYXIvbm90aWNpYXMvMjAyMi8wOC8yNi8xMTAzODctZGV0ZWN0YW4tcXVlLXBlbHVkb3MtcGFtcGVhbm9zLXNvbi1ob3NwZWRlcm9zLWRlLXVuYS12YXJpYW50ZS1kZWwtY292aWQtMTnSAYgBaHR0cHM6Ly93d3cubm90aWNpYXNuZXQuY29tLmFyL2FtcC9ub3RpY2lhcy8yMDIyLzA4LzI2LzExMDM4Ny1kZXRlY3Rhbi1xdWUtcGVsdWRvcy1wYW1wZWFub3Mtc29uLWhvc3BlZGVyb3MtZGUtdW5hLXZhcmlhbnRlLWRlbC1jb3ZpZC0xOQ?oc=5","urlToImage":null,"publishedAt":"2022-08-26T21:18:13Z","content":null},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"TuTerapia, el servicio para encontrar el terapeuta ideal - Cadena 3","description":"Se trata de una plataforma de atención psicológica online, con la intención que cualquier persona pueda atenderse con profesionales calificados que trabajan con particulares y empresas.","url":"https://www.cadena3.com/noticia/viva-la-radio/tuterapia-el-servicio-para-encontrar-el-terapeuta-ideal_334517","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_REL_941578.jpg","publishedAt":"2022-08-26T21:13:48Z","content":"Con la pandemia y la llegada de la virtualidad se generaron muchas dificultades para encontrar un psicólogo. Ante este panorama, surgió una aplicación llamada \"TuTerapia\". Se trata de un servicio de … [+1706 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Cerebros estallados: cómo la ciencia puso el binarismo en nuestras cabezas - Página/12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci80NzU3MzAtY2VyZWJyb3MtZXN0YWxsYWRvcy1jb21vLWxhLWNpZW5jaWEtcHVzby1lbC1iaW5hcmlzbW8tZW4tbnVl0gEA?oc=5","urlToImage":null,"publishedAt":"2022-08-26T20:54:52Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"“¿Cómo llegó hasta allá?”: descubren una nueva especie de pequeña ave en una remota isla - LA NACION","description":"Tras seis años de investigación, un grupo de científicos describió la nueva especie; no es un gran volador y anida en el suelo","url":"https://www.lanacion.com.ar/sociedad/como-llego-hasta-alla-descubren-una-nueva-especie-de-pequena-ave-en-una-remota-isla-nid26082022/","urlToImage":"https://resizer.glanacion.com/resizer/VkwTlGYILCtxd0yVWT8-trTuf60=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/VCSK6BAIW5GNTL5HCKP55K2IEY.jpg","publishedAt":"2022-08-26T20:31:00Z","content":"SANTIAGO DE CHILE (Reuters).- En el clima extremo al sur del continente americano donde soplan fuertes vientos y la vegetación es escasa, un grupo de investigadores identificó una nueva especie de av… [+2384 chars]"},{"source":{"id":null,"name":"Diario Panorama de Santiago del Estero"},"author":"Diario Panorama","title":"Emiten alerta meteorológico por fuertes vientos en toda la provincia - Diario Panorama de Santiago del Estero","description":"Los vientos del sector sur tendrán velocidades entre 30 y 50 km/h, con ráfagas que pueden alcanzar los 70 km/h.","url":"https://www.diariopanorama.com/noticia/423980/emiten-alerta-meteorologico-fuertes-vientos-toda-provincia","urlToImage":"https://www.diariopanorama.com/fotos/notas/2020/08/06/sol-tiempo-viento-costanera-357621-072527.jpg","publishedAt":"2022-08-26T20:03:11Z","content":"Los vientos del sector sur tendrán velocidades entre 30 y 50 km/h, con ráfagas que pueden alcanzar los 70 km/h.Hoy 17:17Este viernes, el Servicio Meteorológico Nacional emitió un alerta masiva por fu… [+849 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo los análisis genéticos mejoran el diagnóstico del autismo - infobae","description":"Infobae participó del Genomic Summit, el evento de genómica más importante de Latinoamérica, donde expertos destacaron la importancia del estudio del ADN para anticipar enfermedades y brindar mejores tratamientos médicos","url":"https://www.infobae.com/america/ciencia-america/2022/08/26/como-los-analisis-geneticos-mejoran-el-diagnostico-del-autismo/","urlToImage":"https://www.infobae.com/new-resizer/UAYWgWSnoMLQqePecFaM9Jcb_xk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/2TYT2OWR6ZBGBPJRY4332MYTZ4.jpg","publishedAt":"2022-08-26T18:40:40Z","content":"El avance de la medicina en los últimos años no ha parado. Y los análisis genéticos\r\n a nivel molecular son la nueva esperanza de millones de personas para prevenir enfermedades o realizar diagnóstic… [+5525 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Probablemente esté tomando mal sus pastillas, según nuevo estudio - DW (Español)","description":"La postura y la posición del cuerpo pueden influir enormemente en la forma en que el organismo absorbe las píldoras. ¿Cuál es la mejor forma de tomar pastillas?","url":"https://www.dw.com/es/probablemente-est%C3%A9-tomando-mal-sus-pastillas-seg%C3%BAn-nuevo-estudio/a-62947023","urlToImage":"https://static.dw.com/image/62947218_6.jpg","publishedAt":"2022-08-26T17:49:05Z","content":"Cuando nos duele la cabeza, muchos recurrimos rápidamente a tomar un analgésico con la esperanza de encontrar cierto alivio. Y este proceso es sencillo, agarramos una pastilla y la ingerimos con agua… [+4436 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Los japoneses aprenden a caminar de una forma extrañamente diferente, según estudio - Enséñame de Ciencia","description":"La marcha, una secuencia de movimientos en los que intervienen la cadera, la rodilla y el pie, es un patrón motor complejo e inconsciente, esencial para la mayoría de las actividades diarias. No so…","url":"https://ensedeciencia.com/2022/08/26/los-japoneses-aprenden-a-caminar-de-una-forma-extranamente-diferente-segun-estudio/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/08/EdCiencia-Destacada-35.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-08-26T17:30:30Z","content":"Los científicos han descubierto que la manera de caminar de los niños japoneses se desarrolla de manera diferente a la de los niños de otros países. (Imagen: Netflix/Nipón TV / The New York Times).\r\n… [+3388 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El telescopio James Webb detectó por primera vez dióxido de carbono en un exoplaneta - infobae","description":"Gracias a su potente visión en infrarrojo, detectó el vital componente para la vida, cosa que no había hecho sus antecesores Hubble o Spitzer con ese mismo planeta ubicado a 700 años luz de la Tierra","url":"https://www.infobae.com/america/ciencia-america/2022/08/26/el-telescopio-james-webb-detecto-por-primera-vez-dioxido-de-carbono-en-un-exoplaneta/","urlToImage":"https://www.infobae.com/new-resizer/KtNOQtnrGkX87TCQK68PXHM1kbQ=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UEMJ4SN47NGUFJPSNOGPD52UMA.png","publishedAt":"2022-08-26T15:07:07Z","content":"Eltelescopio espacial James Webb (JWST) detectó por primera vez la presencia de CO2 en la atmósfera de un exoplaneta, \r\nes decir un planeta fuera de nuestro sistema solar, un descubrimiento que demue… [+5761 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"¿Vuelven los humanos a la Luna? Así es Artemis I - CNN en Español","description":"Aunque todavía no será un viaje tripulado por humanos, la misión Artemis I está encaminada a devolver a los humanos a la Luna, aunque todo forma parte de | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/artemis-i-nasa-cohete-luna-espacio-cnn-primera/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/08/220826102708-pm-digital-luna-full-169.jpg?quality=100&strip=info","publishedAt":"2022-08-26T15:04:00Z","content":"Aunque todavía no será un viaje tripulado por humanos, la misión Artemis I está encaminada a devolver a los humanos a la Luna, aunque todo forma parte de un proceso que a futuro le permitiría llegar … [+70 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"El Mercurio (Chile)","title":"Revelan que dormir poco hace que las personas se vuelvan menos generosas - LA NACION","description":"Este comportamiento estaría asociado a una menor actividad en la red cognitiva prosocial del cerebro","url":"https://www.lanacion.com.ar/lifestyle/revelan-que-dormir-poco-hace-que-las-personas-se-vuelvan-menos-generosas-nid26082022/","urlToImage":"https://resizer.glanacion.com/resizer/aClRP88vF6tSeYJRYhfKAvUYE_M=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/E3TXCSPGLVF4LDV4A5RD34PMSI.jpg","publishedAt":"2022-08-26T13:13:00Z","content":"Un estudio de la Universidad de California en Berkeley, Estados Unidos, determinó que dormir poco hace que las personas sean menos propensas a ayudar a los demás. De acuerdo a la investigación, cuand… [+2706 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Dennis Overbye","title":"Cómo el telescopio Webb expandió mi universo - Clarín","description":"A medida que surgen nuevas imágenes de Júpiter y un estudio galáctico del nuevo observatorio de la NASA, nuestro corresponsal de asuntos cósmicos confiesa que no anticipó su poder.","url":"https://www.clarin.com/new-york-times-international-weekly/telescopio-webb-expandio-universo_0_LOfNJhY7yw.html","urlToImage":"https://www.clarin.com/img/2022/08/26/QM6ZXbWFr_1200x630__1.jpg","publishedAt":"2022-08-26T12:40:07Z","content":"Tengo una confesión que hacer: subestimé el telescopio espacial James Webb.\r\n Durante años, mientras la NASA luchaba por construir el sucesor designado del telescopio espacial Hubble, llegué a pensar… [+5334 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Redacción","title":"Descubren en Marte rocas alteradas por el agua - MUNDO DEPORTIVO","description":"Un equipo de científicos de la misión Perseverance de la NASA ha recogido las primeras muestras de rocas de Marte alteradas por el agua, que se podrían transportar hasta la Tierra. Esto supondría el primer paso para saber si el planeta rojo albergó alguna vez…","url":"https://www.mundodeportivo.com/videos/otro-mundo/20220826/1001856796/descubren-marte-rocas-alteradas-agua.html","urlToImage":"https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/08/26/6308b09c1bd59.jpeg","publishedAt":"2022-08-26T11:38:04Z","content":"Un equipo de científicos de la misión Perseverance de la NASA ha recogido las primeras muestras de rocas de Marte alteradas por el agua, que se podrían transportar hasta la Tierra. Esto supondría el … [+105 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Otra secta en Córdoba. Una investigación revela los métodos de captación de los “sanadores egipcios” y los efectos sobre sus víctimas - LA NACION","description":"Comenzaron a llegar a la Justicia federal los perfiles psicológicos de quienes estuvieron detenidos como imputados y que ahora podrían ser considerados damnificados por las acciones de “persuasión coercitiva” de los líderes; la Fiscalía pidió el sobreseimient…","url":"https://www.lanacion.com.ar/seguridad/otra-secta-en-cordoba-una-investigacion-revela-los-metodos-de-captacion-de-los-sanadores-egipcios-y-nid25082022/","urlToImage":"https://resizer.glanacion.com/resizer/vdbl-9uMfSbqfSBp5tGKDbWOzkI=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NCLJU7HULBCSRMOLPNKDNRILQQ.jpg","publishedAt":"2022-08-26T10:22:00Z","content":"CÓRDOBA. Avanza la investigación de la causa judicial contra los sanadores egipcios que operaban en esta provincia después de haberlo hecho en Buenos Aires a inicios de 2010. La Fundación Académica S… [+5154 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Conoce cuáles son los signos más manipuladores del zodíaco - El Cordillerano","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMid2h0dHBzOi8vd3d3LmVsY29yZGlsbGVyYW5vLmNvbS5hci9ub3RpY2lhcy8yMDIyLzA4LzI1LzE0MjE3MS1jb25vY2UtY3VhbGVzLXNvbi1sb3Mtc2lnbm9zLW1hcy1tYW5pcHVsYWRvcmVzLWRlbC16b2RpYWNv0gEA?oc=5","urlToImage":null,"publishedAt":"2022-08-26T05:22:30Z","content":null},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El duro momento de Shakira luego de su separación: deprimida y bajo tratamiento psicológico - El Cordillerano","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMilwFodHRwczovL3d3dy5lbGNvcmRpbGxlcmFuby5jb20uYXIvbm90aWNpYXMvMjAyMi8wOC8yNS8xNDIxODAtZWwtZHVyby1tb21lbnRvLWRlLXNoYWtpcmEtbHVlZ28tZGUtc3Utc2VwYXJhY2lvbi1kZXByaW1pZGEteS1iYWpvLXRyYXRhbWllbnRvLXBzaWNvbG9naWNv0gEA?oc=5","urlToImage":null,"publishedAt":"2022-08-26T05:22:26Z","content":null},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Un solo gramo de sal es la diferencia para millones de ataques cardíacos, según estudio - Enséñame de Ciencia","description":"La evidencia médica dice que el consumo excesivo de sal eleva la presión arterial y, por tanto, aumenta el riesgo de padecer enfermedades cardiovasculares, que son la principal causa de muerte y di…","url":"https://ensedeciencia.com/2022/08/25/un-solo-gramo-de-sal-es-la-diferencia-para-millones-de-ataques-cardiacos-segun-estudio/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/08/EdCiencia-Destacada-31.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-08-26T04:59:14Z","content":"Reducir un gramo por día en el consumo de sal podría prevenir alrededor millones de eventos de enfermedades cardiovasculares. (Imagen: iStock).\r\nLa evidencia médica dice que el consumo excesivo de sa… [+3293 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El triángulo neurocientífico del bienestar: 9 claves para alcanzar la conexión mente, cuerpo y corazón - infobae","description":"En exclusiva para Infobae, Ineco ideó una serie de ejercicios para agilizar las habilidades cognitivas. Hoy, el cuarto y último capítulo de mindfulness","url":"https://www.infobae.com/tendencias/2022/08/25/el-triangulo-neurocientifico-del-bienestar-9-claves-para-alcanzar-la-conexion-mente-cuerpo-y-corazon/","urlToImage":"https://www.infobae.com/new-resizer/odtxgE7SxaV1KCkK5BIFprip6Es=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/GUBMSNC4RNCMNBPE62HW4RWLYQ.jpg","publishedAt":"2022-08-26T04:25:53Z","content":"La medicina del comportamiento considera que los factores mentales y emocionales tienen efectos en la salud física y en la capacidad de recuperación de enfermedades y lesiones. Los tratamientos médic… [+1592 chars]"},{"source":{"id":null,"name":"Diario El Litoral"},"author":"Diario El Litoral","title":"La revista de física más prestigiosa del mundo publicó un estudio de la Unne - El Litoral","description":"El trabajo lo elaboró un físico radicado en Corrientes, con otros dos de Buenos Aires y Alemania.","url":"https://www.ellitoral.com.ar/corrientes/2022-8-26-1-0-0-la-revista-de-fisica-mas-prestigiosa-del-mundo-publico-un-estudio-de-la-unne","urlToImage":"https://pxc.cdn.ellitoral.com.ar/litoral/082022/1661483087322.jpg?cw=600&ch=365","publishedAt":"2022-08-26T03:05:51Z","content":"La revista más prestigiosa a nivel mundial en el campo de la física, Reviews of Modern Physics, publicó recientemente un artículo que repasa los avances locales logrados en el campo y las perspectiva… [+3950 chars]"},{"source":{"id":null,"name":"Parati.com.ar"},"author":"Fabiana Polinelli","title":"Qué es de la vida de Raúl Pérez Roldán, el padre de Guillermo, quien lo denunció por violencia física... - Para Ti","description":"<!-- wp:paragraph -->\n<p><strong>Guillermo Salatino</strong>, periodista deportivo de extensa trayectoria, es…","url":"https://www.parati.com.ar/news/que-es-de-la-vida-de-raul-perez-roldan-el-padre-de-guillermo-quien-lo-denuncio-por-violencia-fisica-y-psicologica/","urlToImage":"https://www.parati.com.ar/wp-content/uploads/2022/08/RAUL-PEREZ-ROLDAN-FACE.jpg","publishedAt":"2022-08-26T02:11:55Z","content":"Guillermo Salatino, periodista deportivo de extensa trayectoria, estuvo en LAM hablando de Guillermo Pérez Roldán, el ex tenista que denunció a su padre por haberlo sometido a violencia física y psic… [+5535 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"El lunes presentan la Agencia Neuquina de Innovación - LM Neuquén","description":"La iniciativa provincial busca promover la vinculación e integración de la ciencia, la tecnología y la innovación con la sociedad, el sector productivo y el Estado.","url":"https://www.lmneuquen.com/el-lunes-presentan-la-agencia-neuquina-innovacion-n941401","urlToImage":"https://media.lmneuquen.com/p/299c166b0b5fd32f287a0f8ede7c07f7/adjuntos/195/imagenes/007/258/0007258451/1200x675/smart/agencia-neuquina-innovacion-omar-gutierrez.png","publishedAt":"2022-08-26T02:05:50Z","content":"El lunes presentan la Agencia Neuquina de Innovación para el Desarrollo (Anide) con la presencia del ministro de Ciencia, Tecnología e Innovación de la Nación, Daniel Filmus. El lanzamiento se hará e… [+1969 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"LM Neuquen","title":"Primera reunión provincial para implementar el sistema de scoring - LM Neuquén","description":"El subsecretario de Seguridad aseguró que es necesario avanzar con una implementación \"progresiva y definitiva del sistema de puntaje en las licencias de conducir\".","url":"https://www.lmneuquen.com/primera-reunion-provincial-implementar-el-sistema-scoring-n941413","urlToImage":"https://media.lmneuquen.com/p/7dca1a4d14a3c920370ebbc376270f98/adjuntos/195/imagenes/007/258/0007258438/1200x675/smart/reunion-provincial-scoring.png","publishedAt":"2022-08-26T02:05:50Z","content":"Este jueves se llevó a cabo una reunión técnica informativa en la ciudad de Neuquén para coordinar la puesta en funcionamiento del sistema de scoring en la provincia, mediante el cual se asignan y de… [+2847 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"El telescopio James Webb detecta dióxido de carbono en un exoplaneta - CNN en Español","description":"El telescopio espacial James Webb detectó por primera vez la presencia de dióxido de carbono en la atmósfera de un planeta —o exoplaneta— fuera del | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/telescopio-james-webb-nasa-exoplanetas-maria-alejandra-requena-panorama-mundial-cnn/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/08/220825152447-exoplanet-wasp-39-b-full-169-1.jpg?quality=100&strip=info","publishedAt":"2022-08-26T01:39:00Z","content":null},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"La nave espacial Starliner se prepara para su lanzamiento en 2023 - CNN en Español","description":"La NASA y Boeing apuntan a inicios de 2023 para lanzar el primer vuelo tripulado de la nave espacial Starliner del fabricante estadounidense de aviones. | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/nasa-boeing-starliner-lanzamiento-maria-alejandra-requena-panorama-mundial-cnn/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/08/220825162841-boeings-cst-100-starliner-white-sands-full-169.jpg?quality=100&strip=info","publishedAt":"2022-08-26T01:38:00Z","content":null},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"Alrededor de 500 chicos disfrutarán de una jornada multideportiva en la Plaza de las Ciencias - La Capital","description":"El encuentro será el domingo 28 de agosto a la mañana en el predio de bulevar Oroño al 2400, que es uno de los legados de infraestructura de los Juegos Suramericanos","url":"https://www.lacapital.com.ar/ovacion/alrededor-500-chicos-disfrutaran-una-jornada-multideportiva-la-plaza-las-ciencias-n10025641.html","urlToImage":"https://media.lacapital.com.ar/p/7e48e1c0ff20397c7b6876e28af75355/adjuntos/203/imagenes/100/140/0100140117/1200x675/smart/deportesjpg.jpg","publishedAt":"2022-08-26T01:17:33Z","content":"Rosario es una ciudad que fomenta el deporte y las actividades recreativas. Y este domingo 28 de agosto esta intención quedará en evidencia en la Plaza de las Ciencias, el predio ubicado en bulevar O… [+2550 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué preocupa en los EEUU la poca confianza de los padres en la vacuna COVID - infobae","description":"En junio la FDA autorizó la vacunación en menores de cinco años, pero sólo el 5% inició su esquema. Además, los especialistas advirtieron que las cifras de niños inmunizados disminuyeron en ese país. Por qué es importante vacunar a la mayor parte de la poblac…","url":"https://www.infobae.com/america/ciencia-america/2022/08/26/por-que-preocupa-en-los-eeuu-la-poca-confianza-de-los-padres-en-la-vacuna-covid/","urlToImage":"https://www.infobae.com/new-resizer/L-EFDp1HGvnPSsRLbsGnflpWvlU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/UGMFI23N5FDYXGEFA6TRB3LFCI.jpg","publishedAt":"2022-08-26T00:10:04Z","content":"Se sabe que para dar por terminada la pandemia, en algún momento, es necesario vacunar a la mayor cantidad de personas de todos los grupos de edad.\r\nSin embargo, en la lucha contra el COVID-19 faltab… [+5093 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Rocío Da Costa","title":"Enfermera acusada por muerte de bebés está \"psicológicamente muy mal\" y \"aislada\" - Perfil.com","description":"La mujer es la principal acusada de inyectarle potasio a los recién nacidos en el Hospital Materno Neonatal Ramón Carrillo y provocarles la muerte.","url":"https://www.perfil.com/noticias/policia/psicologicamente-muy-mal-y-aislada-asi-espera-la-pericia-la-enfermera-acusada-por-la-muerte-de-los-bebes-en-cordoba.phtml","urlToImage":"https://fotos.perfil.com/2022/08/13/trim/1140/641/14-8-2022-neonatal-1402123.jpg","publishedAt":"2022-08-25T23:03:00Z","content":"Mientras espera la pericia psicológica, Brenda Agüero, la principal acusada por la muerte de los bebés en el Hospital Materno Neonatal Ramón Carrillo de Córdobase encuentra aislada en el penal de Bou… [+1793 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Huella de carbono: lanzan sistema para calcular la reducción de gases de efecto invernadero - ámbito.com","description":"La herramienta fue suministrada por la Agencia Francesa del Desarrollo al Banco de Desarrollo de América Latina, frente a la necesidad de conocer cómo impactan los proyectos ambientales en distintas partes de la región.","url":"https://www.ambito.com/sociedad/america-latina/huella-carbono-lanzan-sistema-calcular-la-reduccion-gases-efecto-invernadero-n5519156","urlToImage":"https://media.ambito.com/p/56b634a31013b5285201b52c2dce13de/adjuntos/239/imagenes/039/882/0039882413/1200x675/smart/sustentabilidad-sostenibilidad-medio-ambientejpg.jpg","publishedAt":"2022-08-25T23:00:08Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo es el nuevo mapa del agua en Marte que será clave para futuras misiones humanas - infobae","description":"Las sondas y rovers enviados están realizando un “atlas” del pasado acuoso del planeta rojo e indicando posibles lugares de aterrizaje para futuras misiones de colonización","url":"https://www.infobae.com/america/ciencia-america/2022/08/25/como-es-el-nuevo-mapa-del-agua-en-marte-que-sera-clave-para-futuras-misiones-humanas/","urlToImage":"https://www.infobae.com/new-resizer/c7nBQHDuyQ2BqHlC-62GhKeY9nY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PQFVO6626BFI3JOO3HLRFL5YWM.jpg","publishedAt":"2022-08-25T19:45:33Z","content":"Con la vista puesta en la Luna y Marte, la exploración humana promete asombrar durante esta década y la siguiente, ya sea volviendo a la Luna y luego, con esa experiencia, lanzarse a Marte.\r\nPara ell… [+7370 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Estos son los hábitos clave para ser y lucir más saludable - Enséñame de Ciencia","description":"La mayoría de las personas apuestan por sentirse felices y saludables, aunque es posible que día a día cometamos errores que pueden perjudicar nuestra salud. Por suerte existen hábitos que nos ayud…","url":"https://ensedeciencia.com/2022/08/25/estos-son-los-habitos-clave-para-ser-y-lucir-mas-saludable/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2022/08/EdCiencia-Destacada-26.jpg?fit=1200%2C630&ssl=1","publishedAt":"2022-08-25T18:36:32Z","content":"Estos hábitos mejoran no solo nuestra salud, sino también el aspecto físico.\r\nLa mayoría de las personas apuestan por sentirse felices y saludables, aunque es posible que día a día cometamos errores … [+4022 chars]"}]}