{"status":"ok","totalResults":8,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"El papa Francisco, el Dalai Lama y líderes mundiales rindieron homenaje a la lucha incansable de Desmond Tutu","description":"El arzobispo emérito murió este domingo a los 90 años en Ciudad del Cabo. En los últimos años se había mantenido alejado de la vida pública debido a su avanzada edad y a los problemas de salud que arrastraba desde hacía años, incluido un cáncer de próstata","url":"https://www.infobae.com/america/mundo/2021/12/26/el-papa-francisco-el-dalai-lama-y-lideres-mundiales-rindieron-homenaje-a-la-lucha-incansable-de-desmond-tutu/","urlToImage":"https://www.infobae.com/new-resizer/6NG04Pr_inaSPZfctlFgT_gwnuk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/25XE5JYGHYP75CAMMO723YLPUY.jpg","publishedAt":"2021-12-26T15:45:00+00:00","content":"Numerosas personalidades de Sudáfrica, del continente africano y del mundo rindieron este domingo tributo a la lucha incansable y al legado humano del arzobispo emérito sudafricano y premio Nobel de … [+5463 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"El Gobierno dice que el impuesto a la herencia “genera equidad” y confirma que se discutirá en 2022","description":"Así lo informó la secretaria de Provincias del Ministerio del Interior, Silvina Batakis; “La idea es darnos el espacio para analizarlo el año que viene”, sostuvo","url":"https://www.lanacion.com.ar/politica/el-gobierno-dice-que-el-impuesto-a-la-herencia-genera-equidad-y-que-se-discutira-en-2022-nid26122021/","urlToImage":"https://resizer.glanacion.com/resizer/Lx8dmuoQeVD0uc5TR0MwD77uUQY=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/5PIK56UWRRAVJBNAN4DGKVKAKU.jpg","publishedAt":"2021-12-26T15:09:00+00:00","content":"Con la discusión sobre la mesa del Consenso Fiscal\" class=\"com-link\" data-reactroot=\"\"&gt;Consenso Fiscal -que firmará el presidente Alberto Fernández con los gobernadores mañana y que rechaza la Ciu… [+5730 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"ámbito.com","title":"Consenso Fiscal 2022: Alberto Fernández firma acuerdo vital con gobernadores","description":"El nuevo pacto fiscal contempla topes máximos para las alícuotas y la autonomía provincial. Cruces por las críticas de Horacio Rodríguez Larreta, el único ausente a la cita en Casa Rosada.","url":"https://www.ambito.com/politica/horacio-rodriguez-larreta/consenso-fiscal-2022-alberto-fernandez-firma-acuerdo-vital-gobernadores-n5341717","urlToImage":"https://media.ambito.com/p/39c9df0ac3f9c0d9440a4eb9ffec2f60/adjuntos/239/imagenes/039/545/0039545006/alberto-fernandez-gobernadoresjpeg.jpeg","publishedAt":"2021-12-26T12:43:00+00:00","content":"El nuevo Consenso Fiscal 2022 tuvo el visto bueno de los 23 gobernadores, a excepción del jefe de Gobierno porteño Rodríguez Larreta, quien mantiene una disputa con el presidente Alberto Fernández. L… [+1283 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Santiago Fioriti","title":"El verano que teme Martín Guzmán y la caza de brujas de los halcones opositores","description":"Hace algunos días, Axel Kicillof fue a visitar a Cristina Kirchner a su departamento de Recoleta. Mantuvieron una reunión muy larga, a solas, en la que él le contó los secretos de su plan de gestión para 2022 y en la que se terminó de blanquear que, después d…","url":"https://www.clarin.com/politica/verano-teme-martin-guzman-caza-brujas-halcones-opositores_0_DE-JOEPrL.html","urlToImage":"https://www.clarin.com/img/2021/10/30/el-ministro-de-economia-martin___TVka2w1WF_1200x630__1.jpg","publishedAt":"2021-12-26T10:01:50+00:00","content":"Hace algunos días, Axel Kicillof fue a visitar a Cristina Kirchner a su departamento de Recoleta. Mantuvieron una reunión muy larga, a solas, en la que él le contó los secretos de su plan de gestión … [+7481 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Redacción","title":"Incendio en lago Steffen: el viento fue intenso y trasladó el humo a Bariloche","description":"La intensidad del viento del sector oeste con ráfagas a partir del mediodía, volvió a sumar complicaciones en el combate del incendio que afecta a los lagos Martin y Steffen, donde se pudo trabajar solo en la cabecera del foco, sin la operatividad de los...","url":"https://www.rionegro.com.ar/incendio-en-lago-steffen-el-viento-fue-intenso-y-traslado-el-humo-a-bariloche-2093546/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2021/12/4f0a1807-2b2d-477f-9d1c-fc0473a110c9.jpg","publishedAt":"2021-12-25T23:20:21+00:00","content":"La intensidad del viento del sector oeste con ráfagas a partir del mediodía, volvió a sumar complicaciones en el combate del incendio que afecta a los lagos Martin y Steffen, donde se pudo trabajar s… [+1920 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Guido Carelli Lynch","title":"El Gobierno busca una alianza con un sector de Juntos por el Cambio para quitar la traba a la reelección de","description":"Tres semanas después de la ruptura del bloque radical en Diputados y de la conformación de 10 bloques minoritarios de Juntos por el Cambio en la Cámara baja del Congreso, la tensión en la principal fuerza opositora se traslada sin escalas a la legislatura bon…","url":"https://www.clarin.com/politica/gobierno-busca-alianza-sector-juntos-cambio-quitar-traba-reeleccion-intendentes-bonaerenses_0_ijKennuuN.html","urlToImage":"https://www.clarin.com/img/2020/09/22/la-legislatura-bonaerense-tratara-la___crKAg2aqF_1200x630__1.jpg","publishedAt":"2021-12-25T23:01:45+00:00","content":"Tres semanas después de la ruptura del bloque radical en Diputados y de la conformación de 10 bloques minoritarios de Juntos por el Cambio en la Cámara baja del Congreso, la tensión en la principal f… [+9137 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Situación COVID-19 en Tucumán","description":"El Ministerio de Salud Pública informa que se suman 469 nuevos casos de COVID-19 en Tucumán, … Leer +","url":"https://msptucuman.gov.ar/situacion-covid-19-en-tucuman-919/","urlToImage":"https://msptucuman.gov.ar/wordpress/wp-content/uploads/2021/04/Gacetilla-Covid-1024x614-1-150x150.jpg","publishedAt":"2021-12-25T15:31:15+00:00","content":"El Ministerio de Salud Pública informa que se suman 469 nuevos casos de COVID-19 en Tucumán, totalizando 217.111. De los cuales 92 PCR fueron procesados por el Laboratorio de Salud Pública y 15 por e… [+2187 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Natasha Niebieskikwiat","title":"Argentina y Reino Unido siguen sin acuerdo por los vuelos a Malvinas y crece la ansiedad en las islas","description":"Argentina y el Reino Unido siguen sin ponerse de acuerdo sobre los vuelos a las Malvinas. Es uno de los puntos más sensibles del conflicto por la soberanía de las islas. La agenda por los 40 años de la guerra, que se cumplen en abril de 2022, complejiza ademá…","url":"https://www.clarin.com/politica/argentina-reino-unido-siguen-acuerdo-vuelos-malvinas-crece-ansiedad-islas_0_3LV7ZrKi6.html","urlToImage":"https://www.clarin.com/img/2020/04/11/una-vista-de-las-islas___9jHULaVjF_1200x630__1.jpg","publishedAt":"2021-12-25T14:58:57+00:00","content":"Argentina y el Reino Unido siguen sin ponerse de acuerdo sobre los vuelos a las Malvinas. Es uno de los puntos más sensibles del conflicto por la soberanía de las islas. La agenda por los 40 años de … [+3905 chars]"}]}