{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"A Bale lo criticaron por su físico y respondió con una foto - Olé","description":"Mientras continúa trabajando intensamente para recuperar un lugar dentro del 11 de Carlo Ancelotti, quien ya dejó en claro en varias oportunidades que aún cuenta con él, Gareth Bale fue víctima, una vez más, de las críticas más despiadadas en las redes social…","url":"https://www.ole.com.ar/futbol-internacional/espana/bale-criticas-fisico-musculos-foto_0_TC8ToLTSVq.html","urlToImage":"https://images.ole.com.ar/2022/02/03/dF1T4nyvD_1200x630__1.jpg","publishedAt":"2022-02-03T15:12:24Z","content":"Mientras continúa trabajando intensamente para recuperar un lugar dentro del 11 de Carlo Ancelotti, quien ya dejó en claro en varias oportunidades que aún cuenta con él, Gareth Bale fue víctima, una … [+1664 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"A un jugador de la Selección Argentina se le escapó una foto íntima y lo tomó con humor - TyC Sports","description":"El arquero de la Selección Argentina le dedicó una historia a su pareja, pero no se dio cuenta del detalle que se veía en un espejo...","url":"https://www.tycsports.com/curiosidades/musso-foto-desnudo-historia-id409044.html","urlToImage":"https://media.tycsports.com/files/2022/02/03/386253/musso-armani-dibu-martinez-andrada-arqueros_1440x810_wmk.jpg","publishedAt":"2022-02-03T15:10:54Z","content":null},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"La despedida de Girotti de River: “Al principio me costó entender, pero hoy le agradecí a Gallardo” - TN - Todo Noticias","description":"El delantero reconoció entre lágrimas que “es difícil irme de acá, estoy desde los 10 años, es mi casa”, pero destacó las herramientas que le dio el club para formarse y el impacto del DT en su caracter.","url":"https://tn.com.ar/deportes/futbol/2022/02/03/la-despedida-de-girotti-de-river-al-principio-me-costo-entender-pero-hoy-le-agradeci-a-gallardo/","urlToImage":"https://tn.com.ar/resizer/G48zwurjDXqTNTa8nXufYW35Uy8=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/E3947BFD764F3B6800050D737A935350581-1643894056.jpg","publishedAt":"2022-02-03T14:56:26Z","content":"Federico Girotti se despidió de River este jueves entre lágrimas. El delantero de 22 años nacido en Acassuso jugará en Talleres de Córdoba ante la poca continuidad que tenía en el Millonario, club en… [+3513 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Dolor en el fútbol griego: falleció un jugador en pleno partido - Olé","description":"Lamentablemente, este tipo de noticias se están repitiendo cada vez más dentro del ambiente del fútbol. Se trata de una tendencia para la que hay muchos interrogantes y pocas respuestas certeras. Este miércoles sucedió una tragedia en la tercera división de G…","url":"https://www.ole.com.ar/informacion-general/alexandros-lampis-paro-cardiaco-muerte_0_b7ch10Ue4o.html","urlToImage":"https://images.ole.com.ar/2022/02/03/xackcLPpF_1200x630__1.jpg","publishedAt":"2022-02-03T14:40:58Z","content":"Lamentablemente, este tipo de noticias se están repitiendo cada vez más dentro del ambiente del fútbol. Se trata de una tendencia para la que hay muchos interrogantes y pocas respuestas certeras. Est… [+2595 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Agustín Iuele","title":"Dos regresos importantes en el Racing de Gago - Racing de Alma","description":"El Racing de Gago va tomando forma y la fecha del estreno se acerca. Antes de ese debut en el 2022 ante Gimnasia, el técnico de la Academia tiene un partido más de preparación. Será ante Tigre, en otro amistoso a puertas cerradas (los cuatro se dieron, inexpl…","url":"https://www.racingdealma.com.ar/dos-regresos-importantes-en-el-racing-de-gago/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2021/12/CB6B130C-294F-4B8D-9D33-17A2DBB82D1F.jpeg","publishedAt":"2022-02-03T14:31:58Z","content":"El Racing de Gago va tomando forma y la fecha del estreno se acerca. Antes de ese debut en el 2022 ante Gimnasia, el técnico de la Academia tiene un partido más de preparación. Será ante Tigre, en ot… [+2164 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"A México le dieron un polémico penal y estallaron los memes - Olé","description":"México consiguió tres puntos vitales para acercarse cada vez más a la clasificación rumbo al Mundial de Qatar 2022. Si bien el nivel futbolístico no aparecía y tampoco abundaban las situaciones de peligro sobre el arco contrario, el partido ante Panamá se des…","url":"https://www.ole.com.ar/futbol-internacional/eliminatorias/mexico-panama-memes-penal-polemico_0_FbR2ilz9I8.html","urlToImage":"https://images.ole.com.ar/2022/02/03/bKKzk5Fqd_1200x630__1.jpg","publishedAt":"2022-02-03T13:38:05Z","content":"México consiguió tres puntos vitales para acercarse cada vez más a la clasificación rumbo al Mundial de Qatar 2022. Si bien el nivel futbolístico no aparecía y tampoco abundaban las situaciones de pe… [+3048 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Otro examen en la previa: Central se mide ante Patronato este jueves en Arroyo Seco - Rosario3.com","description":"El goleador histórico del Canalla volvió con todo y le dio la victoria al equipo del Kily en el último ensayo antes del arranque del torneo, la semana que viene ante Arsenal. Un futbolista importante para el DT salió en camilla de la cancha","url":"https://www.rosario3.com/deportes/Otro-examen-en-la-previa-Central-se-mide-ante-Patronato-este-jueves-en-Arroyo-Seco-20220202-0030.html","urlToImage":"https://www.rosario3.com/__export/1643895754322/sites/rosario3/img/2022/02/03/ruben_y_vecchio.jpg_1192065467.jpg","publishedAt":"2022-02-03T13:35:23Z","content":"Rosario Central jugó este jueves por la mañana su tercer y último amistoso de pretemporada. El equipo de Kily Gonzalez se midió ante Patronato de Paraná en el predio de Arroyo Seco y fue victoria por… [+1925 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La decisión del Manchester United tras el caso Greenwood - TyC Sports","description":"La dirigencia de los Diablos Rojos confirmó este jueves que los fanáticos que tengan una casaca con el dorsal del jugador denunciado podrán realizar un canje por la de otro integrante del plantel.","url":"https://www.tycsports.com/premier-league/manchester-united-decision-camisetas-caso-greenwood-id409152.html","urlToImage":"https://media.tycsports.com/files/2022/02/03/386220/mason-greenwood_1440x810_wmk.jpg","publishedAt":"2022-02-03T13:15:14Z","content":"La dirigencia de los Diablos Rojos confirmó este jueves que los fanáticos que tengan una casaca con el dorsal del jugador denunciado podrán realizar un canje por la de otro integrante del plantel.\r\nL… [+2148 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Video: locura argentina por Campazzo en la NBA - Olé","description":"El desempeño deportivo quedó en un segundo plano para Facundo Campazzo este jueves. Es que no tuvo minutos de juego en la derrota de Denver ante Utah Jazz por 108 a 104 por un nuevo duelo de la Conferencia Este de la NBA pero algo sucedió en el Vivint Smart H…","url":"https://www.ole.com.ar/basquet/facundo-campazzo_0_ANF4V1Dqk6.html","urlToImage":"https://images.ole.com.ar/2022/02/03/GtPUg1RL0_1200x630__1.jpg","publishedAt":"2022-02-03T13:13:58Z","content":"El desempeño deportivo quedó en un segundo plano para Facundo Campazzo este jueves. Es queno tuvo minutos de juego en la derrota de Denver ante Utah Jazz por 108 a 104 por un nuevo duelo de la Confer… [+1659 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Roger Federer, Rafael Nadal y una gran noticia que celebra el mundo del tenis - MDZ Online","description":"Luego de confesar que la recuperación de su rodilla va muy lenta, la Laver Cup, que se celebrará en septiembre en Londres, confirmó que el suizo será parte del equipo europeo junto con el flamante ganador del Abierto de Australia.","url":"https://www.mdzol.com/deportes/2022/2/3/roger-federer-rafael-nadal-una-gran-noticia-que-celebra-el-mundo-del-tenis-219303.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/9/28/f1280x720-1114948_1246623_5050.jpg","publishedAt":"2022-02-03T12:39:08Z","content":"La quinta edición de la Laver Cup, que se celebrará en septiembre en Londres, contará con la presencia de Rafael Nadal y Roger Federer como estrellas del equipo europeo. Este es el primer evento en e… [+1432 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Sebastián Villa sorprendió al calificar su relación con Riquelme y polemizó con el Boca-River de Madrid: “Nos faltó actitud” - infobae","description":"El colombiano se sinceró a la hora de referirse a cómo quedó su diálogo con el vicepresidente del club y la Copa Libertadores 2018","url":"https://www.infobae.com/deportes/2022/02/03/sebastian-villa-sorprendio-al-calificar-su-relacion-con-riquelme-y-polemizo-con-el-boca-river-de-madrid-nos-falto-actitud/","urlToImage":"https://www.infobae.com/new-resizer/W_xnRRXRnME5P_HNTWBi29U_oIY=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/R4TSKCDQHRBZZGBSGLCKNNBIBY.jpg","publishedAt":"2022-02-03T12:25:16Z","content":"El colombiano habló de su relación con Riquelme y Madrid\r\nRedacción: \r\nSebastián Villa fue sometido a un ping pong de preguntas y respuestas en el que apeló a su sinceridad. Desde su relación con Jua… [+2889 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Novak Djokovic habló tras el escándalo en Australia y avisó: “Tengan paciencia, contaré todo lo que sucedió allí” - infobae","description":"El actual número uno del mundo de la ATP se reunió con el presidente de Serbia y aseguró que explicará lo que vivió durante los días previos al inicio del torneo","url":"https://www.infobae.com/america/deportes/2022/02/03/novak-djokovic-hablo-tras-el-escandalo-en-australia-y-aviso-tengan-paciencia-contare-todo-lo-que-sucedio-alli/","urlToImage":"https://www.infobae.com/new-resizer/p4N1W6QP5Ub2WeEK4hiEO02l0Aw=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WVFD4DKVZRVU7BRXTN6XP2E6J4.jpg","publishedAt":"2022-02-03T12:24:29Z","content":"El tenista serbio Novak Djokovic, número uno del mundo, volvió a pronunciarse públicamente este jueves frente a las autoridades de Serbia y agradeció el apoyo brindado en su disputa con las autoridad… [+2608 chars]"},{"source":{"id":null,"name":"Ciudad Magazine"},"author":null,"title":"Pampito, letal al ver la cara de Icardi en el video con el que Wanda Nara desactivó la versión de... - Ciudad Magazine","description":"El panelista analizó el rostro del futbolista del PSG, quien desde su affaire con la China Suárez, afronta un inestable presente matrimonial.","url":"https://www.ciudad.com.ar/espectaculos/pampito-letal-ver-cara-icardi-video-wanda-nara-desactivo-version-crisis-pocos_188463","urlToImage":"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota_video/2022/02/03/pampito-mauro-icardi.jpg?itok=riZhOSr2","publishedAt":"2022-02-03T12:18:26Z","content":"A pocos días de que los rumores de crisis rodearan a Wanda Nara y Mauro Icardi, la empresaria subió un video a su red en el que se la ve paseando al perro por París junto a su marido. Al ver el rostr… [+1256 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Facundo Farías, en exclusiva sobre la nueva oferta de Boca a Colón: \"Quiero...\" - TyC Sports","description":"La joya del Sabalero rompió el silencio antes del entrenamiento y aseguró que su deseo es seguir en el club. \"No me llamaron de Boca\", dijo.","url":"https://www.tycsports.com/boca-juniors/facundo-farias-colon-boca-quiero-jugar-la-copa-libertadores-id409139.html","urlToImage":"https://media.tycsports.com/files/2022/02/03/386205/facundo-farias-captura_1440x810_wmk.jpg","publishedAt":"2022-02-03T11:59:00Z","content":"La joya del Sabalero rompió el silencio antes del entrenamiento y aseguró que su deseo es seguir en el club. \"No me llamaron de Boca\", dijo.\r\nEl futuro de Facundo Farías es sin dudas una de las novel… [+1860 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Luca Briones","title":"Por algo es la opción indicada: Los sorprendentes números de Martín Cauteruccio en la última temporada - Todas las noticias de Independiente - IR Media","description":"El centrodelantero de Aldosivi es prioridad y sus estadísticas, en el último tiempo, son positivas. Más aún si se lo compara con los de Wanchope Ábila o Adolfo Gaich, que fueron primera opción. ¡Mirá! La dirigencia de Independiente no se baja del mercado de p…","url":"https://www.infiernorojo.com/independiente/por-algo-es-la-opcion-indicada-los-sorprendentes-numeros-de-martin-cauteruccio-en-la-ultima-temporada/","urlToImage":"https://www.infiernorojo.com/independiente/imagenes/2022/02/Cauteruccio-1000x600.jpg","publishedAt":"2022-02-03T11:47:47Z","content":"Por algo es la opción indicada: Los sorprendentes números de Martín Cauteruccio en la última temporada\r\nEl centrodelantero de Aldosivi es prioridad y sus estadísticas, en el último tiempo, son positi… [+1479 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Llegó a China para los Juegos de Invierno, dio positivo de Covid-19 y vivió una pesadilla: el relato entre lágrimas de Kim Meylemans - infobae","description":"La deportista belga decidió grabar un video para relatar su calvario y las autoridades actuaron rápidamente gracias a la trascendencia que tomó","url":"https://www.infobae.com/america/deportes/2022/02/03/llego-a-china-para-los-juegos-de-invierno-dio-positivo-de-covid-19-y-vivio-una-pesadilla-el-relato-entre-lagrimas-de-kim-meylemans/","urlToImage":"https://www.infobae.com/new-resizer/Q3Zx1JDq2xAZYNN-9pRWHANwdlg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7FIVT4H6CBEZRO455VES3QTEOE.jpg","publishedAt":"2022-02-03T11:33:12Z","content":"Sus lágrimas despertaron la indignación de muchos usuarios en a las redes sociales, así como también la reacción de las entidades deportivas: la belga Kim Meylemans, colocada en aislamiento tras un t… [+3346 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Hugo García","title":"Para 2022, Talleres ya sumó un equipo completo de refuerzos - La Voz del Interior","description":"Aguerre, Girotti, Esquivel, Catalán y Hernández son los nombres más importantes de un 11 nuevo de altas que tiene la “T”. Restan dos o tres altas más.","url":"https://www.lavoz.com.ar/deportes/futbol/para-2022-talleres-ya-sumo-un-equipo-completo-de-refuerzos/","urlToImage":"https://www.lavoz.com.ar/resizer/0lkTYV3-Y8aZ9CMm-X9kI4VxwRY=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/F7LAY5N5DZHYVB35WU725DTNY4.JPG","publishedAt":"2022-02-03T11:19:44Z","content":"Con la llegada del arquero Alan Aguerre y del delantero Federico Girotti, Talleres sumó 11 caras nuevas durante el mercado y planea llegar a 14 o 15, de acuerdo al plan que el presidente albiazul, An… [+3987 chars]"},{"source":{"id":null,"name":"Car and Driver"},"author":"Sergio Martínez","title":"Red Bull se adelanta al resto con su presentación - Car and Driver ","description":"La temporada 2022 promete ser un completo pifostio en lo que a presentaciones se refiere. En dos días, dos equipos han puesto fecha con 18 días de diferencia.","url":"https://www.caranddriver.com/es/formula-1/a38969252/f1-red-bull-fecha-presentacion-rb18/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/red-bull-racing-car-presents-during-the-red-bull-racing-news-photo-1643885430.jpg?crop=0.850xw:0.637xh;0.150xw,0.222xh&resize=1200:*","publishedAt":"2022-02-03T10:50:56Z","content":"Ni la vía Alpine, la de presentar el vehículo uno o dos días antes de los test, ni la vía Alfa Romeo, que presentará su monoplaza de 2022 en el periodo entre los test de Barcelona y los de Bahréin. R… [+2161 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Juan Gorrochategui","title":"En el Racing de Gago no se salva ni Cardona - Racing de Alma","description":"Fernando Gago tiene claro que Racing debe despegar en 2022 y para ello pidió algunos refuerzos importantes, uno de ellos Edwin Cardona. El arribo del talentoso colombiano genera mucha ilusión en el pueblo académico a punto tal que varios piensan que su llegad…","url":"https://www.racingdealma.com.ar/en-el-racing-de-gago-no-se-salva-ni-cardona/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2022/01/EF2F0BE0-7CE4-4822-970C-A57C6F901B74.jpeg","publishedAt":"2022-02-03T10:44:24Z","content":"Fernando Gago tiene claro que Racing debe despegar en 2022 y para ello pidió algunos refuerzos importantes, uno de ellos Edwin Cardona. El arribo del talentoso colombiano genera mucha ilusión en el p… [+1723 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La Selección Argentina de Futsal le ganó a Venezuela y se metió en las semifinales de la Copa América - TyC Sports","description":"La Albiceleste venció a su rival de la fecha 4 y logró pasar de ronda, aunque aún falte una jornada. Conocé los detalles del partido.","url":"https://www.tycsports.com/seleccion-argentina/seleccion-argentina-de-futsal-vs-venezuela-en-vivo-horario-donde-ver-id408500.html","urlToImage":"https://media.tycsports.com/files/2022/01/26/383587/futsal_862x485_wmk.jpg","publishedAt":"2022-02-03T10:32:34Z","content":"La Albiceleste venció a su rival de la fecha 4 y logró pasar de ronda, aunque aún falte una jornada. Conocé los detalles del partido.\r\nLa Selección Argentina de futsal venció 3 a 1 a  Venezuela este … [+3206 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"¡Escandaloso cruce! Toti Pasman explotó por una burla del Chavo Fucks y lo destrozó: \"Me decepcionaste, sos un…\" - MDZ Online","description":"Todo comenzó por un picante comentario del panelista de ESPN, quien chicaneó al conductor por haberse puesto de rodillas para pedir que Di María no juegue más en la Selección, y el hombre de La Red salió con los tapones de punta con durísimas frases.","url":"https://www.mdzol.com/deportes/2022/2/3/escandaloso-cruce-toti-pasman-exploto-por-una-burla-del-chavo-fucks-lo-destrozo-me-decepcionaste-sos-un-219244.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/2/2/f1280x720-1172766_1304441_5050.jpeg","publishedAt":"2022-02-03T10:20:57Z","content":"Un terrible cruce entre dos reconocidos periodistas encendió una fuerte polémica. Toti Pasman explotó con el Chavo Fucks luego de que el panelista de ESPN F90 apuntara contra el conductor de La Red p… [+3126 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Juegos Olímpicos de Invierno: historias y sueños de los seis atletas argentinos que competirán en Beijing 2022 - Clarín","description":"Beijing levantará este viernes el telón de la 24ª edición de los Juegos Olímpicos de Invierno, que se celebrarán en la capital china bajo estrictas medidas de prevención de coronavirus y dentro de una \"burbuja\" que mantendrá a todos los participantes aislados…","url":"https://www.clarin.com/deportes/atletas-argentina-participaran-juegos-olimpicos-invierno-beijing-2022_0_JiAmeBPIR9.html","urlToImage":"https://www.clarin.com/img/2022/02/02/la-neuquina-nahiara-diaz-de___PyGGOGwr0_1200x630__1.jpg","publishedAt":"2022-02-03T09:00:38Z","content":"Beijing levantará este viernes el telón de la 24ª edición de los Juegos Olímpicos de Invierno, que se celebrarán en la capital china bajo estrictas medidas de prevención de coronavirus y dentro de un… [+8556 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Martín Barylko.","title":"Informe exclusivo: las personas detrás del éxito de Defensa - Olé","description":"Más allá de Diego y José Lemme, las cabezas dirigenciales, el asesor Christian Bragarnik, el entrenador Sebastián Beccacece, y los jugadores, los protagonistas, hay otras personas que la rompieron en el día a día del 2021 para que Defensa y Justicia hoy pueda…","url":"https://www.ole.com.ar/defensa-y-justicia/defensa-equipo-trabajo-beccacece_0_HQV2bqlMdG.html","urlToImage":"https://images.ole.com.ar/2022/02/02/8WJRrDL35_1200x630__1.jpg","publishedAt":"2022-02-03T09:00:36Z","content":"Más allá de Diego y José Lemme, las cabezas dirigenciales, el asesor Christian Bragarnik, el entrenador Sebastián Beccacece, y los jugadores, los protagonistas, hay otras personas que la rompieron en… [+13047 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Arsenal le pagó 8 millones para que Barcelona lo fiche gratis - Bitbol","description":"Nunca visto: el Arsenal le pagó 8 millones para que el Barcelona lo eche gratis. El club Gunner se deshizo de Aubameyang tras abonarle una deuda de 8,3 millones de euros y darle la carta de libertad.","url":"https://www.bitbol.la/europa/aubameyang-arsenal-le-pago-8-millones-para-barcelona-lo-fiche-gratis-bitbol/","urlToImage":"https://www.bitbol.la/files/image/29/29805/61fb79b1a58fc_600_315!.jpg?s=8c4a0ce09e7782cfc20f02afb0f4be8d&d=1643871070","publishedAt":"2022-02-03T06:43:36Z","content":"Uno de los puntos que poco se revel sobre la llegada de Pierre Emerick Aubameyang al F Barcelona es que el delantero franco-gabons tuvo que arreglar su salida del Arsenal FC primero y esto benefici a… [+1133 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Guía completa del Mundial de Clubes: equipos participantes, los cruces y TV - infobae","description":"El torneo que junta a los campeones de todo el planeta tendrá una nueva edición en los Emiratos Árabes Unidos y el Chelsea, como representante europeo, buscará reafimar el dominio de la confederación","url":"https://www.infobae.com/america/deportes/2022/02/03/guia-completa-del-mundial-de-clubes-equipos-participantes-los-cruces-y-tv/","urlToImage":"https://www.infobae.com/new-resizer/PFjdnPvyM7Lq-iCxYugIAhwrm8U=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/22GHIFZJ5JBG7BTX6TRJMXTKVY","publishedAt":"2022-02-03T05:00:33Z","content":"Los campeones de cada confederación a lo largo de 2021 ya están en los Emiratos Árabes Unidos para disputaer una nueva edición del Mundial de Clubes. Con fecha de inicio el jueves 3 de febrero y de f… [+2519 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La dura infancia y los secretos de la impactante transformación física de Adama Traoré, nuevo fichaje del Barcelona - infobae","description":"Se formó en La Masía, construyó su carrera profesional en Inglaterra y ahora volvió al Barça","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/02/03/la-dura-infancia-y-los-secretos-de-la-impactante-transformacion-fisica-de-adama-traore-nuevo-fichaje-del-barcelona/","urlToImage":"https://www.infobae.com/new-resizer/WpELpwGirc5xPwPVJfe7mjebYc0=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/73QENDRQKFFMTPQJIZIYHV7ZBQ.jpg","publishedAt":"2022-02-03T04:56:48Z","content":"El nuevo refuerzo del Barcelona volvió a su club de origen\r\nAdama Traoré Diarra es la nueva cara por la que apuesta el Barcelona para recorrer lo que queda de una temporada en la que buscará recompon… [+7301 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Los 5 problemas detrás de la turbulenta temporada del Paris Saint Germain: por qué todavía no logró aparecer el mejor Messi - infobae","description":"El liderazgo en la Ligue 1 y la expectativa por la serie ante Real Madrid en la Champions League no ocultan la falta de funcionamiento en el elenco de Mauricio Pochettino","url":"https://www.infobae.com/america/deportes/2022/02/03/los-5-problemas-detras-de-la-turbulenta-temporada-del-paris-saint-germain-por-que-todavia-no-logro-aparecer-el-mejor-messi/","urlToImage":"https://www.infobae.com/new-resizer/yZg0rPkv0GJ_DtGlrwpp7GuhzJg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4SKODMIVAVDAXA6BOHVBKLIMYI","publishedAt":"2022-02-03T04:49:43Z","content":"No fue una eliminación más en la historia del Paris Saint Germain, un club que desde noviembre de 2011 persigue la excelencia a partir de las grandes inyecciones de dinero realizadas por sus dueños q… [+13025 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El video de Dibu Martínez que hizo estallar de bronca a los fanáticos colombianos - infobae","description":"El arquero apareció celebrando con la Copa América mientras declaraba Camilo Vargas, el guardameta del conjunto dirigido por Reinaldo Rueda","url":"https://www.infobae.com/america/deportes/2022/02/03/el-video-de-dibu-martinez-que-hizo-estallar-de-bronca-a-los-fanaticos-colombianos/","urlToImage":"https://www.infobae.com/new-resizer/HwZtzAfIKbHridxjTpDuNfWf7hM=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/AIEVCLWP4BECLJAG556OHDQHW4.jfif","publishedAt":"2022-02-03T03:43:14Z","content":"Dibu Martínez con la Copa América detrás de Camilo Vargas y es ovacionado por la gente. La imagen hizo enojar al público colombiano. \r\nLos hinchas argentinos viven un éxtasis con la Scaloneta y uno d… [+4187 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Estados Unidos - Honduras: el partido más frío de la historia de las eliminatorias mundialistas - LA NACION","description":"En Saint Paul, Minnesota, el equipo local se impuso por 3 a 0","url":"https://www.lanacion.com.ar/deportes/futbol/estados-unidos-honduras-el-partido-mas-frio-de-la-historia-de-las-eliminatorias-mundialistas-nid02022022/","urlToImage":"https://resizer.glanacion.com/resizer/epGdkxZJXHqRDG_T4EWQav3_SHw=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/EHAA2JVWLFCJ5H7Q2NMXXWF6RI.JPG","publishedAt":"2022-02-03T03:22:00Z","content":"A las 18.30 en Saint Paul, Minnesota, al momento de comenzar el partido el termómetro marcaba -16, pero las ráfagas de viento helado de 16 km/h provocaron una sensación térmica de -24. Al límite de l… [+2927 chars]"},{"source":{"id":null,"name":"Paparazzi.com.ar"},"author":null,"title":"El fortísimo reclamo de Benjamin Agüero a Gianinna Maradona por su crianza - Paparazzi","description":"Con apenas doce años, Benjamín&nbsp;Agüero, ya es casi un adolescente y se revela frente a sus padres. Giannina fue quien compartió una conversación con su hijo en el que les hace un fuerte planteo a sus padres, pero a la hija del diez le causó mucha gracia. …","url":"https://www.paparazzi.com.ar/teve/el-fortisimo-reclamo-de-benjamin-aguero-a-gianinna-maradona-por-su-crianza/","urlToImage":"https://www.paparazzi.com.ar/wp-content/uploads/2022/02/Benja.png","publishedAt":"2022-02-03T02:59:00Z","content":"Con apenas doce años, \r\nBenjamín Agüero, ya es casi un adolescente y se revela frente a sus padres. Giannina fue quien compartió una conversación con su hijo en el que les hace un fuerte planteo a su… [+1953 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Selección argentina: los jugadores que están en el límite entre ir al Mundial y quedarse afuera - LA NACION","description":"Quedan pocos lugares en la lista de Scaloni; los casos de Álvarez, Martínez Quarta, Ángel Correa, Palacios y Ocampos","url":"https://www.lanacion.com.ar/deportes/futbol/seleccion-argentina-los-jugadores-que-estan-en-el-limite-entre-ir-al-mundial-y-quedarse-afuera-nid02022022/","urlToImage":"https://resizer.glanacion.com/resizer/GpFMz37ayMx0X_Yap9S4SChO0TA=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/LCSCIXFW3FG5ZDVLTC7PQM7DS4.jpg","publishedAt":"2022-02-03T02:43:00Z","content":"Desde hace un par de fechas, la Argentina dejó de realizar cuentas en las eliminatorias gracias a una holgada clasificación. Ahora se trata de hacer nombres propios, de ir completando los pocos casil… [+4969 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Marcos Rojo y el posteo de Instagram que enloqueció a los hinchas de Boca - Depo","description":"El defensor de Boca, Marcos Rojo realizó por estas horas un posteo en Instagram, como consecuencia de que hoy se produce un año de su llegada a&n","url":"https://www.depo.com.ar/futbolargentino/Marcos-Rojo-y-el-posteo-de-Instagram-que-enloquecio-a-los-hinchas-de-Boca-20220202-0030.html","urlToImage":"https://www.depo.com.ar/__export/1643855903212/sites/cronica/img/2022/02/02/rojo_en_boca_x1x_crop1643855878581.jpg_673822677.jpg","publishedAt":"2022-02-03T02:38:26Z","content":"El defensor de Boca, Marcos Rojo realizó por estas horas un posteo en Instagram, como consecuencia de que hoy se produce un año de su llegada a Boca. En lo personal asumía un enorme desafío, sabiendo… [+750 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Mohamed sigue invicto en Brasil - Olé","description":"Antonio Mohamed arrancó con todo en Brasil: luego de un agónico empate en el debut ante Villa Nova, el Atlético Mineiro levantó su nivel y acumula dos goleadas en fila. Luego del 3-0 del sábado pasado ante Tombense, este miércoles el Galo aplastó 4-0 a Uberla…","url":"https://www.ole.com.ar/futbol-internacional/antonio-mohamed-invicto-brasil-mineiro_0_J4W5bjoJUp.html","urlToImage":"https://images.ole.com.ar/2022/02/02/kOYyOXQLA_1200x630__1.jpg","publishedAt":"2022-02-03T02:26:30Z","content":"Antonio Mohamed arrancó con todo en Brasil: luego de un agónico empate en el debut ante Villa Nova, el Atlético Mineiro levantó su nivel y acumula dos goleadas en fila. Luego del 3-0 del sábado pasad… [+1404 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"“¡Qué lindo va a ser volver a verlos!”: el mensaje de Juan Martín del Potro que emocionó a los fanáticos en el umbral de su regreso a los courts - infobae","description":"La Torre subió dos fotos entrenando en el Buenos Aires Lawn Tennis Club, en la previa del Argentina Open, el torneo en el que el tandilense volverá a jugar tras dos años y medio","url":"https://www.infobae.com/deportes/2022/02/03/que-lindo-va-a-ser-volver-a-verlos-el-mensaje-de-juan-martin-del-potro-que-emociono-a-los-fanaticos-en-el-umbral-de-su-regreso-a-los-courts/","urlToImage":"https://www.infobae.com/new-resizer/qPVZgJhe74YK14-tZNRUc1SSlm4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PWQG5EY4NZEAPLZ2GWYX5AHXCM.jpg","publishedAt":"2022-02-03T02:04:30Z","content":"El Buenos Aires Lawn Tennis Club es la catedral del tenis argentino y fue sede de partidos épicos por la Copa Davis. Allí se jugará el Argentina Open que arrancará este sábado y terminará el 13 de fe… [+3517 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Otra baja para Gallardo en River? Tras la salida de Girotti, el Millonario negocia con Independiente por e... - TNT Sports Argentina","description":"El periodista Maximiliano Grillo informó en TNT Sports Argentina que las partes estarían llegando a un acuerdo para que el lateral derecho sea refuerzo del Rojo.","url":"https://tntsports.com.ar/ligaprofesional/River-Plate-Marcelo-Gallardo-Alex-Vigo-Independiente--20220202-0024.html","urlToImage":"https://tntsports.com.ar/__export/1643648596605/sites/tntsports/img/2022/01/31/00021994-08_crop1643648470661.jpg_1978396606.jpg","publishedAt":"2022-02-03T01:59:05Z","content":"River sigue muy activo en el mercado de pases y tras la salida confirmada del delantero Federico GIrotti, podría sufrir una baja más en el plantel de Marcelo Gallardo. Se trata del defensor Alex Vigo… [+738 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Selección argentina: la advertencia del Coco Basile para Dibu Martínez - TN - Todo Noticias","description":"El exentrenador de la Selección argentina le pidió al arquero que tenga un perfil más bajo tanto dentro como fuera de la cancha.","url":"https://tn.com.ar/deportes/futbol/2022/02/02/la-advertencia-del-coco-basile-para-dibu-martinez-que-se-calme-un-poco/?utm_source=Facebook&utm_medium=Social&utm_campaign=tn_todonoticias","urlToImage":"https://tn.com.ar/resizer/-r9xcWXTjDPIHCFhO48v_1Wg0dA=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/VB5CXDTFV5EGFFO354ZDF63IIQ.jpg","publishedAt":"2022-02-03T01:45:36Z","content":"Alfio Coco Basile es una persona muy respetada en el fútbol argentino. Cada vez que habla, los demás escuchan atentamente. Esto se lo ganó a base de buenos resultados como entrenador, entre otros, de… [+2927 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Argentina venció a todas las selecciones de Sudamérica con Lionel Scaloni como DT - TN - Todo Noticias","description":"Tras el triunfo ante Colombia, por las Eliminatorias, el DT de la Albiceleste logró algo que no había hecho ningún otro entrenador.","url":"https://tn.com.ar/deportes/futbol/2022/02/02/lionel-scaloni-y-otro-record-bajo-su-mando-argentina-vencio-a-todas-las-selecciones-de-sudamerica/","urlToImage":"https://tn.com.ar/resizer/d5tGzGQZTvHv_T5qPZjRQXTYyPw=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/SBS4EPHZ5JBDVGWYZZBI2K3Y3Q.jpg","publishedAt":"2022-02-03T00:49:51Z","content":"Con la victoria del miércoles de la Selección argentina contra Colombia por 1-0 en las Eliminatorias, Lionel Scaloni consiguió un récord histórico al frente del combinado nacional.\r\nEs que de la mano… [+2734 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Iñaki Aizaga","title":"Schwartzman ganó en Córdoba - Olé","description":"Ahora sí se puso en marcha el Córdoba Open. Esto se puede decir recién ahora, que debutó el máximo favorito y figura en el ATP 250, Diego Schwartzman (14°). El Peque arrancó como se lo esperaba, con una victoria frente a Juan Pablo Ficovich (230°) por 6-3 y 6…","url":"https://www.ole.com.ar/tenis/schwartzman-ficovich-cordoba-open_0_xi3hnnjyqS.html","urlToImage":"https://images.ole.com.ar/2022/02/02/G6_UJqc9V_1200x630__1.jpg","publishedAt":"2022-02-03T00:43:01Z","content":"Ahora sí se puso en marcha el Córdoba Open. Esto se puede decir recién ahora, que debutó el máximo favorito y figura en el ATP 250, Diego Schwartzman (14°). El Peque arrancó como se lo esperaba, con … [+3890 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"¿Sorpresa? La decisión de Sebastián Battaglia en la práctica de Boca de cara al partido contra Gimnasia: El... - TNT Sports Argentina","description":"El técnico puso desde el arranque a los tres refuerzos de cara al último amistoso de pretemporada contra el Lobo.","url":"https://tntsports.com.ar/ligaprofesional/Boca-Juniors-Sebastian-Battaglia-11-titular-Benedetto-Pol-Fernandez-Figal-20220202-0022.html","urlToImage":"https://tntsports.com.ar/__export/1643562034858/sites/tntsports/img/2022/01/30/00022007-13_crop1643561970589.jpg_269259759.jpg","publishedAt":"2022-02-03T00:16:48Z","content":"Boca Juniors se sigue preparando de cara a un año lleno de competencias y de cara al comienzo de la Copa de la Liga Profesional, el Xeneize tendrá un amistoso este viernes contra Gimnasia y Esgrima L… [+842 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El especial mensaje de Del Potro por su vuelta al tenis en el Argentina Open - TyC Sports","description":"El tandilense, que se prepara para volver a jugar de manera profesional, escribió un particular mensaje en redes para todos sus seguidores.","url":"https://www.tycsports.com/tenis/el-especial-mensaje-de-del-potro-por-su-vuelta-al-tenis-en-el-argentina-open-id409008.html","urlToImage":"https://media.tycsports.com/files/2022/02/02/386079/del-potro_862x485_wmk.jpg?v=1","publishedAt":"2022-02-03T00:13:00Z","content":"El tandilense, que se prepara para volver a jugar de manera profesional, escribió un particular mensaje en redes para todos sus seguidores.\r\nLuego de que hace unos días se conociera la noticia oficia… [+1624 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Djokovic habría tomado la decisión de vacunarse tras el triunfo de Rafael Nadal en el Abierto de Australia - RT en Español","description":"De esta manera, al serbio, quien no compite en torneos desde noviembre de 2021, se le permitiría la entrada a Estados Unidos, Francia y Reino Unido, para poder participar en otras competiciones.","url":"https://actualidad.rt.com/actualidad/418843-djokovic-habria-tomado-decision-vacunarse","urlToImage":"https://cdni.rt.com/actualidad/public_images/2022.02/article/61fb0a7459bf5b55f751189e.jpg","publishedAt":"2022-02-03T00:07:05Z","content":"El tenista Novak Djokovic habría cedido en su rechazo a la vacuna contra el coronavirus y tomado finalmente la decisión de inocularse, aseguró el biógrafo del serbio, Daniel Müksch.\r\nSegún Müksch, el… [+1288 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"La llegada del VAR a la Liga Profesional: en qué fecha comenzaría y que falta por resolver - TyC Sports","description":"Federico Beligoy habló en TyC Sports y dio detalles respecto a cómo está la situación del VAR en Argentina. “No estamos haciendo un VAR de entrecasa, estamos haciendo un VAR de elite mundial”.","url":"https://www.tycsports.com/liga-profesional-de-futbol/var-liga-profesional-implementacion-beligoy-id409003.html","urlToImage":"https://media.tycsports.com/files/2020/12/21/164714/nestor-pitana-var.jpg","publishedAt":"2022-02-03T00:01:00Z","content":"Federico Beligoy habló en TyC Sports y dio detalles respecto a cómo está la situación del VAR en Argentina. No estamos haciendo un VAR de entrecasa, estamos haciendo un VAR de elite mundial.\r\nFederic… [+2218 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Alan Velasco: el heredero de la 10, sus guías y las clases de inglés - Olé","description":"Como viene sucediendo en los últimos años, los equipos de la Major League Soccer (MLS) tiene los ojos bien puestos en la Primera División de Argentina a la espera de que aparezcan nuevas promesas para incorporar. En este mercado de pases se dio una nueva vent…","url":"https://www.ole.com.ar/independiente/alan-velasco-independiente-mls-refuerzo-dallas-fc_0_706FLOtCsz.html","urlToImage":"https://images.ole.com.ar/2022/02/02/0XCjzXvUa_1200x630__1.jpg","publishedAt":"2022-02-02T23:20:01Z","content":"Como viene sucediendo en los últimos años, los equipos de la Major League Soccer (MLS) tiene los ojos bien puestos en la Primera División de Argentina a la espera de que aparezcan nuevas promesas par… [+2610 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Télam","title":"Se fue sin hacer goles de Instituto, pero ya tiene nuevo club en la categoría - La Voz del Interior","description":"Se trata de Martín Comachi, que tenía contrato por todo 2022 con la Gloria. Rescindió y encontró nuevo equipo.","url":"https://www.lavoz.com.ar/deportes/futbol/se-fue-sin-hacer-goles-de-instituto-pero-ya-tiene-nuevo-club-en-la-categoria/","urlToImage":"https://www.lavoz.com.ar/resizer/DL2NJoJN_6QTmka56RW9tt4DOEE=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/YLVQSANIXBB7PHYQ4MT4A7E5XM.jfif","publishedAt":"2022-02-02T23:10:22Z","content":"El delantero Martín Comachi firmó contrato y se convirtió en las últimas hora en incorporación de All Boys, de cara a la próxima edición de la Primera Nacional de fútbol.\r\nEl atacante, de 30 años, re… [+1493 chars]"},{"source":{"id":null,"name":"Mundoazulgrana.com.ar"},"author":null,"title":"San Lorenzo se quedó sin rival para su último amistoso de pretemporada - Mundo Azulgrana","description":"En lo que iba a ser el último partido de pretemporada de San Lorenzo en el Nuevo Gasómetro ante Arsenal el próximo viernes, quedó suspendido tras la baja del equipo rival.","url":"https://mundoazulgrana.com.ar/sanlorenzo/noticias/33455/san_lorenzo_se_quedo_sin_rival_para_su_ultimo_amistoso_de_pretemporada_.html","urlToImage":"https://mundoazulgrana.com.ar/uploads/noticias/not_imagen_33455.jpg","publishedAt":"2022-02-02T22:46:31Z","content":"San Lorenzo tenía casi todo listo para jugar su último amistoso de pretemporada pensando en lo que iba a ser el inicio del torneo el fin de semana del 11, sin embargo en las últimas horas Arsenal se … [+958 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Sergio Maffei","title":"Villa reset: sin venta y amenazado en su puesto - Olé","description":"\"Seguimos preparándonos”. La frase se repite en sus últimos tres posteos en Instagram referidos a Boca. Ahí, con fotos propias del entrenamiento y hasta un video personalizado de sus intervenciones en el amistoso contra Atlanta (asistencia a Salvio incluida),…","url":"https://www.ole.com.ar/boca-juniors/boca-villa-relegado-_0_du2YvQwJf4.html","urlToImage":"https://images.ole.com.ar/2022/01/08/uTwM3iBMD_1200x630__1.jpg","publishedAt":"2022-02-02T22:10:29Z","content":"\"Seguimos preparándonos. La frase se repite en sus últimos tres posteos en Instagram referidos a Boca. Ahí, con fotos propias del entrenamiento y hasta un video personalizado de sus intervenciones en… [+4257 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Tenistas que han ganado 21 títulos o más de Grand Slam - Punto de Break","description":"Desvelamos la identidad de los hombres y mujeres que cuentan en su palmarés con 21 títulos o más de Grand Slam, sumando todas las modalidades.","url":"https://www.puntodebreak.com/2022/02/02/24-tenistas-han-celebrado-21o-titulo-grand-slam","urlToImage":"https://www.puntodebreak.com/files/tenistas-ganadores-21-titulos-grand-slam.png","publishedAt":"2022-02-02T21:57:34Z","content":"Después de una gesta inolvidable como la conseguida por Rafael Nadal en el Open de Australia 2022, tendemos a hacer un repaso de la historia de nuestro deporte, que no hace sino reafirmar la magnitud… [+2743 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Independiente: el divertido cruce entre los hermanos Domínguez - Minutouno.com","description":"Federico, hermano mayor de Eduardo, bromeó con el difícil mercado de pases de Independiente.","url":"https://www.minutouno.com/deportes/independiente/el-divertido-cruce-los-hermanos-dominguez-n5364252","urlToImage":"https://media.minutouno.com/p/cd5e6c37a44787db040de19d06ad4110/adjuntos/150/imagenes/039/627/0039627356/dominguezjpg.jpg","publishedAt":"2022-02-02T21:48:57Z","content":"Una de las prioridades de Eduardo Domínguez, son los laterales tanto izquierdos como derechos. Para el izquierdo, ante la salida de Fabricio Bustos estuvo muy cerca de incorporar a tres pero ninguno … [+5 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Ignacio Sasson","title":"Huracán fue inhibido por Defensor Sporting: le reclama 11 millones de pesos - Olé","description":"A horas de haber confirmado la contratación de Bruno Vides como nuevo refuerzo del club, Huracán sufrió un duro revés económico. Este miércoles. cuando todo parecía que iba a ser un día tranquilo, llegó a Avenida Caseros al 3159 una nueva inhibición. Ilógico …","url":"https://www.ole.com.ar/huracan/huracan-inhibicion-aramburu-11-millones_0_KvXncLYbuK.html","urlToImage":"https://images.ole.com.ar/2022/02/02/StGn8d2tE_1200x630__1.jpg","publishedAt":"2022-02-02T21:12:41Z","content":"A horas de haber confirmado la contratación de Bruno Vides como nuevo refuerzo del club, Huracán sufrió un duro revés económico. Este miércoles. cuando todo parecía que iba a ser un día tranquilo, ll… [+3986 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"¿Va a Talleres o a Gimnasia LP? Gorosito habló de Mauro Zárate - La Voz del Interior","description":"El delantero tiene varias ofertas, entre ellas la del club de barrio Jardín.","url":"https://www.lavoz.com.ar/deportes/futbol/va-a-talleres-o-a-gimnasia-lp-gorosito-hablo-de-mauro-zarate/","urlToImage":"https://www.lavoz.com.ar/resizer/-ruQR8l1YsfVBnLq_LEMVabzxpY=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VJRX2LNYUVHAZLFQQJH3PGFIYY.jpeg","publishedAt":"2022-02-02T21:08:05Z","content":"El entrenador de Gimnasia y Esgrima La Plata,Néstor Gorosito, aseguró hoy que está muy conforme con los refuerzos que llegaron en este mercado de pases, aunque admitió que existe la posibilidad de ve… [+1786 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La inesperada decisión que tomó el FC Barcelona con Dani Alves - infobae","description":"El conjunto español decidió no anotar al brasileño en la lista para afrontar la Europa League","url":"https://www.infobae.com/america/deportes/futbol-europeo/2022/02/02/la-inesperada-decision-que-tomo-el-fc-barcelona-con-dani-alves/","urlToImage":"https://www.infobae.com/new-resizer/FX7q2vlu1KB5uVTX4UbEMAroOEo=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/OOSQNXPNLNHR3KIBYK4JTKECSY","publishedAt":"2022-02-02T21:03:13Z","content":"Desde su regreso al FC Barcelona, el papel de Dani Alves se centró en sumar dentro del vestuario y aprovechar las oportunidades que le otorga el entrenador Xavi Hernández. Sin embargo, algo que no vi… [+2227 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"\"Está con la cabeza volada por lo de River, imagino que va a la casa y lo debe llamar el representante\", re... - TNT Sports Argentina","description":"El entrenador de San Lorenzo se refirió al lateral derecho que negocia con el Millonario: \"Me interesa que se resuelva para saber con qué voy a contar en el inicio\"","url":"https://tntsports.com.ar/ligaprofesional/Marcelo-Herrera-Pedro-Troglio-San-Lorenzo-River-Liga-Profesional-20220202-0016.html","urlToImage":"https://tntsports.com.ar/__export/1598886928094/sites/tntsports/img/2020/08/06/monumental.png_1207359699.png","publishedAt":"2022-02-02T20:07:55Z","content":"Marcelo Andrés Herrera es el refuerzo que quiere River Plate para el lateral derecho.San Lorenzo no afloja con sus pretensiones, pero podría entrar Alex Vigo en la negociación. Pedro Troglio, entrena… [+850 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"\"Tengo una ilusión desde chico que es ganar la Copa Libertadores con Boca\", expresó en su presentación ofic... - TNT Sports Argentina","description":"El mediocampista se convirtió en el tercer refuerzo del equipo de Sebastián Battaglia tras las llegadas de Benedetto y Figal y no dudó al apuntar el objetivo.","url":"https://tntsports.com.ar/ligaprofesional/Boca-Juniors-Pol-Fernandez-presentacion-oficial-refuerzo-Sebastian-Battaglia-Copa-Libertadores-20220202-0014.html","urlToImage":"https://tntsports.com.ar/__export/1643635814572/sites/tntsports/img/2022/01/28/boca_jugadores_mercado_de_pases_crop1643403922620.jpg_266802638.jpg","publishedAt":"2022-02-02T19:57:23Z","content":"Pol Fernández fue presentado en Boca Juniors y se convirtió en el tercer refuerzo tras las llegada de Darío Benedetto y Nicolás Figal.En su regreso al Xeneize se mostró convencido que esta vuelta lo … [+1148 chars]"},{"source":{"id":null,"name":"Soymotor.com"},"author":null,"title":"La Fórmula 1 da por hecho que Hamilton seguirá en 2022 - SoyMotor.com","description":"La Fórmula 1 ha dado por hecho que Lewis Hamilton estará en la parrilla en 2022. Ante la duda de si el heptacampeón continuará o no en la categoría reina este año, la misma ha lanzado un artículo en su portal web oficial sobre las posibilidades de la marca de…","url":"https://soymotor.com/noticias/f1-da-por-hecho-hamilton-seguira-2022-994153","urlToImage":"https://soymotor.com/sites/default/files/imagenes/noticia/f1-hamilton-2022-soymotor.jpg","publishedAt":"2022-02-02T19:39:00Z","content":"La Fórmula 1 ha dado por hecho que Lewis Hamilton estará en la parrilla en 2022. Ante la duda de si el heptacampeón continuará o no en la categoría reina este año, la misma ha lanzado un artículo en … [+1980 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción VOS","title":"Wanda Nara rompió el silencio y aclaró su situación con Mauro Icardi - La Voz del Interior","description":"La empresaria se cansó de las habladurías y terminó con los rumores de una vez por todas.","url":"https://www.lavoz.com.ar/vos/mira/wanda-nara-rompio-el-silencio-y-aclaro-su-situacion-con-mauro-icardi/","urlToImage":"https://www.lavoz.com.ar/resizer/K5JOSRMzojQGfkHNWxSH5js-_1g=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZDCHPDQYTNAP3HPKVNJVBJV4TE.jpg","publishedAt":"2022-02-02T19:33:28Z","content":"Después de que volvieran a encenderse las alarmas entre sus seguidores por una posible separación, Wanda Nara decidió terminar con los rumores sobre su supuesta crisis matrimonial con Mauro Icardi de… [+1058 chars]"},{"source":{"id":null,"name":"Sputnik International"},"author":"Sputnik Mundo","title":"La camiseta desaparecida: el error que impidió la clasificación de Ecuador a Catar 2022 - Sputnik Mundo","description":"Una insólita distracción de la utilería de la selección ecuatoriana facilitó que el combinado de Perú empatara el partido entre ambos y abortara la clasificación anticipada de Ecuador a Catar 2022. La desaparición de una camiseta hizo a la...","url":"https://mundo.sputniknews.com/20220202/la-camiseta-desaparecida-el-error-que-impidio-la-clasificacion-de-ecuador-a-catar-2022-1121076871.html","urlToImage":"https://cdnnmundo1.img.sputniknews.com/images/sharing/article/spa/1121076871.jpg?11210761601643831594","publishedAt":"2022-02-02T19:15:28Z","content":"\"Nos faltó poder de concentración. Hubo un detalle en el momento en que se lesionó Ayrton Preciado. Yo quería ponerlo a Chiqui [Diego] Palacios y desapareció su camiseta. No estaba su camiseta y no p… [+213 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"¿Hasta cuándo se pueden sumar refuerzos? - La Página Millonaria","description":"River todavía no se retira del mercado de pases y busca sumar un lateral derecho y, si aparece una buena oportunidad, un delantero de área. Pero no queda mucho tiempo...","url":"https://lapaginamillonaria.com/riverplate/Cuando-cierra-el-mercado-de-pases-de-Primera-Division-River-tendra-tiempo-de-sumar-refuerzos-hasta-el-miercoles-9-de-febrero-20220201-0011.html","urlToImage":"https://lapaginamillonaria.com/__export/1643822516086/sites/lpm/img/2022/02/02/gettyimages-1236128534_crop1643822514481.jpg_242310155.jpg","publishedAt":"2022-02-02T18:35:14Z","content":"\"Todavia no nos bajamos del mercado\", fue la frase que uso Gallardo post partido contra Platense para ratificar que River todavía busca incorporar algunos futbolistas más, pese a que ya tiene seis ca… [+1261 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Franciulli Nicolas","title":"Para ilusionar: Quintero y Barco debutaron en River - La Página Millonaria","description":"Los talentosos volantes jugaron su primer amistoso de pretemporada en el Millonario en la victoria 4-1 ante Tristán Suárez. Juanfer marcó el primer tanto de penal.","url":"https://lapaginamillonaria.com/riverplate/Juan-Fernando-Quintero-y-Esequiel-Barco-debutaron-en-River-en-un-amistoso-contra-Tristan-Suarez-20220202-0001.html","urlToImage":"https://lapaginamillonaria.com/__export/1643813320400/sites/lpm/img/2022/02/02/para_ilusionar__quintero_y_barco_debutaron_en_river_x1x_crop1643812192531.jpg_242310155.jpg","publishedAt":"2022-02-02T18:13:49Z","content":"Juan Fernando Quintero y Esequiel Barco debutaron en River esta mañana en el amistoso donde el Millonario venció por 4-1 a Tristán Suárez en Ezeiza. Los talentosos volantes compartieron una mitad de … [+1722 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El caso Angileri: cuánto gastó River y qué le dio antes del conflicto para irse gratis - TyC Sports","description":"El lateral izquierdo de 27 años no logró acordar la renovación de su contrato, estará inactivo hasta mitad de año y se irá libre.","url":"https://www.tycsports.com/river-plate/el-caso-fabrizio-angileri-cuanto-gasto-river-y-que-le-dio-antes-del-conflicto-para-irse-gratis-id408705.html","urlToImage":"https://media.tycsports.com/files/2022/02/01/385620/angileri_1440x810_wmk.jpg?v=1","publishedAt":"2022-02-02T17:30:00Z","content":"El lateral izquierdo de 27 años no logró acordar la renovación de su contrato, estará inactivo hasta mitad de año y se irá libre.\r\nFinalmente, Fabrizio Angileri no seguirá jugando en River. Luego de … [+1810 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Estudiantes se prepara con todo el poder de fuego - Infocielo","description":"Los jugadores de Estudiantes continuaron con sus trabajos de preparación, hubo fútbol en City Bell con un equipo con varios regresos.","url":"https://infocielo.com/estudiantes/estudiantes-se-prepara-todo-el-poder-fuego-n730503","urlToImage":"https://media.infocielo.com/p/48424b62508d68afa1f1e4d97b91dcde/adjuntos/299/imagenes/001/352/0001352313/estudiantesjpg.jpg","publishedAt":"2022-02-02T15:22:46Z","content":"Los amistosos de pretemporada de Estudiantes\r\nLos entrenamientos de este miércoles en City Bell marcaron la tercera práctica de la semana para el elenco Albirrojo. Por su parte el cronograma continua… [+762 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"El retiro de Tom Brady: a la altura de qué figuras del deporte mundial lo comparan y cuál es su legado - LA NACION","description":"A los 44 años, el mariscal de campo más grande de todos los tiempos, símbolo de una era dorada del fútbol americano, deja un historial inconmensurable","url":"https://www.lanacion.com.ar/deportes/el-retiro-de-tom-brady-a-la-altura-de-que-figuras-del-deporte-mundial-lo-comparan-y-cual-es-su-nid02022022/","urlToImage":"https://resizer.glanacion.com/resizer/gTuYbh2C-zNO3DnhC-zPxZhyhJo=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/2I4WTAGFUVHU5CHSVYNMOAZXLQ.jpg","publishedAt":"2022-02-02T15:20:00Z","content":"Las leyendas no abandonan. Se retiran sólo cuando ya no hay capítulos por escribir en la historia grande. Falta el anuncio formal, pero ocurrió algo verdaderamente enorme. Se va un grande. Un grande … [+5711 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Eliminatorias: la Selección venció a Colombia con otros jugadores pero la misma convicción - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zOTkxMzUtZWxpbWluYXRvcmlhcy1sYS1zZWxlY2Npb24tdmVuY2lvLWEtY29sb21iaWEtY29uLW90cm9zLWp1Z2Fk0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM5OTEzNS1lbGltaW5hdG9yaWFzLWxhLXNlbGVjY2lvbi12ZW5jaW8tYS1jb2xvbWJpYS1jb24tb3Ryb3MtanVnYWQ?oc=5","urlToImage":null,"publishedAt":"2022-02-02T14:11:00Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Leonardo Ponzio sufrió una dura lesión en su debut en Williams Kemmis - infobae","description":"El ex mediocampista e ídolo de River sufrió la rotura de los ligamentos cruzados de su rodilla derecha durante un partido en Las Parejas","url":"https://www.infobae.com/deportes/2022/02/02/leonardo-ponzio-sufrio-una-dura-lesion-en-su-debut-en-williams-kemmis/","urlToImage":"https://www.infobae.com/new-resizer/NKjAvvKW7qwmuP2e8IicWrNtzqk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/LA5QQUOQKBDQZJYHBAWVOEREDQ.jpg","publishedAt":"2022-02-02T12:15:09Z","content":"El volante central sufrió una dura lesión al inicio del partido \r\nLeo Ponzio se fue de River Plate como uno de los grandes ídolos y figuras del exitoso ciclo de Marcelo Gallardo. El futbolista de 40 … [+2571 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"Redacción MARCA Claro","title":"La Argentina de Scaloni y el invicto más largo del mundo - Marca Claro Argentina","description":"La Selección Argentina venció a por 1-0 a Colombia en una nueva fecha de Eliminatorias. Un nuevo triunfo para el combinado dirigido por Lionel Scaloni, que sigue de dulce y sigue...","url":"https://ar.marca.com/claro/futbol/seleccion-argentina/2022/02/02/61fa52a646163f33a28b45d7.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2022/02/02/16437948485616.jpg","publishedAt":"2022-02-02T09:45:15Z","content":"Argentina sigue prolongando su invicto\r\nJuan Ignacio RoncoroniEFE\r\nLa Selección Argentina venció a por 1-0 a Colombia en una nueva fecha de Eliminatorias. Un nuevo triunfo para el combinado dirigido … [+2429 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Qué es y cómo se juega la Copa Federal, el torneo que reúne al fútbol femenino de todo el país - infobae","description":"Comienza la primera edición del certamen en el que participan 16 clubes. El equipo que se consagre campeón disputará la Supercopa Argentina ante Boca Juniors","url":"https://www.infobae.com/deportes/2022/02/02/que-es-y-como-se-juega-la-copa-federal-el-torneo-que-reune-al-futbol-femenino-de-todo-el-pais/","urlToImage":"https://www.infobae.com/new-resizer/j5CbWLmmlewObLG-BJKYXCZY7zk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CYH3Q3J4SJBQDBGHR6LDR33JXU.jpg","publishedAt":"2022-02-02T05:47:44Z","content":"La federalización era uno de los grandes reclamos del fútbol femenino argentino y, con la disputa de la primera edición de la Copa Federal, esa deuda comienza a saldarse. Desde este jueves, 16 equipo… [+7145 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Bruno Sturari","title":"Jogo Bonito en Brasil: cuatro golazos, lujos y Paraguay afuera - Olé","description":"Brasil no para y adelantó el carnaval. Y Paraguay no para, pero de sufrir... Si habían quedado dudas con la Verdeamarela en Ecuador, este martes quedaron rápidamente en el olvido y volvieron a ser certezas para el equipo de Tite. Del otro lado, la selección g…","url":"https://www.ole.com.ar/futbol-internacional/eliminatorias/eliminatorias_0_YRETORev4Q.html","urlToImage":"https://images.ole.com.ar/2022/02/01/kM07ioE_-_1200x630__1.jpg","publishedAt":"2022-02-02T00:18:51Z","content":"Brasil no para y adelantó el carnaval. Y Paraguay no para, pero de sufrir... Si habían quedado dudas con la Verdeamarela en Ecuador, este martes quedaron rápidamente en el olvido y volvieron a ser ce… [+3304 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El método artesanal que implementaron para sacar el agua de la cancha previo a Bolivia-Chile - infobae","description":"Por el agua acumulada en el campo de juego del Hernando Siles, se atrasó media hora la acción","url":"https://www.infobae.com/america/deportes/2022/02/01/el-artesanal-metodo-que-implementaron-para-sacar-el-agua-de-la-cancha-previo-a-bolivia-chile/","urlToImage":"https://www.infobae.com/new-resizer/SqxhgWomXTHPZWDNI_ByRC_IIQg=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/M6GONIOJUFCRRD66GR2PPVALVE.JPG","publishedAt":"2022-02-01T22:44:24Z","content":"Auxiliares sacaron el agua del campo de juego con baldes\r\nBolivia-Chile, uno de los encuentros más atrapantes de la Fecha 16 de las Eliminatorias Sudamericanas camino al Mundial de Qatar 2022, tuvo c… [+1921 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Uruguay bailó a Venezuela y se acerca a Qatar - Olé","description":"Los 13.115 kilómetros que separan a Montevideo de Doha, desde este martes parecen menos... La distancia entre Uruguay y el Mundial se achicó. La Celeste jugó un partidazo en el Centenario, goleó 4-1 a la Venezuela de Pekerman y cerró la doble fecha con el obj…","url":"https://www.ole.com.ar/futbol-internacional/eliminatorias/uruguay-venezuela-eliminatorias_0_eCn7xaGOpQ.html","urlToImage":"https://images.ole.com.ar/2022/02/01/ZxsUHuSD7_1200x630__1.jpg","publishedAt":"2022-02-01T22:26:48Z","content":"Los 13.115 kilómetros que separan a Montevideo de Doha, desde este martes parecen menos... La distancia entre Uruguay y el Mundial se achicó. La Celeste jugó un partidazo en el Centenario, goleó 4-1 … [+2595 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Leandro Rodríguez","title":"Chile derrota a Bolivia en La Paz e incendia la Eliminatoria a Qatar 2022 - Bitbol","description":"Alexis fue la figura del partido con dos golazos","url":"https://www.bitbol.la/america/alexis-golazo-bolivia-chile-bitbol/","urlToImage":"https://www.bitbol.la/files/image/29/29661/61f9b1fbb2bcf_600_315!.jpg?s=993dd774cff6be27c52c6c9b30a1529a&d=1643754545","publishedAt":"2022-02-01T22:11:32Z","content":"Si Chile tiene alguna chance de clasificar a Qatar 2022 es por un solo futbolista: Alexis Snchez. El Nio Maravilla apareci en un partido que podra haber sido la sentencia en la clasificacin y ahora c… [+613 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El increíble clon de Julián Álvarez en el City que ¡pasó por Boca! - Olé","description":"El pase de Julián Álvarez al Manchester City no sólo generó una revolución en las redes sociales por los tremendos números que deja la transferencia. Mientras en River sacan pecho por una venta redondita por donde se la mire y los medios británicos como The S…","url":"https://www.ole.com.ar/river-plate/viral-julian-alvarez-manchester-city_0_25WlxQCRqQ.html","urlToImage":"https://images.ole.com.ar/2022/02/01/Y_AVMCcP7_1200x630__1.jpg","publishedAt":"2022-02-01T20:10:40Z","content":"El pase de Julián Álvarez al Manchester City no sólo generó una revolución en las redes sociales por los tremendos números que deja la transferencia. Mientras en River sacan pecho por una venta redon… [+2386 chars]"}]}