{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Laporta: \"Lo del Kun aún no está resuelto\" - Olé","description":"Es increíble pero real. La dramática situación económico-financiera del Barcelona impidió que el club pudiera retener a Lionel Messi, quien finalmente se marchó al PSG. Según palabras del presidente Joan Laporta, \"la masa salarial de la plantilla es de 617 mi…","url":"https://www.ole.com.ar/futbol-internacional/espana/laporta-aguero-contrato-sueldo-barcelona_0_lNxw7vqqu.html","urlToImage":"https://images.ole.com.ar/2021/08/16/lVrHewFrb_1200x630__1.jpg","publishedAt":"2021-08-16T13:51:17Z","content":"Es increíble pero real. La dramática situación económico-financiera del Barcelona impidió que el club pudiera retener a Lionel Messi, quien finalmente se marchó al PSG. Según palabras del presidente … [+2526 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Un récord negativo que está a punto de caer: la mala racha del Boca de Russo se metió entre las peores de la - Clarín","description":"Boca tiene números en rojo en el arranque de la temporada y en el acumulado del año. Y los registros amenazan con ser de los peores de la historia. Por un lado, lleva 10 partidos sin victorias en toda competencia oficial. Además, ganó solo uno de los últimos …","url":"https://www.clarin.com/deportes/record-negativo-punto-caer-mala-racha-boca-russo-metio-peores-historia_0_3WfJwAWk0.html","urlToImage":"https://images.clarin.com/2021/08/16/cristian-pavon-se-lamenta-una___1qGoOjaak_1200x630__1.jpg","publishedAt":"2021-08-16T13:13:47Z","content":"Boca tiene números en rojo en el arranque de la temporada y en el acumulado del año. Y los registros amenazan con ser de los peores de la historia. Por un lado, lleva 10 partidos sin victorias en tod… [+2481 chars]"},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"El motivo por el que Federer no se ha retirado todavía - Punto de Break","description":"Teniendo que pasar por el quirófano una vez más para tratarse su rodilla y con 40 años, lo más fácil para él habría sido anunciar su retiro. Esto es el porqué.","url":"http://www.puntodebreak.com/2021/08/16/motivo-federer-no-retirado-todavia","urlToImage":"http://www.puntodebreak.com/files/federer-despedida.png","publishedAt":"2021-08-16T12:51:21Z","content":"El mundo del tenis quedó en shock en la tarde de ayer después de ver el anuncio de Roger Federer, en el que aseguraba que volvería a pasar por el quirófano para tratarse su rodilla y que eso le haría… [+2831 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Es taekwondista olímpico, lo atacaron en la calle y le desfiguraron la cara - Olé","description":"Jack Woolley, un taekwondista irlandés que estuvo en los últimos Juegos Olímpicos de Tokio 2020, sufrió una golpiza por parte de uno o más sujetos de los que todavía no se tiene demasiada información. El atleta fue atacado brutalmente en la medianoche del vie…","url":"https://www.ole.com.ar/informacion-general/ataque-taewkondista-cara-desfigurada_0_fONycPHc_.html","urlToImage":"https://images.ole.com.ar/2021/08/16/eFBuY4_lk_1200x630__1.jpg","publishedAt":"2021-08-16T12:25:32Z","content":"Jack Woolley, un taekwondista irlandés que estuvo en los últimos Juegos Olímpicos de Tokio 2020, sufrió una golpiza por parte de uno o más sujetos de los que todavía no se tiene demasiada información… [+3106 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El presidente del Mineiro le envió un mensaje a D’Onofrio antes de la revancha con River Plate: “Los vamos a recibir exactamente igual” - infobae","description":"Coelho destacó la hospitalidad recibida en el Monumental y, a diferencia de lo ocurrido contra Boca Juniors, le agradeció a la dirigencia millonaria","url":"https://www.infobae.com/america/deportes/espn/2021/08/16/el-presidente-del-mineiro-le-envio-un-mensaje-a-donofrio-en-la-previa-del-duelo-ante-river-plate-los-vamos-a-recibir-exactamente-igual/","urlToImage":"https://www.infobae.com/new-resizer/M2e5-ZYbMDAZDRpXqyoaAtVJjPY=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/JR5XJ43LQZKBXVAQOWXX23GVKM.jpg","publishedAt":"2021-08-16T12:12:30Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Lionel Messi participó del cumpleaños de una de las figuras del PSG: la ausencia en la foto que generó suspicacias - infobae","description":"El astro rosarino celebró junto al resto de sus compañeros una fiesta en honor a Ander Herrera. Sin embargo, hubo una estrella que no estuvo presente en el evento","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/08/16/lionel-messi-participo-del-cumpleanos-de-una-de-las-figuras-del-psg-la-ausencia-en-la-foto-que-genero-suspicacias/","urlToImage":"https://www.infobae.com/new-resizer/RLaeXutn5NT5-6Yn57Wb2GB_LIk=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CZHRJIDGONACPO7CYIEEL5VW6M.jpg","publishedAt":"2021-08-16T11:57:50Z","content":"Lionel Messi ya fue presentado ante los hinchas de París Saint Germain en la previa al partido con Racing de Estrasburgo. Las tribunas del Parque de los Príncipes estallaron cuando observaron al astr… [+3702 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Piqué explicó por qué subió una tonelada de selfies en su Instagram - Olé","description":"Gerard Piqué vivió un domingo movido con dos estrenos. El primero (y más importante) fue en La Liga, donde Barcelona venció a la Real Sociedad por 4-2 en el Camp Nou, el cual contó con 20 mil hinchas presentes en las tribunas por primera vez desde el comienzo…","url":"https://www.ole.com.ar/futbol-internacional/espana/pique-selfies-instagram-subio_0_98TZShJQv.html","urlToImage":"https://images.ole.com.ar/2021/08/16/a7YdHcyWb_1200x630__1.jpg","publishedAt":"2021-08-16T11:47:33Z","content":"Gerard Piqué vivió un domingo movido con dos estrenos. El primero (y más importante) fue en La Liga, donde Barcelona venció a la Real Sociedad por 4-2 en el Camp Nou, el cual contó con 20 mil hinchas… [+1701 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Joan Laporta mostró los números de un Barcelona que se desangra y detalló las dos causas de la salida de - Clarín","description":"Ya sin Lionel Messi entre sus filas y feliz en París y con un futuro deportivo incierto más allá del debut con victoria por 4-2 en LaLiga de España ante Real Sociedad, el FC Barcelona se desangra en su tesorería. Las evidencias quedaron a la vista este lunes …","url":"https://www.clarin.com/deportes/joan-laporta-mostro-numeros-rojo-barcelona-desangra-explican-partida-lionel-messi_0_vOXAwxETa.html","urlToImage":"https://images.clarin.com/2021/08/16/el-presidente-del-fc-barcelona___NHkcSF0lh_1200x630__1.jpg","publishedAt":"2021-08-16T11:37:24Z","content":"Ya sin Lionel Messi entre sus filas y feliz en París y con un futuro deportivo incierto más allá del debut con victoria por 4-2 en LaLiga de España ante Real Sociedad, el FC Barcelona se desangra en … [+6316 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"MotoGP: terminante decisión de Maverick Viñales tras el escándalo con Yamaha - MDZ Online","description":"Luego de que Yamaha lo dejar afuera del Gran Premio de Austria, como castigo por considerar que saboteó su propia moto, el piloto español decidió dar el portazo.","url":"https://www.mdzol.com/deportes/2021/8/16/motogp-terminante-decision-de-maverick-vinales-tras-el-escandalo-con-yamaha-179940.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/6/26/f1280x720-1074398_1206073_5050.jpg","publishedAt":"2021-08-16T11:25:16Z","content":"El piloto español de MotoGP, Maverick Viñales, se vio envuelto en una polémica la semana pasada al ser sancionado por su escudería, la japonesa Yamaha, que decidió dejarlo afuera del Gran Premio de A… [+2118 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Quiénes son los argentinos detrás de la revolución en las redes sociales del PSG luego del desembarco de Lionel Messi - infobae","description":"Tomás Marcó del Pont y Pedro Caffa son parte de Samba Digital, la agencia detrás de las cuentas de redes en español del equipo parisino, que explotaron con el contenido que generaron a partir del arribo del astro argentino a Francia","url":"https://www.infobae.com/america/deportes/2021/08/16/quienes-son-los-argentinos-detras-de-la-revolucion-en-las-redes-sociales-del-psg-luego-del-desembarco-de-lionel-messi/","urlToImage":"https://www.infobae.com/new-resizer/iJh6Q3KGt9PiGISBZqXpVdbUBM4=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Z27VBNDVNZA43MVDJOFIPOLSDE.jpg","publishedAt":"2021-08-16T05:09:34Z","content":"Una de las cosas que más llamaron sorprendieron del espectacular desembarco de Lionel Messi en el PSG del martes pasado fue el contenido publicado desde las redes sociales oficiales del club francés.… [+4054 chars]"},{"source":{"id":null,"name":"La Nueva."},"author":"La Nueva","title":"Batacazo de Guido Pella en Cincinati: derrotó al belga David Goffin - La Nueva","description":"Lo hizo por un doble 6-3. Se enfrentar&aacute; al ganador del encuentro entre&nbsp;Fabio Fognini y Nikoloz Basilashvili.","url":"https://www.lanueva.com/nota/2021-8-15-22-51-0-batacazo-de-guido-pella-en-cincinati-derroto-al-belga-david-goffin","urlToImage":"https://px.cdn.lanueva.com/082021/1629078521829.jpg?cw=600&ch=365","publishedAt":"2021-08-16T01:53:36Z","content":"El bahiense Guido Pella dio uno de los batacazos en la primera jornada del Masters de Cincinnati, al derrotar por un doble 6-3 al belga David Goffin, 15º preclasificado.\r\n   El encuentro se desarroll… [+723 chars]"},{"source":{"id":null,"name":"Lacapital.com.ar"},"author":"La Capital","title":"La directora de un circuito de Fórmula Uno fue asesinada a balazos en su casa - La Capital (Rosario)","description":"Según la Policía, el atacante habría sido el esposo de Nathalie Maillet, quien estaba al frente de Spa-Francorchamps. El hombre habría matado a otra mujer y se habría suicidado.","url":"https://www.lacapital.com.ar/ovacion/la-directora-un-circuito-formula-uno-fue-asesinada-balazos-su-casa-n2681269.html","urlToImage":"https://media.lacapital.com.ar/p/710a7bc010067dae5c5daf91c230a4cc/adjuntos/203/imagenes/030/467/0030467261/2021-07-16-directora-circuito-spa-francorchampsjpg.jpg","publishedAt":"2021-08-16T01:30:00Z","content":"\"A las 00.10, los cuerpos de dos mujeres y un hombre fueron descubiertos por la Policía en una casa en Gouvy, los tres presentaban heridas de bala\", señala el comunicado.\r\nY añade: \"Según nuestra inf… [+1656 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Boca en la tabla: si no le gana a Patronato, ¿cómo evita caer al último puesto? - Olé","description":"Boca sumó este domingo una nueva derrota en la Liga Profesional de Fútbol, esta vez ante Estudiantes de La Plata, y no sólo continúa alejándose de la zona de Libertadores en la tabla de clasificación a las copas sino que se hunde en la de esta edición del tor…","url":"https://www.ole.com.ar/boca-juniors/boca-posibilidades-ultimo-puesto-lpf_0_xqHi7BeYu.html","urlToImage":"https://images.ole.com.ar/2021/08/15/G-JNFtZrg_1200x630__1.jpg","publishedAt":"2021-08-16T01:02:52Z","content":"Boca sumó este domingo una nueva derrota en la Liga Profesional de Fútbol, esta vez ante Estudiantes de La Plata, y no sólo continúa alejándose de la zona de Libertadores en la tabla de clasificación… [+1631 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Golazo olímpico de Chancalay en Racing-Newell's, por la Liga Profesional - TyC Sports","description":"Tomás sorprendió a todos: tiró bien cerrado y al primer palo un córner que terminó ingresando tras un leve desvío en Ignacio Scocco.","url":"https://www.tycsports.com/racing-club/golazo-olimpico-de-chancalay-en-racing-newells-por-la-liga-profesional-id365110.html","urlToImage":"https://media.tycsports.com/files/2021/08/15/320185/golazo-olimpico-de-chancalaz_1440x810_wmk.jpg?v=1","publishedAt":"2021-08-16T00:54:26Z","content":"Tomás sorprendió a todos: tiró bien cerrado y al primer palo un córner que terminó ingresando tras un leve desvío en Ignacio Scocco. \r\nRacing vs. Newell's, sexta fecha de la Liga Profesional. Corría … [+1380 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Susto en la liga francesa: un jugador se desplomó en el campo de juego - TyC Sports","description":"El delantero Samuel Kalu se desplomó en el campo de juego, fue asistido rápidamente por el personal médico y se retiró consciente de la cancha. Un susto en la Ligue 1 que no pasó a mayores.","url":"https://www.tycsports.com/ligue-1/susto-ligue-1-jugador-desmayado-id365107.html","urlToImage":"https://media.tycsports.com/files/2021/08/15/320181/kalu-desmayo_1440x810_wmk.jpg","publishedAt":"2021-08-16T00:16:00Z","content":"El delantero Samuel Kalu se desplomó en el campo de juego, fue asistido rápidamente por el personal médico y se retiró consciente de la cancha. Un susto en la Ligue 1 que no pasó a mayores.\r\nPor vari… [+1460 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"El Chacho, el Cholo y un Ángel rosarino en España: \"Tuvimos al campeón contra las cuerdas\" - Rosario3.com","description":"Atlético de Madrid de Simeone, campeón de la Liga Española, derrotó al Celta Eduardo Coudet por 2 a 1 en el arranque del torneo. El ex DT canalla se lamentó, Correa facturó por duplicado y fue la figura","url":"https://www.rosario3.com/deportes/El-Chacho-el-Cholo-y-un-Angel-rosarino-en-Espana-Tuvimos-al-campeon-contra-las-cuerdas-20210815-0037.html","urlToImage":"https://www.rosario3.com/__export/1629073955362/sites/rosario3/img/2021/08/15/coudet_celta.jpg_1192065467.jpg","publishedAt":"2021-08-16T00:15:00Z","content":"El Chacho Coudet, entrenador del Celta de Vigo, fue protagonista del inicio de La Liga Española donde se cruzó contra Diego Simeone y su Atlético de Madrid. El ex DT de Rosario Central se lamentó por… [+822 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"La chicana en la cuenta oficial del Barcelona para Lionel Messi tras el triunfo frente a Real Sociedad - Clarín","description":"La era post Messi ya empezó en Barcelona. Este domingo, el equipo culé hizo su estreno en la Liga, en el primer partido oficial desde que se anunció que Leo dejaba el club para pasar al Paris Saint Germain. Los de Koeman le ganaron 4 a 2 a Real Sociedad y, de…","url":"https://www.clarin.com/deportes/barcelona-picante-mensaje-messi_0_Ol7uS5Cqb.html","urlToImage":"https://images.clarin.com/2021/08/15/pique-se-beso-el-escudo___EQFAWuEVMA_1200x630__1.jpg","publishedAt":"2021-08-16T00:14:36Z","content":"La era post Messi ya empezó en Barcelona. Este domingo, el equipo culé hizo su estreno en la Liga, en el primer partido oficial desde que se anunció que Leo dejaba el club para pasar al Paris Saint G… [+1339 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Daniil Medvedev: campeón en el Masters 1000 de Toronto y cada vez más cerca del número 1 del mundo - LA NACION","description":"El ruso, 2° del ranking, conquistó su tercer título en lo que va de la temporada y achica distancias con Djokovic  - LA NACION","url":"https://www.lanacion.com.ar/deportes/tenis/daniil-medvedev-campeon-en-el-masters-1000-de-toronto-y-cada-vez-mas-cerca-del-numero-1-del-mundo-nid15082021/","urlToImage":"https://resizer.glanacion.com/resizer/J5T_mmiU3-xNj1MSs2w1w47H5Pc=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/HV5H2SQMC5BZVF5WR4AQ4WEVAY.JPG","publishedAt":"2021-08-16T00:02:00Z","content":"Con otra producción convincente, Daniil Medvedev ratificó su condición de máximo favorito, y conquistó este domingo el título del Masters 1000 de Canadá, que este año se disputó en Toronto. En la fin… [+3088 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"La mujer pertenece al equipo de Softbol del país, quienes se coronaron campeonas en Tokio 2020. El reclamo recorrió el mundo. - Diario Río Negro","description":"Una miembro del equipo de softbol ganador de la medalla de oro de Japón tendrá una medalla nueva después de que el alcalde de su ciudad natal mordiera la original, dijeron el jueves los organizadores de Tokio 2020, luego de una protesta en medios de...","url":"https://www.rionegro.com.ar/video-reemplazaran-la-medalla-de-oro-de-una-deportista-de-japon-por-una-insolita-razon-1921651/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2021/08/8-1.jpg","publishedAt":"2021-08-15T23:25:39Z","content":"Una miembro del equipo de softbol ganador de la medalla de oro de Japón tendrá una medalla nueva después de que el alcalde de su ciudad natal mordiera la original, dijeron el jueves los organizadores… [+883 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Favio Verona","title":"Las tremendas estadísticas de Romero en Independiente - Olé","description":"Los acontecimientos recientes no dejan margen para las dudas: la vacuna china funciona contra cualquier variante de la Academia. Basta con remitirse a los hechos para corroborarlo. el Chino Silvio Romero, quien venía de convertir de palomita el gol del triunf…","url":"https://www.ole.com.ar/independiente/delantero-goleador-cifras-marcas-rojo_0_2c_nnDjCu.html","urlToImage":"https://images.ole.com.ar/2021/08/15/xhJZvCAG8_1200x630__1.jpg","publishedAt":"2021-08-15T23:04:39Z","content":"Los acontecimientos recientes no dejan margen para las dudas: la vacuna china funciona contra cualquier variante de la Academia. Basta con remitirse a los hechos para corroborarlo. el Chino Silvio Ro… [+3555 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Marina Artusa","title":"El primer día de la era post Messi en Barcelona: aunque no lo veamos, Leo siempre está - Clarín","description":"No está y no va a venir. Pero en los alrededores del Camp Nou de Barcelona, a 1.040 kilómetros de donde él realmente está, su presencia se venera como en un acto de fe en el que no hace falta ver para creer.Cientos de espaldas con el Messi 10 tatuado por deba…","url":"https://www.clarin.com/deportes/veamos-leo-siempre_0_16FC0N1m4.html","urlToImage":"https://images.clarin.com/2021/08/15/los-hinchas-llegan-a-los___L-TX0r56Y_1200x630__1.jpg","publishedAt":"2021-08-15T22:52:07Z","content":"No está y no va a venir. Pero en los alrededores del Camp Nou de Barcelona, a 1.040 kilómetros de donde él realmente está, su presencia se venera como en un acto de fe en el que no hace falta ver par… [+4668 chars]"},{"source":{"id":null,"name":"La Nueva."},"author":"La Nueva","title":"El “Círculo” de Olimpo cierra cada vez más: 4-0 arriba y 12 partidos sin perder - La Nueva","description":"El aurinegro sali&oacute; una vez m&aacute;s victorioso de la cancha de Libertad. Fue muy superior al representante de Nicanor Otamendi y, pese a seguir en el segundo lugar, le sac&oacute; 6 unidades de ventaja al tercero. De ac&aacute; al final y pensando en…","url":"https://www.lanueva.com/nota/2021-8-15-19-44-0-el-circulo-de-olimpo-cierra-cada-vez-mas-4-0-arriba-y-12-partidos-sin-perder","urlToImage":"https://px.cdn.lanueva.com/082021/1629067282434.jpg?cw=600&ch=365","publishedAt":"2021-08-15T22:45:03Z","content":"Por Sergio Daniel Peyssé / peche1503@hotmail.com\r\n   La cancha de Libertad le sienta siempre bien, el espíritu ganador del equipo reluce con una intensidad que hasta ahora no se le había visto en su … [+4178 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Turismo Carretera: la urgente decisión que tomó la ACTC por \"culpa\" de las PASO - MDZ Online","description":"Mediante un comunicado en su web oficial, anunciaron que la primera fecha de la Copa de Oro, que será en Rafaela, se dispute viernes y sábado, ya que el domingo habrá elecciones legislativas en todo el país.","url":"https://www.mdzol.com/deportes/2021/8/15/turismo-carretera-la-urgente-decision-que-tomo-la-actc-por-culpa-de-las-paso-179894.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/3/5/f1280x720-1026716_1158391_6161.jpg","publishedAt":"2021-08-15T22:22:49Z","content":"La ACTC y el Club Atlético Rafaela ratificaron que la 11ª fecha del año, y apertura de la Copa de Oro del Turismo Carretera, se desarrollará entre el viernes 10 y sábado 11 de septiembre en el autódr… [+1470 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Con doblete de Lamela, Sevilla ganó en el debut - Olé","description":"Sevilla arrancó con el pie derecho en la Liga. El equipo de Lamela, Acuña y el Papu Gómez superó 3 a 0 a Rayo Vallecano por la primera fecha de esta nueva temporada y el ex River se anotó con un gol en el día de su estreno oficial.De hecho, el volante de 29 a…","url":"https://www.ole.com.ar/futbol-internacional/espana/gol-lamela-debut-sevilla-gano_0_QdJ2J93ug.html","urlToImage":"https://images.ole.com.ar/2021/08/15/ZGal6i4Ja_1200x630__1.jpg","publishedAt":"2021-08-15T22:19:28Z","content":"Sevilla arrancó con el pie derecho en la Liga. El equipo de Lamela, Acuña y el Papu Gómez superó 3 a 0 a Rayo Vallecano por la primera fecha de esta nueva temporada y el ex River se anotó con un gol … [+1124 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El Kun, en el Camp Nou y un gesto con hinchas argentinos - Olé","description":"Si había alguien que no se imaginaba el debut del Barcelona en esta temporada de esta manera era Sergio Agüero. No sólo porque su amigo Lionel Messi no pudo renovar y se tuvo que ir, sino porque también sufrió una dura lesión que le impedirá jugar oficialment…","url":"https://www.ole.com.ar/futbol-internacional/espana/aguero-camp-nou-barcelona_0_YRG9QgFTL.html","urlToImage":"https://images.ole.com.ar/2021/08/15/OHcVzpTJw_1200x630__1.jpg","publishedAt":"2021-08-15T22:02:55Z","content":"Si había alguien que no se imaginaba el debut del Barcelona en esta temporada de esta manera era Sergio Agüero. No sólo porque su amigo Lionel Messi no pudo renovar y se tuvo que ir, sino porque tamb… [+2423 chars]"},{"source":{"id":null,"name":"Doble Amarilla"},"author":"Doble Amarilla","title":"Flamengo se refuerza para la Libertadores: cerró a un jugador de jerarquía europea - Doble Amarilla","description":"El conjunto brasileño tiene la ilusión de conseguir el certamen sudamericano por tercera vez. Por ello, continúa sumando futbolistas: acordó la incorporación del delantero Kenedy, del Chelsea.","url":"https://www.dobleamarilla.com.ar/america/flamengo-se-refuerza-para-la-libertadores--cerro-a-un-jugador-de-jerarquia-europea_a611988278689da4d8ade0a5d","urlToImage":"https://dobleamarilla-app.tadevel.xyz/hostname/www.dobleamarilla.com.ar/api/v1/image/article/611988278689da4d8ade0a5d/facebook?v=e864c6bc2accdccfea61ed55d361a7d7&s=61956057bea625e47a81ec7477785201","publishedAt":"2021-08-15T21:55:00Z","content":"Flamengo tiene la ilusión de conseguir la Copa Libertadores por tercera vez en su historia, tras las obtenidas en 1981 y 2019. Por eso, sigue sumando jugadores a su nutrido plantel: acordó la incorpo… [+1265 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Premier League: ganó Tottenham con Lo Celso y el debut de Romero - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zNjE3NTItcHJlbWllci1sZWFndWUtZ2Fuby10b3R0ZW5oYW0tY29uLWxvLWNlbHNvLXktZWwtZGVidXQtZGUtcm9t0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM2MTc1Mi1wcmVtaWVyLWxlYWd1ZS1nYW5vLXRvdHRlbmhhbS1jb24tbG8tY2Vsc28teS1lbC1kZWJ1dC1kZS1yb20?oc=5","urlToImage":null,"publishedAt":"2021-08-15T21:35:05Z","content":null},{"source":{"id":null,"name":"Punto de Break"},"author":null,"title":"Camila Giorgi: \"Ha sido una semana increíble\" - Punto de Break","description":"La jugadora italiana se mostró muy orgullosa de poder poner fin a una racha de malos resultados al proclamarse campeona del WTA 1000 Montreal 2021.","url":"http://www.puntodebreak.com/2021/08/15/giorgi-increible-ganar-nuevamente-torneo","urlToImage":"http://www.puntodebreak.com/files/giorgi-camila.jpg","publishedAt":"2021-08-15T21:23:49Z","content":"La tenista italianaCamila Giorgi compareció ante los medios de comunicación en rueda de prensa para analizar cuales son sus sensaciones después de la victoria conseguida en el día de hoy ante la chec… [+2008 chars]"},{"source":{"id":null,"name":"Crónica "},"author":"Crónica","title":"Así peleador de UFC fue sorprendido por ladrones y evitó el robo de su auto - Crónica ","description":"El hecho ocurrió en una estación de servicio de Estados Unidos, en la cual Jordan Williams utilizó sus habilidades para sacar del vehículo al malviviente en cuestión de segundos.","url":"https://www.cronica.com.ar/mundo/Asi-peleador-de-UFC-evito-el-robo-de-su-auto-con-artes-marciales-20210815-0042.html","urlToImage":"https://www.cronica.com.ar/__export/1629062170398/sites/cronica/img/2021/08/15/final2323_crop1629062009960.jpg_1289909789.jpg","publishedAt":"2021-08-15T21:18:42Z","content":"Los peleadores de UFC no están exentos de ser víctimas de la delincuencia, pero normalmente los ladrones salen perdiendo cuando los enfrentan.\r\nAsí fue el caso de Jordan Williams, al quien le intenta… [+959 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"¿Quiénes son los sorprendentes líderes junto al PSG? - Olé","description":"Está claro que el Paris Saint Germain es el gran candidato a quedarse con la Ligue 1. El flamante equipo de Lionel Messi es el más poderoso de Francia y, salvo una catástrofe, debería llevarse nuevamente el título. Al cabo de las dos primeras fechas, los de P…","url":"https://www.ole.com.ar/futbol-internacional/francia/sorprendentes-lideres-psg-clermont-anger_0_nTT201UU6.html","urlToImage":"https://images.ole.com.ar/2021/08/15/gqgw35U9G_1200x630__1.jpg","publishedAt":"2021-08-15T20:58:52Z","content":"Está claro que el Paris Saint Germain es el gran candidato a quedarse con la Ligue 1. El flamante equipo de Lionel Messi es el más poderoso de Francia y, salvo una catástrofe, debería llevarse nuevam… [+2836 chars]"},{"source":{"id":null,"name":"Diario Uno"},"author":"Miguel Guayama","title":"Huracán Las Heras se hizo grande en el General San Martín - Diario Uno","description":"Por la 17ª fecha del Federal A, Huracán Las Heras derrotó 3-1 a Desamparados en calle Olascoaga. Bruno Nasta (2) y el Loco Méndez, anotaron para el Globo","url":"https://www.diariouno.com.ar/futbol/huracan-las-heras-se-hizo-grande-el-general-san-martin-n854713","urlToImage":"https://media.diariouno.com.ar/p/1cc803e2124ad2fed5a2c1f1d202150e/adjuntos/298/imagenes/008/780/0008780088/1200x675/smart/huracan1jpg.jpg","publishedAt":"2021-08-15T20:36:58Z","content":"El primer gol de Bruno Nasta\r\n div class=\"embed-container\"&gt;\r\nDesamparados se puso en ventaja en el estadio lasherino con el gol de Julio Cáceres, a los 13 de la primera etapa. Pero a los 22, apare… [+1277 chars]"},{"source":{"id":null,"name":"Diariosports.com.ar"},"author":null,"title":"Con el cuchillo entre los dientes - diariosports.com.ar","description":"Sportivo cortó la racha y volvió al triunfo luego de doce fechas. Le ganó 2 a 1 a Defensores de Belgrano en Villa Ramallo. Tuvo que trabajar mucho para poder volver a la victoria.","url":"https://diariosports.com.ar/con-el-cuchillo-entre-los-dientes/","urlToImage":"https://diariosports.com.ar/app/uploads/2021/08/Sportivo-Molina.jpg","publishedAt":"2021-08-15T20:33:14Z","content":"Sportivo cortó la racha y volvió al triunfo luego de doce fechas. Le ganó 2 a 1 a Defensores de Belgrano en Villa Ramallo. Tuvo que trabajar mucho para poder volver a la victoria.\r\nY un día se termin… [+1993 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"Ganó el Lobo y el Parque está de fiesta - mendozapost.com","description":"Gimnasia venció a Alvarado 2 a 0 y cortó una racha de tres derrotas consecutivas.","url":"https://www.mendozapost.com/deportes/lobo-mendocino-vencio-alvarado-primera-nacional-domingo-gimnasia/","urlToImage":"https://www.mendozapost.com/files/image/317/317352/611973bd9b1be_600_315!.png?s=aae79a761d5381f92ef70a77c79e29ca&d=1629059551","publishedAt":"2021-08-15T20:26:00Z","content":"Gimnasia y Esgrima venció a Alvarado de Mar del Plata por 2 a 0 en el Estadio Víctor Antonio Legrotaglie, cortó una racha de tres derrotas consecutivas y volvió a meterse en la zona de clasificación … [+1176 chars]"},{"source":{"id":null,"name":"DIARIO DE CUYO"},"author":"Diario de Cuyo","title":"Peñarol recibe a Cipollettu en el estreno de \"Cuca\" Herrera - DIARIO DE CUYO","description":"Fue 2-1 en el Bicentenario en el estreno de \"Cuca\" Herrera como DT del Bohemio.","url":"https://www.diariodecuyo.com.ar/pasiondeportiva/Penarol-recibe-a-Cipollettu-en-el-estreno-de-Cuca-Herrera-20210815-0030.html","urlToImage":"https://www.diariodecuyo.com.ar/__export/1629057797495/sites/diariodecuyo/img/2021/08/15/e81sghgvuaenbw5.jpg_2100707017.jpg","publishedAt":"2021-08-15T19:57:00Z","content":"En el Estadio del Bicentenario se cumplió la máxima futbolera \"técnico que debuta, gana\" y Peñarol, en el estreno de Edgardo \"Cuca\" Herrera como DT bohemio, se impuso por 2-1 sobre Cipolletti.\r\nEl en… [+545 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Fue campeón con Maradona en Boca, traductor de Marcelo Gallardo y reveló detalles del arribo de Messi al PSG - TyC Sports","description":"Jorge Quiroz, a fondo sobre la llegada de Leo a Francia, la pelea del Muñeco con Deschamps y la comparación del Xeneize con el Marsella.","url":"https://www.tycsports.com/curiosidades/maradona-boca-traductor-marcelo-gallardo-messi-psg-id365044.html","urlToImage":"https://media.tycsports.com/files/2021/08/15/320060/jorge-quiroz_862x485_wmk.jpg?v=2","publishedAt":"2021-08-15T19:47:51Z","content":"Jorge Quiroz, a fondo sobre la llegada de Leo a Francia, la pelea del Muñeco con Deschamps y la comparación del Xeneize con el Marsella.\r\nJorge Quiróz tuvo una carrera dentro del deporte digna de vol… [+5350 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Actriz de Big Bang Theory compraría al caballo maltratado en Tokio - Olé","description":"Kim Raisner recorrió las noticias durante los Juegos Olímpicos de Tokio y no por el desempeño deportivo de su equipo sino por una causa que generó mucho repudio. La entrenadora alemana maltrató a uno de los caballos en la competencia por equipos de pentatlón …","url":"https://www.ole.com.ar/fuera-de-juego/tokio-big-bang-theory-caballo_0_9YyKkJAwe.html","urlToImage":"https://images.ole.com.ar/2021/08/15/Z0JnlXjay_1200x630__1.jpg","publishedAt":"2021-08-15T19:41:05Z","content":"Kim Raisner recorrió las noticias durante los Juegos Olímpicos de Tokio y no por el desempeño deportivo de su equipo sino por una causa que generó mucho repudio. La entrenadora alemana maltrató a uno… [+2563 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"M. CARMEN TORRES","title":"La hinchada culé no se olvida de Messi en el Camp Nou - Marca Claro Argentina","description":"La afición ha vuelto esta tarde al Camp Nou. Lo ha hecho 17 meses después. El feudo culé no está lleno como consecuencia del cumplimiento de las...","url":"https://ar.marca.com/claro/futbol-internacional/barcelona/2021/08/15/6119672222601d4c1f8b45a9.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2021/08/15/16290550273645.jpg","publishedAt":"2021-08-15T19:19:02Z","content":"La afición ha vuelto esta tarde al Camp Nou. Lo ha hecho 17 meses después. El feudo culé no está lleno como consecuencia del cumplimiento de las medidas marcadas por los organismos sanitarios. Están … [+1683 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"La decisión final de Kylian Mbappé tras la nueva propuesta de PSG para que se quede a jugar con Messi y Ney... - TNT Sports Argentina","description":"Según informan en España, el atacante de 22 años quiere emigrar y Real Madrid haría una oferta en los próximos días: ¿Qué pasará?","url":"https://tntsports.com.ar/internacional/La-decision-final-de-Kylian-Mbappe-tras-la-nueva-propuesta-de-PSG-para-que-se-quede-a-jugar-con-Messi-y-Neymar-El-delantero-frances-se-quiere-ir-del-club-20210815-0009.html","urlToImage":"https://tntsports.com.ar/__export/1629053331419/sites/tntsports/img/2021/08/15/56a948caa0841222b7f5721e3822990d791aaa3ew.jpg_568588239.jpg","publishedAt":"2021-08-15T18:48:53Z","content":"PSG le ganó 4-2 a Racing de Estrasburgo por la segunda fecha de la Ligue 1. Más allá de la presentación de los cinco refuerzos (Donnarumma, Hakimi, Ramos, Wijnaldum y Messi), el que anotó uno de los … [+756 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"FAA","title":"Liberman, el antihéroe: atacó brutalmente otra vez a Messi - LM Neuquén","description":"El día que muchos hinchas del Barcelona salieron a respaldar a Leo en el Camp Nou, el periodista dejó un mensaje en sus redes en respuesta a los fans culé.","url":"https://www.lmneuquen.com/liberman-el-antiheroe-ataco-brutalmente-otra-vez-messi-n834259","urlToImage":"https://media.lmneuquen.com/p/3c33ee0997982d6ccb9283bff61196a7/adjuntos/195/imagenes/006/656/0006656398/messi-liberman.jpg","publishedAt":"2021-08-15T18:41:00Z","content":"No hay caso. Martín Liberman la tiene con Leo Messi. Está obsesionado con la actitud de La Pulga en su alejamiento del Barcelona y posterior llegada al PSG. El destacado periodista, en concreto, acus… [+2574 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Maradona y la decisión sobre su marca: la palabra de Dalma y Gianinna - TyC Sports","description":"Tras la determinación de la Sala 4 de la Cámara Nacional en lo Criminal y Correccional de la ciudad de Buenos Aires, las hijas del astro compartieron un comunicado y explicaron la situación de la causa.","url":"https://www.tycsports.com/interes-general/la-justicia-le-dio-la-marca-maradona-a-morla-la-postura-de-dalma-y-gianinna-id365041.html","urlToImage":"https://media.tycsports.com/files/2021/08/15/320055/dalma-y-gianinna-maradona_862x485_wmk.jpg","publishedAt":"2021-08-15T18:26:23Z","content":"Tras la determinación de la Sala 4 de la Cámara Nacional en lo Criminal y Correccional de la ciudad de Buenos Aires, las hijas del astro compartieron un comunicado y explicaron la situación de la cau… [+1088 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"“No queremos exponer a Ponzio” - La Página Millonaria","description":"Marcelo Gallardo se refirió al regreso del capitán en lo que será su último semestre como futbolista profesional y ante la consulta respecto a su vuelta aseguró que no es momento de apurar los tiempos.","url":"https://lapaginamillonaria.com/riverplate/Marcelo-Gallardo-hablo-de-Leonardo-Ponzio-capitan-de-River-20210815-0008.html","urlToImage":"https://lapaginamillonaria.com/__export/1629050877531/sites/lpm/img/2021/08/15/ponzio_crop1629050726329.jpg_2024461655.jpg","publishedAt":"2021-08-15T18:01:00Z","content":"La semana pasada comenzó con una gran noticia: Leonardo Ponzio dejó atrás su miocarditis que le dejó como secuela el Covid- y se reincorporó a los entrenamientos a la par de sus compañeros. River rec… [+1739 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Rogelio Funes Mori hace historia en México: se convirtió en el máximo goleador de Rayados de Monterrey - LA NACION","description":"El ex atacante de River, mendocino pero nacionalizado mexicano, alcanzó los 123 tantos en su equipo y superó la marca del chileno Chupete Suazo - LA NACION","url":"https://www.lanacion.com.ar/deportes/futbol/rogelio-funes-mori-hace-historia-en-mexico-se-convirtio-en-el-maximo-goleador-de-rayados-de-nid15082021/","urlToImage":"https://resizer.glanacion.com/resizer/QlgtCnOUibNACh38Z9NLg3uKVEQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/6MTTXLAWIBA2HGSWCHZW5CFESQ.JPG","publishedAt":"2021-08-15T17:59:00Z","content":"Rogelio Funes Mori hizo historia en México. El jugador de 30 años, nacido en Mendoza, se convirtió en el máximo goleador histórico de Rayados de Monterrey\r\n luego de marcar dos tantos en la victoria … [+1513 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Un accidente múltiple, \"juego sucio\" y el llanto desconsolado de un piloto, el explosivo combo del TC2000 - Clarín","description":"Jorge Barrio, el joven piloto que se asoma como una de las grandes figuras del automovilismo nacional, fue protagonista nuevamente. El campeón de la Fórmula Renault 2.0 y líder del TC2000 padeció una situación angustiante y repitió aquello a lo que más acostu…","url":"https://www.clarin.com/deportes/accidente-multiple-juego-sucio-llanto-desconsolado-piloto-explosivo-combo-tc2000_0_5SdHFH-SH.html","urlToImage":"https://images.clarin.com/2021/08/15/las-lagrimas-de-jorge-barrio___4IBdykBrm_1200x630__1.jpg","publishedAt":"2021-08-15T17:51:09Z","content":"Jorge Barrio, el joven piloto que se asoma como una de las grandes figuras del automovilismo nacional, fue protagonista nuevamente. El campeón de la Fórmula Renault 2.0 y líder del TC2000 padeció una… [+2440 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Mineiro presentó a Diego Costa: por qué no juega contra River - TyC Sports","description":"El elenco Galo oficializó la llegada del delantero hispano-brasileño, de pasado en Atlético Madrid, pero no dirá presente ante el Millonario por Copa Libertadores.","url":"https://www.tycsports.com/futbol-de-brasil/atletico-mineiro-diego-costa-river-id365028.html","urlToImage":"https://media.tycsports.com/files/2021/08/15/320035/diego-costa_1440x810_wmk.jpg","publishedAt":"2021-08-15T17:41:09Z","content":"El elenco Galo oficializó la llegada del delantero hispano-brasileño, de pasado en Atlético Madrid, pero no dirá presente ante el Millonario por Copa Libertadores.\r\nEl Atlético Mineiro, líder del Bra… [+2194 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Ángel Correa empezó la Liga de España con dos golazos que le dieron el triunfo al Atlético Madrid del Cholo Simeone - LA NACION","description":"El conjunto que dirige Diego Simeone superó por 2-1 a Celta de Vigo y el delantero argentino volvió a marcar en un debut del equipo colchonero - LA NACION","url":"https://www.lanacion.com.ar/deportes/futbol/angel-correa-empezo-la-liga-de-espana-con-dos-golazos-que-le-dieron-el-triunfo-al-atletico-madrid-nid15082021/","urlToImage":"https://resizer.glanacion.com/resizer/aXlEnBY3xcpDWQ_q6cO-DbrfJU8=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/YHRGAV3ATNE6JA4MBBIC52TGIM.jpg","publishedAt":"2021-08-15T17:41:00Z","content":"Abrió el juego el campeón del fútbol de España. La mirada atenta, la expectación por un debut con el cetro doméstico. Atlético de Madrid, la casa de Diego Simeone, comenzó su excursión ante Celta de … [+3084 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"Redacción Marca Claro","title":"Clamor contra Laporta en el Camp Nou por dejar escapar a Messi - Marca Claro Argentina","description":"Vuelve el fútbol al Camp Nou y lo hace con un ambiente enrarecido a causa de la salida de Leo Messi. Este domingo aparecieron en las instalaciones...","url":"https://ar.marca.com/claro/futbol-internacional/barcelona/2021/08/15/6119406322601d85778b45a3.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2021/08/15/16290450151515.jpg","publishedAt":"2021-08-15T16:32:27Z","content":"Vuelve el fútbol al Camp Nou y lo hace con un ambiente enrarecido a causa de la salida de Leo Messi. Este domingo aparecieron en las instalaciones del club varias pancartas en contra de Joan Laporta,… [+538 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Mientras suena Mbappé, Real Madrid prepara un plan para sumar gratis a Pogba - TyC Sports","description":"Según Daily Star, el mediocampista tiene la intención de finalizar el año de contrato que le queda con el Manchester United, para poder llegar libre al conjunto español.","url":"https://www.tycsports.com/la-liga/mientras-suena-mbappe-real-madrid-podria-sumar-gratis-a-pogba-id364981.html","urlToImage":"https://media.tycsports.com/files/2021/08/15/319995/pogba_1440x810_wmk.jpg?v=2","publishedAt":"2021-08-15T15:00:01Z","content":"Según Daily Star, el mediocampista tiene la intención de finalizar el año de contrato que le queda con el Manchester United, para poder llegar libre al conjunto español.\r\nSegún el diario Daily Star, … [+1439 chars]"},{"source":{"id":null,"name":"Tntsports.com.ar"},"author":"TNT Sports","title":"La advertencia de Julio César Falcioni después del triunfo de Independiente sobre Rosario Central: \"La gent... - TNT Sports Argentina","description":"El entrenador del Rojo habló en conferencia de prensa luego de la victoria ante el Canalla en el Gigante de Arroyito y fue cauto a 19 fechas del final","url":"https://tntsports.com.ar/ligaprofesional/La-advertencia-de-Julio-Cesar-Falcioni-despues-del-triunfo-de-Independiente-sobre-Rosario-Central-La-gente-esta-ilusionada-y-lo-sentimos-pero-el-torneo-recien-empieza-20210815-0003.html","urlToImage":"https://tntsports.com.ar/__export/1629036942004/sites/tntsports/img/2021/08/15/00021723-19.jpg_1041730081.jpg","publishedAt":"2021-08-15T14:15:43Z","content":"Independiente venció 2-1 a Rosario Central de visitante por la sexta fecha del Torneo Liga Profesional 2021. El Rojo tiene cuatro triunfos y dos empates y es el único líder del campeonato. Hace 19 añ… [+995 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"LeBron James y su sentencia tras empezar a entrenarse con Russell Westbrook: \"No creo que esto funcione\" - Clarín","description":"De un tiempo a esta parte, la NBA se empezó a caracterizar por equipos con una acumulación de estrellas que habría que revisar qué tantos antecedentes tienen. El talento se desparrama por la liga y no son pocas las franquicias que apuestan a juntar figuras pa…","url":"https://www.clarin.com/deportes/lebron-james-sentencia-empezar-entrenarse-russell-westbrook-creo-funcione-_0_z_aStxQgp.html","urlToImage":"https://images.clarin.com/2021/08/15/lebron-james-y-russell-westbrook___gqmlD30Ly_1200x630__1.jpg","publishedAt":"2021-08-15T14:14:02Z","content":"De un tiempo a esta parte, la NBAse empezó a caracterizar por equipos con una acumulación de estrellas que habría que revisar qué tantos antecedentes tienen. El talento se desparrama por la liga y no… [+3407 chars]"},{"source":{"id":null,"name":"Motorsport.com"},"author":"Germán Garcia Casanova","title":"Binder: “Mi hermano me dio la clave para seguir en pista con los slicks” - Motorsport.com España","description":"Brad Binder decidió seguir en pista con los neumáticos de seco cuando apareció la lluvia a seis vueltas del final de la carrera en el Red Bull Ring, lo que le valió para conseguir su segunda victoria en MotoGP.","url":"https://es.motorsport.com/motogp/news/binder-hermano-darryn-clave-slicks-seguir/6648542/","urlToImage":"https://cdn-1.motorsport.com/images/amp/YN1JpGV2/s6/motogp-austrian-gp-2021-brad-b-2.jpg","publishedAt":"2021-08-15T14:03:15Z","content":"El piloto de KTM tomó una decisión valiente y arriesgada cuando apareció la lluvia: circulaba en el grupo de cabeza, por detrás de Márquez, Bagnaia, Quartararo, Martín y Mir, los cinco entraron a cam… [+1814 chars]"},{"source":{"id":null,"name":"IR Media"},"author":"Santiago Hanimian","title":"El dueño del mediocampo – Todas las noticias de Independiente - IR Media","description":"Domingo Blanco volvió a jugar un buen partido y sigue afirmándose en la posición de volante central. Al igual que en el Clásico ante Racing, Mingo fue el volante más atrasado en el equipo de Julio César Falcioni, cerró un correcto partido, a pesar de ser un p…","url":"https://www.infiernorojo.com/independiente/el-dueno-del-mediocampo-2/","urlToImage":"https://www.infiernorojo.com/independiente/imagenes/2021/08/20210815_105012-1000x600.jpg","publishedAt":"2021-08-15T13:54:10Z","content":"Domingo Blanco volvió a jugar un buen partido y sigue afirmándose en la posición de volante central.\r\nAl igual que en el Clásico ante Racing, Mingo fue el volante más atrasado en el equipo de Julio C… [+640 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El nieto de Muhammad Ali debutó como profesional con una victoria - Olé","description":"¡Qué debut! Nico Ali Walsh, nieto de Muhammad Ali, derrotó en el primer asalto por KO técnico a Jordan Weeks en el que fue su debut profesional en un combate del peso medio celebrado en Tulsa, Estados Unidos. Ali Walsh es hijo de Robert Walsh y Rasheda Ali Wa…","url":"https://www.ole.com.ar/boxeo/nico-ali-walsh-nieto-muhammad-debut-profesional-victoria-jordan-weeks_0_w_9R_A5Z7.html","urlToImage":"https://images.ole.com.ar/2021/08/15/hkZh7lOKP_1200x630__1.jpg","publishedAt":"2021-08-15T13:49:52Z","content":"¡Qué debut! Nico Ali Walsh, nieto de Muhammad Ali, derrotó en el primer asalto por KO técnico a Jordan Weeks en el que fue su debut profesional en un combate del peso medio celebrado en Tulsa, Estado… [+1483 chars]"},{"source":{"id":null,"name":"Automundo.com.ar"},"author":"Automundo","title":"Alerta en la Fórmula 1 por las amenazas a Lewis Hamilton - Noticias de Fórmula 1 en Automundo","description":"Un grupo de aficionados neerlandeses quiere recibirlo a tomatazos cuando se corra el GP de Holanda.","url":"https://www.automundo.com.ar/lewis-hamilton-ante-su-desafio-mas-dificil-enfrentar-a-los-fans-de-max-verstappen/","urlToImage":"https://i2.wp.com/www.automundo.com.ar/wp-content/uploads/2021/05/Lewis-Hamilton-1-5.jpg?fit=1200%2C750&ssl=1","publishedAt":"2021-08-15T13:35:39Z","content":"En solo cuatro semanas la Fórmula 1 volverá a Países Bajos después de 36 años para disputar el Gran Premio de Holanda en el legendario circuito de Zandvoort. Con el local Max Verstappen (Red Bull) en… [+2262 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Murió Gerd Müller, goleador e ídolo del fútbol alemán - ámbito.com","description":"El astro, emblema del Bayern Munich, debutó a sus 19 años. En 2012, Lionel Messi le arrancó el récord de 85 goles en un mismo año calendario.","url":"https://www.ambito.com/deportes/futbol/murio-gerd-muller-goleador-e-idolo-del-aleman-n5251676","urlToImage":"https://media.ambito.com/p/6d92891ef46fe7289f5b30d48d3a74b2/adjuntos/239/imagenes/039/250/0039250986/1200x675/smart/murio-gerd-muller-goleador-e-idolo-del-futbol-aleman.jpg","publishedAt":"2021-08-15T13:11:00Z","content":"Apodado el \"Bombardero de la Nación\", llegó al Bayern en el verano de 1964, ganó tres Copas de Europa y una Recopa, además de cuatro Bundesligas y cuatro Copas germanas.\r\nCon la selección alemana, Mü… [+2122 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"LIONEL MESSI fue presentado en el Parque de los Príncipes en el PSG vs Estrasburgo | SportsCenter - ESPN Deportes","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9V0NoNE5sSnFzUzDSAQA?oc=5","urlToImage":null,"publishedAt":"2021-08-15T13:00:30Z","content":null},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"40 años: La historia del único título de Maradona en Boca - TyC Sports","description":"Este domingo 15 de agosto se cumplen cuatro décadas del recordado campeonato del Xeneize, dirigido por Silvio Marzolini, que tenía a Diego como gran figura.","url":"https://www.tycsports.com/boca-juniors/a-40-anos-del-metropolitano-81-el-unico-titulo-de-maradona-en-boca-id364448.html","urlToImage":"https://media.tycsports.com/files/2020/08/14/112141/boca-metropolitano-1981.jpg","publishedAt":"2021-08-15T11:14:11Z","content":"Este domingo 15 de agosto se cumplen cuatro décadas del recordado campeonato del Xeneize, dirigido por Silvio Marzolini, que tenía a Diego como gran figura.\r\nEste domingo 15 de agosto se cumplen 40 a… [+4201 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Patronato - Central Córdoba: horario, formaciones y por dónde verlo en vivo - Olé","description":"Patronato y Central Córdoba se miden en un duelo por la sexta fecha de la Liga Profesional de Fútbol. Agendá la hora, posibles formaciones, la televisación y todo lo necesario para este partido de domingo.¿CUÁNDO JUEGAN PATRONATO - CENTRAL CÓRDOBA?El duelo te…","url":"https://www.ole.com.ar/futbol-primera/patronato-central-cordoba-tv-vivo_0_PzalbmxHc.html","urlToImage":"https://images.ole.com.ar/2021/08/14/XYpZ2qbUL_1200x630__1.jpg","publishedAt":"2021-08-15T09:01:48Z","content":"Patronato y Central Córdoba se miden en un duelo por la sexta fecha de la Liga Profesional de Fútbol. Agendá la hora, posibles formaciones, la televisación y todo lo necesario para este partido de do… [+2593 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Platense - Arsenal: hora, formaciones y por dónde verlo en vivo - Olé","description":"Platense y Arsenal se verán las caras por la sexta jornada de la Liga Profesional de Fútbol.  Agendá, hora, las posibles formaciones y la TV que transmitirá este partido.¿A QUÉ HORA JUEGAN PLATENSE - ARSENAL?El cotejo tendrá lugar en el Estadio Ciudad de Vice…","url":"https://www.ole.com.ar/futbol-primera/platense-arsenal-hora-formaciones-tv_0_gX0j359eH.html","urlToImage":"https://images.ole.com.ar/2019/09/14/WLTnxqc7K_1200x630__1.jpg","publishedAt":"2021-08-15T09:01:47Z","content":"Platense y Arsenal se verán las caras por la sexta jornada de la Liga Profesional de Fútbol.  Agendá, hora, las posibles formaciones y la TV que transmitirá este partido.\r\n¿A QUÉ HORA JUEGAN PLATENSE… [+2519 chars]"},{"source":{"id":"la-gaceta","name":"La Gaceta"},"author":"La Gaceta","title":"Sin efectividad no hay paraíso para Atlético Tucumán - Deportes | La Gaceta - LA GACETA","description":"Atlético rescató un punto tras un partido que pudo ganar.","url":"https://www.lagaceta.com.ar/nota/906701/deportes/sin-efectividad-no-hay-paraiso-para-atletico-tucuman.html","urlToImage":"https://img.lagaceta.com.ar/fotos/notas/2021/08/14/dedicatoria-guante-pereyra-ya-marco-golazo-forma-corazon-sus-manos-para-camaras-television-destinataria-fue-novia-vale-906701-205708.jpg","publishedAt":"2021-08-15T04:41:36Z","content":"Nadie puede decir que Atlético no lo intenta. Nadie puede decir que no quiere y que no patalea por ganar. Y al primero que lo diga, puede caerle un contenedor de argumentos tangibles encima. Dicho es… [+5356 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Carli Barraza","title":"Barcelona lo echó y se fue al PSG con Messi - Bitbol","description":"Barcelona lo echó y se fue al PSG con Messi.","url":"https://www.bitbol.la/europa/messi-psg-pepe-costa-barcelona-bitbol/","urlToImage":"https://www.bitbol.la/files/image/21/21585/611896339075f_600_315!.jpg?s=85084b72a1fb804a984bcb99f69bccb1&d=1629001920","publishedAt":"2021-08-15T04:19:40Z","content":"El pasado martes 10 de agosto de este 2021 qued en la historia como el primer da del FC Barcelona post Messi. El argentino ya no era parte del club cataln y preparaba su arribo al PSG de Francia, por… [+1944 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Top 12 de la URBA. Ahora con público, SIC sigue siendo ese imperturbable campeón: aturdió a Hindú en Don Torcuato - LA NACION","description":"Sólido, el conjunto de San Isidro derrotó por 21-5 al entonces puntero; con socios de su rival como espectadores, aplicó a la perfección su plan y maniató al Elefante. - LA NACION","url":"https://www.lanacion.com.ar/deportes/rugby/top-12-de-la-urba-ahora-con-publico-sic-sigue-siendo-ese-imperturbable-campeon-aturdio-a-hindu-en-nid14082021/","urlToImage":"https://resizer.glanacion.com/resizer/MGgBOrIUaYAZuIa2SStVZoVaDMQ=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/CZ575USKUZB5FBWLZ5OAIDMAAE.JPG","publishedAt":"2021-08-15T03:50:00Z","content":"De principio a fin, el plan ejecutado por San Isidro Club salió a la perfección en Don Torcuato, donde el campeón venció por 21-5 a Hindú, arrebató a su adversario la delantera del Top 12 y se reafir… [+4229 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"\"Ici c'est Adrogué\": Pablo Vico, el mítico DT de Brown, se vistió como Messi - Minutouno.com","description":"Pablo Vico uso una prensa parecida a la que llevó Lionel en su llegada a Francia para sumarse al PSG.","url":"https://www.minutouno.com/deportes/lionel-messi/ici-cest-adrogue-pablo-vico-el-mitico-dt-brown-se-vistio-como-messi-n5251571","urlToImage":"https://media.minutouno.com/p/17d0400b27ddcb8ba92cbdc056e42269/adjuntos/150/imagenes/039/250/0039250205/1200x675/smart/remera-messijpg.jpg","publishedAt":"2021-08-14T23:58:00Z","content":"La prenda que usó el técnico de Brown de Adrogué, Pablo Vico, nació una nueva versión: \"Ici c'est Adrogué\". \"Una remera que diga\", dice la publicación junto a las fotos del DT y La Pulga, que tanto e… [+116 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"El nuevo compañero de Lautaro Martínez en el ataque del Inter - TyC Sports","description":"El delantero llegó a la institución tras la salida de Lukaku y se convertirá en uno de los atacantes junto al campeón de américa.","url":"https://www.tycsports.com/serie-a/inter-edin-dzeko-lautaro-martinez-refuerzo-id364791.html","urlToImage":"https://media.tycsports.com/files/2021/08/14/319871/edin-dzeko_1440x810_wmk.jpg","publishedAt":"2021-08-14T23:02:30Z","content":"El delantero llegó a la institución tras la salida de Lukaku y se convertirá en uno de los atacantes junto al campeón de américa.\r\nInter sigue reforzándose de cara a la nueva temporada, y cerró un nu… [+825 chars]"},{"source":{"id":null,"name":"Yahoo Entertainment"},"author":"lanacion.com","title":"Antonela Roccuzzo y Lionel Messi: la dolorosa tragedia que marcó para siempre su historia de amor - Yahoo Deportes","description":"Aunque el origen de su romance es conocido, lo que pocos saben es que fue un fatal accidente lo que los terminó de unir en 2005","url":"https://es-us.vida-estilo.yahoo.com/antonela-roccuzzo-lionel-messi-dolorosa-225840196.html","urlToImage":"https://s.yimg.com/uu/api/res/1.2/rE2eROgJzt.dAwa_HydCRw--~B/aD05MTc7dz0xMzc1O2FwcGlkPXl0YWNoeW9u/https://media.zenfs.com/es/lanacion.com.ar/e57981b8c25de9edec4c4ba277e083f3","publishedAt":"2021-08-14T22:58:40Z","content":"Antonela y Leo, una de las parejas más populares de la Argentina\r\nLos sucesos del último mes lo reflejaron a la perfección. Primero, cuando Lionel Messi se consagró como campeón de América de la mano… [+5618 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Leandro Rodríguez","title":"La brutal asistencia de Hazard a Benzema: de taco en el área - Bitbol","description":"Tremendo","url":"https://www.bitbol.la/europa/la-brutal-asistencia-de-hazard-a-benzema-de-taco-en-el-area-bitbol/","urlToImage":"https://www.bitbol.la/files/image/21/21583/611837988f7bb_600_315!.jpg?s=cef0c3183181d557493ce88b75a9eee6&d=1628977611","publishedAt":"2021-08-14T21:35:44Z","content":"Real Madrid comenz LaLiga con un buen triunfo ante el Alavs en condicin de visitante y como si fuera poco, disfrut de un buen rendimiento de Eden Hazard. \r\nEl belga, que fue cuestionado por las const… [+508 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"#TorneoSocios | Fecha 6 | resumen de Argentinos - Banfield - Liga Profesional de Fútbol de la AFA","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiK2h0dHBzOi8vd3d3LnlvdXR1YmUuY29tL3dhdGNoP3Y9bmNQSnUzTXlGTzjSAQA?oc=5","urlToImage":null,"publishedAt":"2021-08-14T21:20:52Z","content":null},{"source":{"id":null,"name":"El Trece"},"author":"eltrece","title":"Flor de la V sacó a la luz el último gesto de Antonela Roccuzzo con Wanda Nara: \"No es como las otras\" - eltrece","description":"\"Antonela es la reina de las botineras, así que ahí va a haber como algo\", aventuró Flor de la V.","url":"https://www.eltrecetv.com.ar/noticias/flor-de-la-v-saco-a-la-luz-el-ultimo-gesto-de-antonela-roccuzzo-con-wanda-nara-no-es-como_155619","urlToImage":"https://www.eltrecetv.com.ar/sites/default/files/styles/400x300/public/2021/08/14/flor_de_la_v.jpg?itok=saXpTu0p","publishedAt":"2021-08-14T21:09:31Z","content":"Flor de la V destapó la olla sobre el verdadero motivo por el que Antonela Roccuzzo y Wanda Nara no pueden ser amigas. Este sábado volvió a halagar a Antonela, habló de sus hijos y lo difícil que fue… [+1330 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Lautaro Toschi","title":"Borré jugó los 90 minutos en la caída del Eintracht - La Página Millonaria","description":"El ex delantero del Más Grande disputó el partido completo en la derrota de su equipo ante el poderoso Borussia Dortmund, el partido fue correspondiente a la primera fecha de la Bundesliga.","url":"https://lapaginamillonaria.com/riverplate/Ex-River-Borre-jugo-todo-el-partido-entre-Eintracht-Frankfurt-y-Borussia-Dortmund-por-la-Bundesliga-20210814-0010.html","urlToImage":"https://lapaginamillonaria.com/__export/1628968638785/sites/lpm/img/2021/08/14/borrx_eintracht_crop1628968629745.jpg_2024461655.jpg","publishedAt":"2021-08-14T19:10:00Z","content":"Comenzó el camino de Rafael Santos Borré en la Bundesliga, este sábado jugó su primer partido en el torneo local de Alemania representando al Eintracht Frankfurt. Desafortunadamente para él su debut … [+1920 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Migliavacca","title":"El 11 de Boca ante Estudiantes - Olé","description":"Son muchas las razones por las que Boca no termina de atravesar un buen presente desde lo futbolístico. En parte tiene que ver con la parva de encuentros que lleva sin poder ganar (una sola victoria en 15 PJ), con lo que le cuesta hacer un gol y lógicamente t…","url":"https://www.ole.com.ar/boca-juniors/equipo-boca-estudiantes-russo_0_9_bk4rxkz.html","urlToImage":"https://images.ole.com.ar/2021/08/07/84KLeHMyQ_1200x630__1.jpg","publishedAt":"2021-08-14T17:10:41Z","content":"Son muchas las razones por las que Boca no termina de atravesar un buen presente desde lo futbolístico. En parte tiene que ver con la parva de encuentros que lleva sin poder ganar (una sola victoria … [+2474 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Bielsa: \"No fue solo un mal resultado...\" - Olé","description":"El Leeds de Marcelo Bielsa debutó en la Premier League con una contundente derrota, 5-1 contra el Manchester United en Old Trafford. Después del golpazo, no hizo falta que el Loco tomara la palabra para saber que estaba abatido por la goleada: se sacó la conf…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/bielsa-leeds-manchester-united_0_h90eimswE.html","urlToImage":"https://images.ole.com.ar/2021/08/14/tXUBS8Nli_1200x630__1.jpg","publishedAt":"2021-08-14T15:28:05Z","content":"El Leeds de Marcelo Bielsa debutó en la Premier League con una contundente derrota, 5-1 contra el Manchester United en Old Trafford. Después del golpazo, no hizo falta que el Loco tomara la palabra p… [+929 chars]"}]}