{"totalArticles":3723,"articles":[{"title":"Tottenham's Argentina stars Cristian Romero and Giovani Lo Celso 'expected to be fined' for going on international duty, along with Colombia's Davinson Sanchez","description":"Tottenham Hotspur's rebel South American stars Cristian Romero, Giovani Lo Celso, and Davinson Sanchez are 'expected to be fined' by the club.Their Ar","content":"Tottenham Hotspur’s rebel South American stars Cristian Romero, Giovani Lo Celso, and Davinson Sanchez are ‘expected to be fined’ by the club.\nTheir Argentina stars were at the centre of huge controversy as their nation’s clash with Brazil was abando... [1659 chars]","url":"https://talksport.com/football/938344/tottenham-cristian-romero-giovani-lo-celso-brazil-argentina-fined-davinson-sanchez/","image":"https://talksport.com/wp-content/uploads/sites/5/2021/09/talksport-lo-celso.jpg?strip=all&quality=100&w=1200&h=800&crop=1","publishedAt":"2021-09-06T10:12:10Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Ex-Man City star at centre of Brazil-Argentina mayhem as another new contract is readied","description":"Man City's Brazil players were not released to face Argentina and it now looks a very sensible move.","content":"Get the City transfer window latest, team news, match updates and analysis delivered straight to your inbox Invalid Email Something went wrong, please try again later. Subscribe Thank you for subscribing We have more newsletters Show me See our priva... [5044 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/football-news/ex-man-city-star-centre-21491510","image":"https://i2-prod.football.london/incoming/article21492448.ece/ALTERNATES/s1200/0_GettyImages-1235073748.jpg","publishedAt":"2021-09-06T10:00:00Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}},{"title":"Brazil-Argentina soccer match suspended in coronavirus dispute","description":"A World Cup qualifier between Brazil and Argentina was suspended after health officials came onto the pitch in a bid to remove three players.","content":"SAO PAULO — A World Cup qualifier between Brazil and Argentina was suspended amid chaotic scenes after local health officials walked onto the pitch on Sunday in a bid to remove three players who didn’t comply with coronavirus restrictions.\nThe match ... [4148 chars]","url":"https://www.nbcnews.com/news/sports/brazil-argentina-soccer-match-suspended-coronavirus-dispute-n1278554","image":"https://media-cldnry.s-nbcnews.com/image/upload/t_nbcnews-fp-1200-630,f_auto,q_auto:best/newscms/2021_36/3503863/5t193742z_797968467_up1eh951iitha_rtrmadp_3_soccer-worldcup-bra-arg-report.jpg","publishedAt":"2021-09-06T09:59:30Z","source":{"name":"NBC News","url":"https://www.nbcnews.com"}},{"title":"What Lionel Messi said in angry confrontation with Brazil health officials after Argentina match abandoned as Tottenham and Aston Villa stars accused of flouting COVID quarantine rules","description":"Lionel Messi voiced his anger as Argentina’s World Cup qualifier with Brazil was postponed after health officials accused Premier League players of","content":"Lionel Messi voiced his anger as Argentina’s World Cup qualifier with Brazil was postponed after health officials accused Premier League players of breaking COVID quarantine rules.\nThere were bizarre scenes at the World Cup qualifier as health offici... [3131 chars]","url":"https://talksport.com/football/938335/lionel-messi-brazil-argentina-confrontation-tottenham-aston-villa/","image":"https://talksport.com/wp-content/uploads/sites/5/2021/09/NINTCHDBPICT000677642357.jpg?strip=all&quality=100&w=1200&h=800&crop=1","publishedAt":"2021-09-06T09:56:19Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Tottenham furious with Giovani Lo Celso and Cristian Romero amid Brazil vs Argentina suspension farce","description":"Tottenham are furious after two of the club’s players, Giovani Lo Celso and Cristian Romero, were at the centre of the farcical suspension of Argentina’s World Cup qualifier in Brazil on Sunday.","content":"T ottenham are furious after two of the club’s players, Giovani Lo Celso and Cristian Romero, were at the centre of the farcical suspension of Argentina’s World Cup qualifier in Brazil on Sunday.\nIt is thought the pair – and Colombia’s Davinson Sanch... [2740 chars]","url":"https://www.standard.co.uk/sport/football/brazil-vs-argentina-tottenham-cristian-romero-giovani-lo-celso-b953856.html","image":"https://static.standard.co.uk/2021/09/06/10/RomeroLoCelso050921.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2021-09-06T09:47:11Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"Brazil vs Argentina: Remembering when Enner Valencia escaped police during qualifier","description":"Brazil vs Argentina wasn't the only time authorities interrupted a South America qualifer","content":"Once you have subscribed we will use the email you provided to send you the newsletter. You can unsubscribe at any time by clicking the unsubscribe link at the bottom of the newsletter email.\nWhat happened during Brazil vs Argentina on Sunday night n... [2574 chars]","url":"https://www.givemesport.com/1748462-brazil-vs-argentina-remembering-when-enner-valencia-escaped-police-during-qualifier","image":"https://site-cdn.givemesport.com/images/21/09/06/7c72e2c3cd037861c3b2322103fb2b91/1200.jpg","publishedAt":"2021-09-06T09:40:15Z","source":{"name":"GIVEMESPORT","url":"https://www.givemesport.com"}},{"title":"8 Premier League stars in World Cup limbo after police storm pitch and coup attempt","description":"On Sunday, Brazil's World Cup qualifier against Argentina was suspended with health officials demanding the Premier League stars went into quarantine, while Guinea vs Morocco was also cancelled","content":"Get the latest football news in your inbox for FREE by signing up to our email bulletin Invalid Email Something went wrong, please try again later. Sign me up! Thank you for subscribing We have more newsletters Show me See our privacy notice\nThe inte... [3442 chars]","url":"https://www.irishmirror.ie/sport/soccer/soccer-news/8-premier-league-stars-world-24917604","image":"https://i2-prod.mirror.co.uk/incoming/article24915726.ece/ALTERNATES/s1200/0_World-Cup-South-American-Qualifiers-Brazil-v-Argentina.jpg","publishedAt":"2021-09-06T09:15:47Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"Brazil vs Argentina abandoned as visiting players accused of breaching Covid regulations","description":"Brazilian health officials entered the pitch to confront the Argentina players","content":"Sunday night's World Cup qualifier between Brazil and Argentina was called off just minutes into the game after health officials confronted a number of visiting players, accusing them of breaching Covid-19 protocols.\nThe suspension of the match came ... [2918 chars]","url":"https://www.buzz.ie/sport/soccer/brazil-vs-argentina-abandoned-visiting-24917244","image":"https://i2-prod.irishmirror.ie/incoming/article24915546.ece/ALTERNATES/s1200/1_Brazil-v-Argentina-FIFA-World-Cup-2022-Qatar-Qualifier.jpg","publishedAt":"2021-09-06T09:14:19Z","source":{"name":"Buzz.ie","url":"https://www.buzz.ie"}},{"title":"Aston Villa pair 'failed to comply' with rules, Argentine FA hit back and Messi's bizarre bib","description":"A round-up of who said what as the fallout from Argentina's abandoned World Cup qualifier in Brazil continues","content":"Get the Villa transfer latest, team news, match updates and analysis delivered straight to your inbox Invalid Email Something went wrong, please try again later. Subscribe Thank you for subscribing We have more newsletters Show me See our privacy not... [4359 chars]","url":"https://www.birminghammail.co.uk/sport/football/football-news/martinez-villa-argentina-brazil-buendia-21491867","image":"https://i2-prod.birminghammail.co.uk/incoming/article21491831.ece/ALTERNATES/s1200/0_262223518.jpg","publishedAt":"2021-09-06T08:55:55Z","source":{"name":"Birmingham Live","url":"https://www.birminghammail.co.uk"}},{"title":"Why was Brazil vs Argentina suspended and what happens next?","description":"Down the years, Brazil against Argentina has served up some of the most memorable matches in football’s history.","content":"D own the years, Brazil against Argentina has served up some of the most memorable matches in football’s history.\nBut Sunday night’s World Cup qualifier between the two nations will be remembered for all the wrong reasons as it was abandoned after ju... [2264 chars]","url":"https://www.standard.co.uk/sport/football/why-was-brazil-vs-argentina-was-suspended-b953846.html","image":"https://static.standard.co.uk/2021/09/06/09/GettyImages-1338515932.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2021-09-06T08:32:28Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}}]}