{"totalArticles":9120,"articles":[{"title":"Bravery on and off the pitch has defined the career of Emiliano Martinez, Argentina’s shootout hero","description":"'I said to my mum when I turned 18 and moved into my first flat in Enfield: ‘I don’t want to come back to my country with nothing,’ Martinez has kept his word","content":"Untested in extra time, Emiliano Martinez entered penalties as the keeper with more pressure on him, the greater spotlight on his side after having blown a two-goal lead, and the weight of expectations of a nervous Argentinian contingent that were in... [4226 chars]","url":"https://indianexpress.com/article/sports/football/bravery-on-and-off-the-pitch-has-defined-the-career-of-emiliano-martinez-argentinas-shootout-hero-8317601/","image":"https://images.indianexpress.com/2022/12/Emiliano-Martinez-.jpg","publishedAt":"2022-12-10T16:58:37Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Nicolas Otamendi says Argentina's goading celebrations in faces of Netherlands players were in response to Dutch intimidation tactics during World Cup penalty shootout","description":"Nicolas Otamendi has revealed Argentina's wild celebrations in the faces of the Netherlands players were in response to their penalty shootout behavio","content":"Nicolas Otamendi has revealed Argentina’s wild celebrations in the faces of the Netherlands players were in response to their penalty shootout behaviour.\nArgentina sealed their place in the last four of the World Cup as they beat their European oppon... [2489 chars]","url":"https://talksport.com/football/1273561/argentina-nicolas-otamendi-celebration-netherlands-world-cup/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/12/MG-TALKSPORT-ARGY-BARGY-copy.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-12-10T16:55:10Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Footage shows full extent of Argentina vs Netherlands row as Wout Weghorst clashes with Sergio Aguero in tunnel after trying to shake Lionel Messi’s hand and Emi Martinez screams ‘I f***** you twice’","description":"New footage has showed the full extent of Argentina's huge row with the Netherlands after their dramatic World Cup quarter-final.The Albiceleste emerg","content":"New footage has showed the full extent of Argentina’s huge row with the Netherlands after their dramatic World Cup quarter-final.\nThe Albiceleste emerged victorious after extra-time and penalties despite an incredible Dutch comeback from two goals do... [2159 chars]","url":"https://talksport.com/football/1273556/argentina-netherlands-world-cup-row-wout-weghorst-sergio-aguero-lionel-messi-emi-martinez/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/12/DF-TALKSPORT-MESSI-AGUERO.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-12-10T16:44:00Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}},{"title":"Lisandro Martinez breaks down in tears in interview as Argentina make World Cup semi-final","description":"The defender was overcome with relief and joy at making last four of the World Cup with his nation.","content":"Sign up for our daily newsletter to get the day's biggest stories sent direct to your inbox\nAn emotional Lisandro Martinez was in floods of tears after Argentina’s penalty shoot-out win over the Netherlands, explaining how the winning spot kick “free... [1781 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/football-news/manchester-united-lisandro-martinez-argentina-25722150","image":"https://i2-prod.football.london/incoming/article25722160.ece/ALTERNATES/s1200/0_Screenshot-2022-12-10-at-153711.png","publishedAt":"2022-12-10T16:13:15Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}},{"title":"Mouni Roy, Suraj Nambiar Cheer for Argentina With Rumoured Couple Manushi Chhillar and Nikhil Kamath","description":"Mouni Roy and Suraj Nambiar met up with the rumoured couple Manushi Chhillar and Nikhil Kamath. Together they cheered for Argentina.","content":"FIFA World Cup 2022 has become a hotspot for Bollywood celebrities to see their favorite teams in action. Mouni Roy, who has been regularly attending matches with her husband Suraj Nambiar, met up with the rumoured couple Manushi Chhillar and busines... [1656 chars]","url":"https://www.news18.com/news/movies/mouni-roy-suraj-nambiar-cheer-for-argentina-with-rumoured-couple-manushi-chhillar-and-nikhil-kamath-6590287.html","image":"https://images.news18.com/ibnlive/uploads/2022/12/befunky_2022-11-6_19-58-12-167068281016x9.jpg","publishedAt":"2022-12-10T16:09:27Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Lionel Messi blasts referee after Argentina's World Cup win","description":"Lionel Messi was irate over the officiating in Argentina's penalty shootout win over the Netherlands on Friday, criticizing referee Antonio Mateu Lahoz.","content":"Lionel Messi was irate over the officiating in Argentina’s penalty shootout win over the Netherlands on Friday, criticizing referee Antonio Mateu Lahoz.\nThe game featured 16 yellow cards, multiple scraps between the two teams, a late tying goal from ... [1646 chars]","url":"https://nypost.com/2022/12/10/lionel-messi-blasts-referee-after-argentinas-world-cup-win/","image":"https://nypost.com/wp-content/uploads/sites/2/2022/12/newspress-collage-24968171-1670685987861.jpg?quality=75&strip=all&1670668154&w=1024","publishedAt":"2022-12-10T15:45:55Z","source":{"name":"New York Post","url":"https://nypost.com"}},{"title":"Argentina vs Croatia lineups: Predicted XIs, confirmed team news, injury latest for World Cup 2022 semi-final","description":"Argentina boss Lionel Scaloni has plenty of decisions to make when he picks his starting line-up to face Croatia in Tuesday’s World Cup semi-final.","content":"A rgentina boss Lionel Scaloni has plenty of decisions to make when he picks his starting line-up to face Croatia in Tuesday’s World Cup semi-final.\nA switch to five at the back brought Lisandro Martinez back into the XI for the penalty shootout win ... [1231 chars]","url":"https://www.standard.co.uk/sport/football/argentina-vs-croatia-lineups-predicted-xi-confirmed-team-news-injury-latest-world-cup-2022-b1046312.html","image":"https://static.standard.co.uk/2022/10/06/14/ARGENTINAMESSIWC22PREDICTEDXIv2.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-12-10T15:33:37Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"Sergio Aguero tells Netherlands to 'go and play FIFA' as Argentina taunt Dutch after heated World Cup quarter-final","description":"Argentina beat Netherlands on penalties in an explosive World Cup quarter-final; Sergio Aguero taunted the Dutch players on social media while Nicolas Otamendi celebrated in their faces; Lionel Messi and Emiliano Martinez were also left furious","content":"Sergio Aguero told the Netherlands to “go and play FIFA” after their penalty shootout loss to Argentina and was also filmed telling Wout Weghorst to “shut up” during a heated encounter in the tunnel after Friday’s stormy World Cup quarter-final.\nTemp... [7443 chars]","url":"https://www.skysports.com/football/news/11095/12765455/go-play-fifa-aguero-taunts-dutch-otamendi-defends-celebration","image":"https://e0.365dm.com/22/12/1600x900/skysports-argentina-netherlands_5991762.jpg?20221209205421","publishedAt":"2022-12-10T15:19:00Z","source":{"name":"Sky Sports","url":"https://www.skysports.com"}},{"title":"Manchester United star Lisandro Martinez praised by Argentina teammates after World Cup win","description":"Man United's defender was in the thick of the action during a pulsating quarter-final in Lusail on Friday night","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nSign up for our daily newsletter to get the day's biggest stories sent direct to your inbox\nManchester United defender Lisandro Martinez has ear... [1871 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/football-news/lisandro-martinez-argentina-world-cup-25721241","image":"https://i2-prod.manchestereveningnews.co.uk/incoming/article25721351.ece/ALTERNATES/s1200/0_GettyImages-1245490634.jpg","publishedAt":"2022-12-10T15:15:00Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}},{"title":"World Cup today: Brazil and Argentina go separate ways, plus remembering the life of Grant Wahl","description":"Welcome to Saturday's edition of the Golazo Starting XI newsletter","content":"I'm Mike Goodman and Saturday's Golazo Starting XI newsletter starts off on a sad note as we mourn the sudden passing of Grant Wahl. I knew Grant a little, you couldn't not if you were in the American soccer media community. And like many others, I h... [4391 chars]","url":"https://www.cbssports.com/soccer/news/world-cup-today-brazil-and-argentina-go-separate-ways-plus-remembering-the-life-of-grant-wahl/","image":"https://sportshub.cbsistatic.com/i/r/2022/12/10/cc003657-3438-42d3-8d13-a9743b4e8c49/thumbnail/1200x675/c8ad9a18c14bd2efb75eed6ca8a32b18/gettyimages-1448135541.jpg","publishedAt":"2022-12-10T14:51:42Z","source":{"name":"CBS Sports","url":"https://www.cbssports.com"}}]}