{"totalArticles":6707,"articles":[{"title":"the blue win and fly to the quarter-finals! - OA Sport","description":"CLICK HERE TO UPDATE LIVE LIVE THE ITALIAN-ARGENTINA CHRONICLE THE NEW UPDATED RANKING OF THE GROUP OF ITALY AT THE WORLD CHAMPIONSHIPS 18:40 OA Sport thanks you for following the emotions of this match with us and wishes you a good continuation of the evening. 18:38 Italy will be back on the field tomorrow at","content":"CLICK HERE TO UPDATE LIVE LIVE\nTHE ITALIAN-ARGENTINA CHRONICLE\nTHE NEW UPDATED RANKING OF THE GROUP OF ITALY AT THE WORLD CHAMPIONSHIPS\n18:40 OA Sport thanks you for following the emotions of this match with us and wishes you a good continuation of t... [10781 chars]","url":"https://sparkchronicles.com/the-blue-win-and-fly-to-the-quarter-finals-oa-sport/","image":"https://www.oasport.it/wp-content/uploads/2022/10/uzazglrfqx9vfias1sei-scaled-e1665076474560.jpeg","publishedAt":"2022-10-07T17:04:12Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"“Football is toxic. Juve, Naples and Argentina, I’ll tell you everything”","description":"MIAMI (USA) - The Argentinian striker Gonzalo Higuain returns to speak after the announcement of his retirement. The footballer gave a long interview in which he talks about his experiences in the world of football. \"I started playing for love of the game - he says exclusively to Goal - I was driven by passion.","content":"MIAMI (USA) – The Argentinian striker Gonzalo Higuain returns to speak after the announcement of his retirement. The footballer gave a long interview in which he talks about his experiences in the world of football. “ I started playing for love of th... [1999 chars]","url":"https://sparkchronicles.com/football-is-toxic-juve-naples-and-argentina-ill-tell-you-everything/","image":"https://cdn.tuttosport.com/images/2022/10/07/170205401-337eb816-44a5-4881-8ea9-638582c70d7f.jpg","publishedAt":"2022-10-07T16:09:01Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"Five reasons why Lionel Messi is football's GOAT","description":"Lionel Messi's name is synonymous with football. Right from the moment the 17-year-old wunderkind made his senior debut for FC Barcelona back in 2004, the left-footed magician from Argentina has racked up several accolades as well as broken numerous records, which may be hard for future generations to breach. Here are 5 reasons why Leo is considered the GOAT (greatest of all","content":"Lionel Messi's name is synonymous with football. Right from the moment the 17-year-old wunderkind made his senior debut for FC Barcelona back in 2004, the left-footed magician from Argentina has racked up several accolades as well as broken numerous ... [2689 chars]","url":"https://www.deccanherald.com/sports/football/five-reasons-why-lionel-messi-is-footballs-goat-1151466.html","image":"https://www.deccanherald.com/sites/dh/files/articleimages/2022/10/07/messi-afp-1151466-1665165303.jpg","publishedAt":"2022-10-07T15:59:02Z","source":{"name":"Deccan Herald","url":"https://www.deccanherald.com"}},{"title":"Gimnasia fan dies in Boca Juniors crowd clashes in Argentina","description":"During the game between Gimnasia and Boca Juniors in the city of La Plata, there were fights between the crowd and the police","content":"During the game between Gimnasia and Boca Juniors, there were fights between fans and police.\nTear gas and rubber bullets were used to stop the fights.\nOne person died and many more were hurt during the games in La Plata, Argentina.\nAdvertisement\nDur... [3276 chars]","url":"https://www.bolnews.com/sports/2022/10/gimnasia-fan-dies-in-boca-juniors-crowd-clashes-in-argentina/","image":"https://cdn.bolnews.com/wp-content/uploads/2022/10/FotoJet-2022-10-07T192644.468.jpg","publishedAt":"2022-10-07T14:28:24Z","source":{"name":"BOL News","url":"https://www.bolnews.com"}},{"title":"Football fan dies after Argentinian police use teargas at Gimnasia v Boca","description":"A football fan died in Argentina and the match between Gimnasia La Plata and Boca Juniors was abandoned after teargas fired by police outside the venue drifted into the stadium","content":"A football fan died in Argentina and the match between Gimnasia La Plata and Boca Juniors was abandoned on Thursday after teargas fired by police outside the venue drifted into the stadium and made it difficult for players and spectators to breathe.\n... [1393 chars]","url":"https://www.theguardian.com/football/2022/oct/07/football-fan-dies-after-argentinian-police-use-teargas-at-gimnasia-v-boca-juniors","image":"https://i.guim.co.uk/img/media/d97b2b743da3d4a053421b3b924d522e59badb28/0_117_6322_3794/master/6322.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=b861eb2e10d09274603cf8af1db8b121","publishedAt":"2022-10-07T09:41:40Z","source":{"name":"The Guardian","url":"https://www.theguardian.com"}},{"title":"Lionel Messi details most likely career path after retirement as he rules out management","description":"Paris Saint-Germain and Argentina star Lionel Messi is preparing to embark on what he expects to be his final World Cup, with the 35-year-old in the twilight of his career","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nGet the FREE Mirror Football newsletter with the day's key headlines and transfer news straight into your inbox\nArgentina and Paris Saint-Germai... [2697 chars]","url":"https://www.irishmirror.ie/sport/soccer/messi-retirement-plans-psg-barcelona-28177616","image":"https://i2-prod.mirror.co.uk/incoming/article28176272.ece/ALTERNATES/s1200/0_Screenshot-2022-10-07-at-090721.jpg","publishedAt":"2022-10-07T09:34:19Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"One dead as police and fans clash outside Argentina football match","description":"The incident came less than a week after the use of tear gas outside a football match in Indonesia set off a crush that left 131 people dead.","content":"Fans of Gimnasia de La Plata react to tear gas on the field.\nFans of Gimnasia de La Plata react to tear gas on the field.\nAT LEAST ONE person died while police clashed with football fans trying to push into an Argentine league match on Thursday night... [1899 chars]","url":"https://www.thejournal.ie/one-dead-as-police-and-fans-clash-outside-argentina-football-match-5886785-Oct2022/","image":"https://img2.thejournal.ie/article/5886785/river/?height=400&version=5886788","publishedAt":"2022-10-07T08:17:00Z","source":{"name":"TheJournal.ie","url":"https://www.thejournal.ie"}},{"title":"Sticker Shock: How Messi and the Market Fed a Collectible Crisis","description":"In Argentina, white-hot demand for a beloved World Cup collectible has produced long lines, surging prices and, briefly, government intervention.","content":"On a recent Tuesday in the Buenos Aires neighborhood of Villa Urquiza, the buyers included teenagers on bikes, grandmothers searching on behalf of their grandchildren, fathers with their sons and a mother with a chatty dachshund. A curly-haired boy b... [822 chars]","url":"https://www.nytimes.com/2022/10/06/sports/soccer/panini-world-cup-figuritas.html","image":"https://static01.nyt.com/images/2022/10/05/sports/05worldcup-argentina-stickers-3/05worldcup-argentina-stickers-3-facebookJumbo.jpg","publishedAt":"2022-10-07T07:53:18Z","source":{"name":"The New York Times","url":"https://www.nytimes.com"}},{"title":"One person dies after police use tear gas at Gimnasia-Boca Juniors game","description":"At least one person dies after police fired tear gas at fans outside Gimnasia's stadium at their match against Boca Juniors in Argentina.","content":"Last updated on .From the section Football\nFans spilled onto the Gimnasia pitch as they tried to escape clashes outside the ground\nAt least one person died after police fired tear gas at fans outside Gimnasia's stadium during the match against Boca J... [1561 chars]","url":"https://www.bbc.com/sport/football/63169281","image":"https://ichef.bbci.co.uk/live-experience/cps/624/cpsprodpb/162C4/production/_127002809_gettyimages-1243782501.jpg","publishedAt":"2022-10-07T07:15:12Z","source":{"name":"BBC News","url":"https://www.bbc.com"}},{"title":"Soccer-Fan dies in Argentina, match abandoned as players forced off due to tear gas","description":"A soccer fan died in Argentina and the match between Gimnasia La Plata and Boca Juniors was abandoned on Thursday after tear gas fired by police outside the venue drifted into the stadium and made it difficult for players and spectators to breathe.","content":"A soccer fan died in Argentina and the match between Gimnasia La Plata and Boca Juniors was abandoned on Thursday after tear gas fired by police outside the venue drifted into the stadium and made it difficult for players and spectators to breathe. T... [1552 chars]","url":"https://www.devdiscourse.com/article/sports-games/2205249-soccer-fan-dies-in-argentina-match-abandoned-as-players-forced-off-due-to-tear-gas","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/11_05_2022_08_17_06_0439785.jpg?width=920&format=jpeg","publishedAt":"2022-10-07T06:52:59Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}}]}