{"totalArticles":3638,"articles":[{"title":"Soccer-Argentina players face health inquiry ahead of Brazil match","description":"Brazilian health officials accused four Argentine footballers of breaking quarantine rules on Saturday and began an investigation that could lead to their exclusion from this weekend's World Cup qualifier between the two sides. The Argentina squad flew into Brazil on Friday, the day after beating Venezuela 3-1 in a World Cup qualifier in Caracas.","content":"Brazilian health officials accused four Argentine footballers of breaking quarantine rules on Saturday and began an investigation that could lead to their exclusion from this weekend's World Cup qualifier between the two sides.\nThe Argentina squad fl... [1985 chars]","url":"https://www.devdiscourse.com/article/sports-games/1718522-soccer-argentina-players-face-health-inquiry-ahead-of-brazil-match","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/22_07_2020_11_20_50_3283068.png?width=920&format=jpeg","publishedAt":"2021-09-04T21:09:44Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Soccer-Brazil not out for revenge against Argentina, says Barbosa","description":"Brazil do not see Sunday’s World Cup qualifier against Argentina as potential revenge for their defeat in the Copa America final two months ago, striker Gabriel Barbosa said on Saturday.\r\nThe hotly anticipated clash is the second of three World Cup qualifier dates for South American teams in September. Brazil beat Chile 1-0 away on Thursday, while Argentina won 3-1 in Venezuela.","content":"Brazil does not see Sunday's World Cup qualifier against Argentina as potential revenge for their defeat in the Copa America final two months ago, striker Gabriel Barbosa said on Saturday. Argentina beat Brazil 1-0 in Rio de Janeiro in July to win th... [1139 chars]","url":"https://www.devdiscourse.com/article/sports-games/1718501-soccer-brazil-not-out-for-revenge-against-argentina-says-barbosa","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/07_01_2021_15_47_51_8543724.jpg?width=920&format=jpeg","publishedAt":"2021-09-04T20:09:56Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Soccer-Clear rules needed on player release says Argentina coach Scaloni","description":"Their decision has caused widespread anger in South America, and Scaloni felt it compromised the integrity of the World Cup. “We don’t have any idea of what it is going to be like for the next games and that can’t be,” he told reporters.","content":"Argentina coach Lionel Scaloni on Saturday called for \"clear and inflexible\" rules on the release of players for international duty, a day before his side take on a depleted Brazil in a key World Cup qualifier. Brazil is without nine key men for the ... [2401 chars]","url":"https://www.devdiscourse.com/article/sports-games/1718348-soccer-clear-rules-needed-on-player-release-says-argentina-coach-scaloni","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/02_07_2019_14_50_21_9908027.jpg?width=920&format=jpeg","publishedAt":"2021-09-04T16:19:42Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Lionel Messi: Fan footage emerges of PSG star hugging pitch invader after Argentina win","description":"When one of the GOATs are in town, you have to meet them.","content":"Once you have subscribed we will use the email you provided to send you the newsletter. You can unsubscribe at any time by clicking the unsubscribe link at the bottom of the newsletter email.\nThe world was watching what, in reality, was a fairly rout... [2214 chars]","url":"https://www.givemesport.com/1748035-lionel-messi-fan-footage-emerges-of-psg-star-hugging-pitch-invader-after-argentina-win","image":"https://site-cdn.givemesport.com/images/21/09/04/5599d658ab9b2abda3bd65b04218d48d/1200.jpg","publishedAt":"2021-09-04T15:00:18Z","source":{"name":"GIVEMESPORT","url":"https://www.givemesport.com"}},{"title":"Brazil vs. Argentina: World Cup qualifying live stream, TV channel, how to watch online, news, odds","description":"It's a rematch of the 2021 Copa America final","content":"The biggest rivalry in international soccer returns for the second time in just a couple months as Brazil host Argentina in World Cup qualifying. The two South American giants are facing off for the first time since they met in the 2021 Copa America ... [1816 chars]","url":"https://www.cbssports.com/soccer/news/brazil-vs-argentina-world-cup-qualifying-live-stream-tv-channel-how-to-watch-online-news-odds/","image":"https://sportshub.cbsistatic.com/i/r/2021/07/11/3a2fc375-211d-4063-b203-49829f84de75/thumbnail/1200x675/4ae4c0450365954041b5c91195437ea3/di-maria-argentina.jpg","publishedAt":"2021-09-04T14:29:04Z","source":{"name":"CBS Sports","url":"https://www.cbssports.com"}},{"title":"Reliable operator who has fulfilled dream 'didn't want' Arsenal transfer","description":"Aston Villa and Argentina goalkeeper Emiliano Martinez has revealed he did not want to join Arsenal from Independiente back in 2010.","content":"Aston Villa goalkeeper Emiliano Martinez has revealed he did not want to join Arsenal from Independiente back in 2010.\nMartinez has had to be patient to make his breakthrough in English football, but it has been worth the wait. He joined Arsenal’s yo... [2624 chars]","url":"https://www.teamtalk.com/news/emiliano-martinez-reveals-he-did-not-want-arsenal-transfer","image":"https://d3vlf99qeg6bpx.cloudfront.net/content/uploads/2021/04/30112139/Ben-White-Emiliano-Martinez-TEAMtalk.jpg","publishedAt":"2021-09-04T14:09:18Z","source":{"name":"Teamtalk.com","url":"https://www.teamtalk.com"}},{"title":"With new unions, Argentina’s domestic workers fight their way out of poverty and insecurity in the COVID-19 pandemic","description":"Women who clean houses and care for children and elders are a large part of this South American country’s work force, but low wages and limited job protections mean many struggle to support their families. These organizers hope to change that","content":"Open this photo in gallery Estela Abila, president of the Asociación de Trabajadoras del Hogar y Afines (Association of Household and Related Workers), flies her organization's flag in front of Argentina's legislature at an April protest. Photography... [9834 chars]","url":"https://www.theglobeandmail.com/world/article-with-new-unions-argentinas-domestic-workers-fight-their-way-out-of/","image":"https://www.theglobeandmail.com/resizer/ySjfPhAZM9leTUO3Qo3PR99ZAao=/1200x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/tgam/NQVCTBAEY5BZJLOV2HHUYKKEZ4.jpg","publishedAt":"2021-09-04T13:00:00Z","source":{"name":"The Globe and Mail","url":"https://www.theglobeandmail.com"}},{"title":"Depleted Brazil to face revamped Argentina in WC qualifying","description":"Brazil is missing nine England-based players who did not travel because of Britain's coronavirus restrictions.","content":"When Brazil hosts Argentina in Sunday’s World Cup qualifier, it may not be fair to call it a rematch of the Copa America final from less than two months ago.\nBrazil is missing nine England-based players who did not travel because of Britain’s coronav... [2292 chars]","url":"https://indianexpress.com/article/sports/football/depleted-brazil-to-face-revamped-argentina-in-wc-qualifying-7488534/","image":"https://images.indianexpress.com/2021/09/Untitled-design-7-1.jpg","publishedAt":"2021-09-04T07:36:43Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Argentina 2021 economic growth forecast raised to 7.2% - central bank survey","description":"Argentina's economy will grow 7.2% in 2021, analysts said in an Argentine central bank poll published on Friday, an improvement on their forecast last month of 6.8% growth.","content":"Pedestrians walk in front of a currency exchange shop in downtown Buenos Aires, Argentina September 3, 2019. REUTERS/Agustin Marcarian\nBUENOS AIRES (Reuters) - Argentina’s economy will grow 7.2% in 2021, analysts said in an Argentine central bank pol... [693 chars]","url":"https://www.reuters.com/article/argentina-cenbank-poll/argentina-2021-economic-growth-forecast-raised-to-7-2-central-bank-survey-idUSL1N2Q52GK","image":"https://static.reuters.com/resources/r/?m=02&d=20210903&t=2&i=1573825900&r=LYNXMPEH820ZN&w=800","publishedAt":"2021-09-03T23:00:34Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"Chilean president defends territorial claim in spat with Argentina","description":"Chile on Friday reasserted its claim to undersea territory off its southern coast in a dispute with Argentina, which has said Santiago's move violates international treaties. Chile last week officially laid claim to 5,000 square kilometers (1,930 square miles) of continental shelf in the Drake Sea between Chile's Cape Horn, its mainland and the South Shetland Islands of Antarctica.","content":"Chile on Friday reasserted its claim to undersea territory off its southern coast in a dispute with Argentina, which has said Santiago's move violates international treaties.\nChile last week officially laid claim to 5,000 square kilometers (1,930 squ... [1774 chars]","url":"https://www.devdiscourse.com/article/law-order/1717578-chilean-president-defends-territorial-claim-in-spat-with-argentina","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/03_03_2020_19_08_19_05616.jpg?width=920&format=jpeg","publishedAt":"2021-09-03T21:13:36Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}}]}