{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Argentina subió un puesto en el ranking FIFA y está cerca de ser cabeza de serie - Olé","description":"Salió el nuevo ranking FIFA y hay novedades: Bélgica se mantiene líder en la clasificación mundial por delante de Brasil, mientras que Argentina subió a la quinta posición, algo clave pensando en los ocho que serán cabeza de serie del próximo Mundial de Qatar…","url":"https://www.ole.com.ar/seleccion/argentina-ranking-fifa_0_uivtXTXnY.html","urlToImage":"https://images.ole.com.ar/2021/11/17/mFhcyRx6r_1200x630__1.jpg","publishedAt":"2021-11-19T15:06:27Z","content":"Salió el nuevo ranking FIFA y hay novedades: Bélgica se mantiene líder en la clasificación mundial por delante de Brasil, mientras que Argentina subió a la quinta posición, algo clave pensando en los… [+1251 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"La esposa del exjugador Eric Abidal anunció que le pedirá el divorcio luego de lo que develó la investigación del ataque a Kheira Hamraoui - TN - Todo Noticias","description":"Hayet Abidal hizo conocer a través de una nota oficial que toma la decisión “obligada por las circunstancias y muy a su pesar por el caso Hamraoui”. Se supo que el chip del teléfono de la jugadora del PSG agredida en plena vía pública estaba a nombre del fran…","url":"https://tn.com.ar/deportes/futbol/2021/11/19/la-esposa-del-exjugador-eric-abidal-anuncio-que-le-pedira-el-divorcio-luego-de-lo-que-develo-la-investigacion-del-ataque-a-kheira-hamraoui/","urlToImage":"https://tn.com.ar/resizer/D3p13L0hazbwXqkOXdYoTEvWGRs=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/OEO2ZIAEQFBXVCWY65UD3VM2M4.jpg","publishedAt":"2021-11-19T14:58:51Z","content":"La mujer de Eric Abidal, Hayet Abidal, anunció que solicitará el divorcio después de que el exjugador del Barcelona y de la Selección de Francia presuntamente le haya confesado que mantenía una relac… [+3014 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Se retiró del fútbol con 26 años, ganó un premio millonario en la lotería y su reacción se hizo viral - infobae América","description":"Terry Kennedy, quien debutó en el Sheffield United e hizo una corta carrera en el ascenso de Inglaterra, ganó más de un millón de dólares","url":"https://www.infobae.com/america/deportes/2021/11/19/se-retiro-del-futbol-con-26-anos-gano-un-premio-millonario-en-la-loteria-y-su-reaccion-se-hizo-viral/","urlToImage":"https://www.infobae.com/new-resizer/vpPPG9_72ER6Zy4CmWx75oyXV_Y=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/WBFMG7QUDZANRLSZFKUQ6QIXHY.jpg","publishedAt":"2021-11-19T14:56:33Z","content":""},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"La U de Chile, cerca del descenso... ¿Y la culpa es de Beccacece? - Olé","description":"Así como Gremio transita jornadas muy complicadas en Brasil, con el fantasma del descenso al asecho, la Universidad de Chile, un gigante del país trasandino, se encuentra en una situación similar: suma 11 partidos sin ganar y marcha 14° en la tabla con los mi…","url":"https://www.ole.com.ar/futbol-internacional/america/chile-descenso-beccacece_0_EaLaNsXiB.html","urlToImage":"https://images.ole.com.ar/2021/11/19/YFcnE4BC3_1200x630__1.jpg","publishedAt":"2021-11-19T14:47:54Z","content":"Así como Gremio transita jornadas muy complicadas en Brasil, con el fantasma del descenso al asecho, la Universidad de Chile, un gigante del país trasandino, se encuentra en una situación similar: su… [+1736 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Nicolás Migliavacca","title":"Verón recordó lo que pasó entre él y Rojo cuando se fue a Boca - Olé","description":"Es historia pasada, quedó atrás, muy atrás. Pero los protagonistas siguen siendo fuertes, de eso no hay nada. Y si encima ahora uno de ellos recuerda lo que pasó en ese momento, la cosa toma otro color. Eso es justamente lo que ocurrió con Sebastián Verón, qu…","url":"https://www.ole.com.ar/boca-juniors/sebastian-veron-marcos-rojo-boca_0_e_OYzWumM.html","urlToImage":"https://images.ole.com.ar/2018/05/23/ByFNXpEk7_1200x630.jpg","publishedAt":"2021-11-19T14:36:04Z","content":"Es historia pasada, quedó atrás, muy atrás. Pero los protagonistas siguen siendo fuertes, de eso no hay nada. Y si encima ahora uno de ellos recuerda lo que pasó en ese momento, la cosa toma otro col… [+1947 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Talleres recibe a Vélez con la idea de presionar a River Plate: hora, TV y formaciones - Infobae.com","description":"La T todavía sueña con acercarse al Millonario y debe derrotar al Fortín para no alejarse de la batalla. Desde las 21.30 en el estadio Mario Alberto Kempes, el mejor duelo de la jornada","url":"https://www.infobae.com/deportes/2021/11/19/talleres-recibe-a-velez-con-la-idea-de-presionar-a-river-plate-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/_bjF0oJ8tVgCtfP-YjwzcNaUNQM=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/ASW2BIR5PJDGVAJBPWM7IV3ZHE.jpg","publishedAt":"2021-11-19T14:17:00Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Ibaí salió a bancar a Piqué tras el pulgar abajo de Xavi - Olé","description":"El streamer español del momento, Ibaí Llanos, defendió a su amigo y socio, Gerard Piqué, en una entrevista con MARCA por las críticas que recibió por su mal rendimiento en el Barcelona vinculado con sus negocios fuera del terreno deportivo, en el que el propi…","url":"https://www.ole.com.ar/futbol-internacional/espana/ibai-salio-bancar-pique-xavi-pulgar_0_IFVVFpNPi.html","urlToImage":"https://images.ole.com.ar/2021/08/28/BbjwnQXib_1200x630__1.jpg","publishedAt":"2021-11-19T14:10:58Z","content":"El streamer español del momento, Ibaí Llanos, defendió a su amigo y socio, Gerard Piqué, en una entrevista con MARCA por las críticas que recibió por su mal rendimiento en el Barcelona vinculado con … [+3863 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Platense goleó a River en el Torneo de Reserva: goles, mejores jugadas y más - TyC Sports","description":"El Calamar aprovechó las desatenciones defensivas del Millonario y lo aplastó 5-2 en el predio de Galván.","url":"https://www.tycsports.com/river-plate/platense-vs-river-torneo-de-reserva-formaciones-hora-tv-id392008.html","urlToImage":"https://media.tycsports.com/files/2021/11/19/361044/platense-river_862x485_wmk.jpg","publishedAt":"2021-11-19T14:09:09Z","content":"El Calamar aprovechó las desatenciones defensivas del Millonario y lo aplastó 5-2 en el predio de Galván.\r\nEn una mañana repleta de goles, la Reserva de Platense le propinó una paliza 5-2 a River y v… [+2452 chars]"},{"source":{"id":null,"name":"La Página Millonaria"},"author":"Luciano García Dresch","title":"River vs. Platense: mirá el partido completo de la Reserva - La Página Millonaria","description":"River visitó a Platense por la fecha 21 del torneo de Reserva y cayó por 5 a 2.","url":"https://lapaginamillonaria.com/riverplate/River-vs.-Platense-mira-en-vivo-el-partido-de-Reserva-en-el-predio-Mariani-Dolan-20211118-0014.html","urlToImage":"https://lapaginamillonaria.com/__export/1637277512948/sites/lpm/img/2021/11/18/river_platense_reserva_9hs.jpg_242310155.jpg","publishedAt":"2021-11-19T13:53:50Z","content":"La Página Millonaria es un sitio no oficial, creado por socios e hinchas de River y no tiene afiliación alguna con el club Atlético River Plate.\r\nEsta sección no tiene relación alguna con el club. Pa… [+41 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Messi se entrenó a la par en PSG y jugaría contra Nantes - Olé","description":"Conseguido el pasaje a Qatar, la prioridad número 1 para Lionel Messi y la Selección Argentina, ahora Leo está enfocado en recuperar terreno y completar su trajinada adapación al PSG. En ese sentido, este viernes se entrenó a la par del grupo parisino y estar…","url":"https://www.ole.com.ar/futbol-internacional/francia/messi-entrenamiento-psg-nantes_0_qbxNmOjEZ.html","urlToImage":"https://images.ole.com.ar/2021/11/19/WODy6_wpR_1200x630__1.jpg","publishedAt":"2021-11-19T13:12:38Z","content":"Conseguido el pasaje a Qatar, la prioridad número 1 para Lionel Messi y la Selección Argentina, ahora Leo está enfocado en recuperar terreno y completar su trajinada adapación al PSG. En ese sentido,… [+1758 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Independiente: Falcioni ya tiene al reemplazante de Alan Soñora - TyC Sports","description":"El mediocampista es el elegido por Falcioni para ser titular mañana ante Central Córdoba en Santiago del Estero.","url":"https://www.tycsports.com/independiente/independiente-lucas-gonzalez-ganaria-la-pulseada-para-reemplazar-a-alan-sonora-id392159.html","urlToImage":"https://media.tycsports.com/files/2021/11/19/361057/lucas-gonzalez-entrenamiento-de-independiente_862x485_wmk.jpg?v=1","publishedAt":"2021-11-19T13:01:00Z","content":"El mediocampista es el elegido por Falcioni para ser titular mañana ante Central Córdoba en Santiago del Estero.\r\nEl plantel de Independiente se entrenó en Villa Domínico de cara al partido frente a … [+1638 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Rosario Central espera con equipo definido el crucial encuentro con Atlético Tucumán - Rosario3.com","description":"Este sábado desde las 17 los canallas recibirán al Decano por la fecha 21 de la Liga Profesional. Habrá tres variantes en relación con el último encuentro","url":"https://www.rosario3.com/deportes/Rosario-Central-espera-con-equipo-definido-el-crucial-encuentro-con-Atletico-Tucuman-20211119-0021.html","urlToImage":"https://www.rosario3.com/__export/1633735175568/sites/rosario3/img/2021/10/08/gino.jpg_1192065467.jpg","publishedAt":"2021-11-19T12:55:00Z","content":"Este sábado a las 17 Rosario Central recibirá en el Gigante de Arroyito a Atlético Tucumán (arbitraje de Nicolás Lamolina) con la misión de sumar tres puntos para acortar distancias con Racing, el úl… [+1037 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Mauro Icardi podría irse del PSG tras sus escándalos mediáticos: lo buscan dos gigantes de Europa - infobae América","description":"El delantero argentino, relegado por el tridente Messi-Neymar-Mbappé, es seguido de cerca por un club español y uno italiano","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/11/19/mauro-icardi-podria-irse-del-psg-tras-sus-escandalos-mediaticos-lo-buscan-dos-gigantes-de-europa/","urlToImage":"https://www.infobae.com/new-resizer/pkuLUV8EzusqPfoGFQZikEOliK0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YWLHG7OUHJDU7HOLH66ORP5RJI","publishedAt":"2021-11-19T12:40:20Z","content":"Aunque las últimas semanas el foco estuvo sobre su vida privada, por los rumores de una supuesta infidelidad a su pareja Wanda Nara, Mauro Icardi también es noticia por lo deportivo. Pese a que no cu… [+2388 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Lautaro Romano","title":"Zeballos, el día que le cantó ¡a Messi! y qué hizo con su foto con el 10 - Olé","description":"Para la última doble fecha de Eliminatorias de este año, Lionel Scaloni convocó a varios juveniles para que comiencen a tener contacto con el plantel de la Selección Argentina. Uno de ellos fue Exequiel Zeballos, la joyita de Boca, que no desperdició la oport…","url":"https://www.ole.com.ar/boca-juniors/boca-zeballos-messi_0_kDLkmcsGn.html","urlToImage":"https://images.ole.com.ar/2021/11/10/gIBC3crhy_1200x630__1.jpg","publishedAt":"2021-11-19T12:36:40Z","content":"Para la última doble fecha de Eliminatorias de este año, Lionel Scaloni convocó a varios juveniles para que comiencen a tener contacto con el plantel de la Selección Argentina. Uno de ellos fue Exequ… [+2562 chars]"},{"source":{"id":null,"name":"Cadena 3"},"author":"Cadena 3 Argentina","title":"Colo Colo y Talleres, en conflicto por un joven goleador - Cadena 3","description":"Se trata de Pablo Solari, a quien el club chileno busca comprar de manera definitiva, aunque la institución de barrio Jardín desea recuperar.","url":"https://www.cadena3.com/noticia/talleres/colo-colo-y-talleres-en-conflicto-por-un-joven-goleador_310641","urlToImage":"https://www.cadena3.com/admin/playerswf/fotos/ARCHI_885309.jpg","publishedAt":"2021-11-19T12:35:33Z","content":"Colo Colo de Chile, a través de la gerenciadora Blanco y Negro, aseguró que va a comprar de manera definitiva al joven delantero de Talleres de Córdoba Pablo Solari, aunque el club argentino desea re… [+1345 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Pochettino habló del círculo mediático que rodea al plantel de PSG y se molestó por la “falta de respeto” de una pregunta - infobae América","description":"El entrenador del PSG dio una jugosa entrevista sobre la conducción del plantel francés:. “Tenemos en nuestras manos a los mejores jugadores del mundo, pero también a sus familias, sus círculos mediáticos, sus seguidores”","url":"https://www.infobae.com/america/deportes/2021/11/19/pochettino-hablo-del-circulo-mediatico-que-rodea-al-plantel-y-se-molesto-por-la-falta-de-respeto-de-una-pregunta/","urlToImage":"https://www.infobae.com/new-resizer/lpeTvV-ahKU1VJU5wYV8UoOUF64=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/3ZJ2RS3AXRG2DAHVJYTQW36C64","publishedAt":"2021-11-19T12:05:35Z","content":"Mauricio Pochettino convive con horas de absoluta tensión en su cargo como entrenador del París Saint Germain. La exigencia de comandar un vestuario plagado de estrellas lo pone en una situación incó… [+5341 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Valdano: \"Ver llorar a Messi es bueno para él y para el fútbol\" - Olé","description":"Con el boleto para el Mundial de Qatar 2022 en mano, son tiempos dorados para la Scaloneta, que hace ilusionar a todo un país con una tercera Copa del Mundo. Esta vez, quien sumó su opinión acerca de la actualidad Celeste y Blanca fue Jorge Valdano, campeón d…","url":"https://www.ole.com.ar/messi/jorge-valdano-lionel-messi-futbol-llorar_0_wRdBarxIi.html","urlToImage":"https://images.ole.com.ar/2021/11/19/CEw-oMomF_1200x630__1.jpg","publishedAt":"2021-11-19T11:54:08Z","content":"Con el boleto para el Mundial de Qatar 2022 en mano, son tiempos dorados para la Scaloneta, que hace ilusionar a todo un país con una tercera Copa del Mundo. Esta vez, quien sumó su opinión acerca de… [+1998 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Chiqui Tapia vs. Sergio Massa: por qué la final de de los $ 500 millones (y la política) de la Primera Nacional se terminará jugando en Banfield - canchallena.com","description":"Luego de idas y vueltas, Barracas Central (Claudio Tapia) y Tigre (Sergio Massa) jugarán el lunes desde las 21 en la cancha del Taladro y con público de ambos clubes; el Matador recibirá un piso de 20 mil entradas","url":"https://www.lanacion.com.ar/deportes/futbol/chiqui-tapia-vs-sergio-massa-por-que-la-final-de-de-los-500-millones-y-la-politica-de-la-primera-nid19112021/","urlToImage":"https://resizer.glanacion.com/resizer/BBSTmTlwApFmwvHj_7PiIiMckSg=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/NI2MDLJ2LBBWRIMTTZIJ7PPW7Q.jpg","publishedAt":"2021-11-19T11:45:00Z","content":"La final por un ascenso entre Barracas Central y Tigre es el partido de los $ 500 millones. Y, también, el partido de la rosca. Desde que ambos equipos se clasificaron al encuentro decisivo comenzó l… [+7369 chars]"},{"source":{"id":null,"name":"Motorsport.com"},"author":"Federico Faturos","title":"Verstappen lidera por casi medio segundo en la 1° práctica de Qatar - Motorsport.com, Edición: Latino América","description":"Max Verstappen, con Red Bull, fue el más veloz en la primera sesión de prácticas para el GP de Qatar de Fórmula 1, seguido a 0s437 por Pierre Gasly, de AlphaTauri. Valtteri Bottas completó el top 3 y Sergio Pérez fue octavo.","url":"https://lat.motorsport.com/f1/news/gp-qatar-verstappen-lidera-fp1-losail/6798202/","urlToImage":"https://cdn-1.motorsport.com/images/amp/YKEnAxk0/s6/max-verstappen-red-bull-racing.jpg","publishedAt":"2021-11-19T11:35:22Z","content":"La Fórmula 1 visita por primera vez en la historia el Circuito Internacional de Losail, lo que hizo que la primera práctica comenzara con mucha actividad siendo Kimi Raikkonen el primero en salir a l… [+5178 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La WTA advirtió que se irá de China si no se esclarece la violación a Peng Shuai y crecen los pedidos de boicot a los Juegos de Invierno - infobae América","description":"Steve Simon, CEO de la Asociación Femenina de Tenis, advirtió que evalúan cerrar sus negocios en China si no hay una respuesta sobre lo sucedido con la 192° del mundo","url":"https://www.infobae.com/america/deportes/2021/11/19/la-wta-advirtio-que-se-ira-de-china-si-no-se-esclarece-la-violacion-a-peng-shuai-y-crecen-los-pedidos-de-boicot-a-los-juegos-de-invierno/","urlToImage":"https://www.infobae.com/new-resizer/bXn1ngFdCja85mBm7dXN1V-jWzc=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/Z7DC2DSBN5B2HKWXBYQ4EGIF5E","publishedAt":"2021-11-19T11:26:15Z","content":"Un nuevo capítulo se suma alrededor del escándalo internacional por la desaparición de la ex tenista china Peng Shuai, cuyo paradero se desconoce desde que denunció haber sido abusada sexualmente por… [+4704 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Polémica con Neymar en Brasil: aseguran que salió de fiesta antes del partido con Argentina - Olé","description":"Si bien Brasil continúa invicto en las Eliminatorias y ya se aseguró su pasaje para Qatar 2022 de manera anticipada, la polémica no esquivó a la Verdeamarela y particularmente a su principal figura. Es que según trascendió en medios brasileños, Neymar, quien …","url":"https://www.ole.com.ar/futbol-internacional/polemica-neymar-fiesta-lesion-argentina_0_1eT_evR3l.html","urlToImage":"https://images.ole.com.ar/2021/11/19/rGxCw2oHk_1200x630__1.jpg","publishedAt":"2021-11-19T10:56:56Z","content":"Si bien Brasil continúa invicto en las Eliminatorias y ya se aseguró su pasaje para Qatar 2022 de manera anticipada, la polémica no esquivó a la Verdeamarela y particularmente a su principal figura. … [+2902 chars]"},{"source":{"id":null,"name":"F1aldia.com"},"author":"Cristian Rodríguez García","title":"GP de Catar 2021: Libres 1 en directo - F1aldía","description":"¡No te pierdas, en directo, la retransmisión de la primera sesión de Entrenamientos Libres del Gran Premio de Catar 2021!","url":"https://www.f1aldia.com/noticias/gp-de-catar-2021-libres-1-en-directo-41518/","urlToImage":"https://www.f1aldia.com/images/articulos/41000/41518-c0.jpg","publishedAt":"2021-11-19T10:24:00Z","content":"Cristian Rodríguez García\r\nRecordemos que en esta primera tanda no se han activado los límites de pista, por lo que aún no tenemos vueltas eliminadas, si bien hemos visto a muchos pilotos rodar por f… [+29 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Joaquín Alis","title":"En River no lo pueden ni ver y ahora busca sacar del trono a Julián Álvarez - Bolavip","description":"Uno de los jugadores menos queridos por el hincha del Millonario pelea cabeza a cabeza por ser el goleador del campeonato. ¿Le ganará al Araña?","url":"https://bolavip.com/ar/futbolargentino/En-River-no-lo-pueden-ni-ver-y-ahora-busca-sacar-del-trono-a-Julian-Alvarez--20211119-0002.html","urlToImage":"https://bolavip.com/__export/1637316649177/sites/bolavip/img/2021/11/19/gettyimages-1236428446_crop1637316647435.jpg_242310155.jpg","publishedAt":"2021-11-19T10:11:49Z","content":"Los últimos meses de Julián Álvarez lo transformaron en el mejor jugador de River y del fútbol argentino por lejos. El Araña es el máximo goleador y asistidor del equipo en lo que va de la Liga Profe… [+954 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Mendoza Post","title":"Locura por lo nuevo de Adidas para River y Boca: esto sale - mendozapost.com","description":"Se trata de camisetas de juego, camisetas informales y una campera por cada club con diseños retro.","url":"https://www.mendozapost.com/deportes/locura-por-lo-nuevo-de-adidas-para-river-y-boca-esto-sale/","urlToImage":"https://www.mendozapost.com/files/image/331/331610/61977262816ef_600_315!.jpg?s=d04665f73551c9d7166cae3eba130e09&d=1637315755","publishedAt":"2021-11-19T09:24:45Z","content":"Adidas lanzó una nueva colección de ropa basada en diseños retro de Boca Juniors y River Plate. Se trata de camisetas de juego, camisetas informales y una campera por cada club con diseños antiguos d… [+1770 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Hernando Maderna","title":"\"Messi es tan grande que no comparte con nadie las amarguras\" - Olé","description":"Lo vivió desde adentro. 16 partidos pueden parecer poco, pero con la vorágine e intensidad que se vive el día a día de la Selección termina siendo mucho. Hace poco más de 10 años, Argentina estaba lejos del presente que hoy tiene con Scaloni. A los 33 años, P…","url":"https://www.ole.com.ar/seleccion/messi-cholo-guinazu-entrevista_0_lD3wE1P2F.html","urlToImage":"https://images.ole.com.ar/2021/11/18/LNfw2-WWs_1200x630__1.jpg","publishedAt":"2021-11-19T09:11:01Z","content":"Lo vivió desde adentro. 16 partidos pueden parecer poco, pero con la vorágine e intensidad que se vive el día a día de la Selección termina siendo mucho. Hace poco más de 10 años, Argentina estaba le… [+6855 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Martín Grosz","title":"Qatar 2022: la odisea de los hinchas argentinos para llegar al Mundial imposible - Clarín","description":"Camellos que cruzan avenidas entre autos de alta gama, bajo un sol rajante. Aire acondicionado que brota del piso, a cielo abierto. Bares que no ofrecen alcohol, pero sí pipas para fumar shisha. Hombres con túnica blanca que salen de rascacielos mirando sus i…","url":"https://www.clarin.com/servicios/qatar-2022-odisea-hinchas-argentinos-llegar-mundial-imposible_0_Sv-dWAmyF.html","urlToImage":"https://www.clarin.com/img/2021/11/18/relacionada-qatar___uoaxFiLhP_1200x630__1.jpg","publishedAt":"2021-11-19T09:00:26Z","content":"Camellos que cruzan avenidas entre autos de alta gama, bajo un sol rajante. Aire acondicionado que brota del piso, a cielo abierto. Bares que no ofrecen alcohol, pero sí pipas para fumar shisha. Homb… [+17494 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"El Lobo apuesta a ganador en su visita a San Lorenzo para alimentar el sueño de una Copa - Diario El Día","description":"El conjunto albiazul está en condiciones de dar el salto, para lo cual, como dijo su técnico, necesita un final de torneo a toda orquesta","url":"https://www.eldia.com/nota/2021-11-19-4-36-5-el-lobo-apuesta-a-ganador-en-su-visita-a-san-lorenzo-para-alimentar-el-sueno-de-una-copa-deportes","urlToImage":"https://cdn1.eldia.com/112021/1637307441593.jpg?cw=600&ch=365","publishedAt":"2021-11-19T07:37:28Z","content":"Con la idea de retomar el camino del triunfo, ese que interrumpió en la fecha anterior, cuando cayó derrotado ante Banfield, y alimentar la ilusión de clasificar para la Copa Sudamericana del año que… [+3575 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Estudiantes recibe a Huracán en un nuevo intento de cortar la racha de partidos sin ganar - Diario El Día","description":"Con variantes, incluso de esquema, los albirrojos buscarán recuperar la sonrisa sosteniendo el nivel logrado con River y Lanús","url":"https://www.eldia.com/nota/2021-11-19-4-37-5-estudiantes-recibe-a-huracan-en-un-nuevo-intento-de-cortar-la-racha-de-partidos-sin-ganar-deportes","urlToImage":"https://cdn1.eldia.com/112021/1637307441578.jpg?cw=600&ch=365","publishedAt":"2021-11-19T07:37:28Z","content":"Estudiantes tendrá una nueva oportunidad de recuperar el protagonismo central que perdió en la presente Liga Profesional tras la victoria conseguida como visitante de Patronato, en el marco de la fec… [+3590 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Big Data, scout y alianzas internacionales: los cambios que piensa River Plate en el fútbol profesional - Infobae.com","description":"La dirigencia del conjunto millonario planea algunos modificaciones en su estructura para mejorar la captación de jugadores","url":"https://www.infobae.com/deportes/2021/11/19/big-data-scout-y-alianzas-internacionales-los-cambios-que-piensa-river-plate-en-el-futbol-profesional/","urlToImage":"https://www.infobae.com/new-resizer/5u1DQRCv435U64hXFAhjy3C8mU8=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/23MIHTJPNVB6FOCNTMV4GP5PLQ.jpg","publishedAt":"2021-11-19T04:50:36Z","content":"Desde su arribo a la institución el 6 de junio de 2014, Marcelo Gallardo armó una verdadera revolución en River Plate. Más allá de agigantar las vitrinas de la institución con 12 títulos (tres Copas … [+4238 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Liga Profesional: Lanús lo tuvo para ganar y Patronato lo impidió - Página 12","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiX2h0dHBzOi8vd3d3LnBhZ2luYTEyLmNvbS5hci8zODM2NzYtbGlnYS1wcm9mZXNpb25hbC1sYW51cy1sby10dXZvLXBhcmEtZ2FuYXIteS1wYXRyb25hdG8tbG8taW1w0gFfaHR0cHM6Ly93d3cucGFnaW5hMTIuY29tLmFyLzM4MzY3Ni1saWdhLXByb2Zlc2lvbmFsLWxhbnVzLWxvLXR1dm8tcGFyYS1nYW5hci15LXBhdHJvbmF0by1sby1pbXA?oc=5","urlToImage":null,"publishedAt":"2021-11-19T04:47:46Z","content":null},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Defensa le ganó a Unión, Patronato a Lanús y Aldosivi a Banfield en el inicio de la fecha 21 de la Liga Profesional - Infobae.com","description":"En primer turno, el Halcón se impuso 3 a 2 ante el Tatengue en Santa Fe. Luego El Patrón venció en Paraná 3-2 al Granate. Y en el cierre el Tiburón superó 2-0 al Taladro en el sur","url":"https://www.infobae.com/deportes/2021/11/18/union-defensa-patronato-lanus-y-banfield-aldosivi-abren-la-fecha-21-hora-tv-y-formaciones/","urlToImage":"https://www.infobae.com/new-resizer/oWM-z-FUlwrOIbFdtzSwLHyYPuE=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/CYG6XTSZQJE6TPRKUJVBROMBO4.jpg","publishedAt":"2021-11-19T02:42:12Z","content":"PATRONATO 3-2 LANÚS:\r\nLa fecha 21 de la Liga Profesional tiene continuidad en el Presbítero Bartolomé Grella con un duelo de opuestos. Patronato, que debía sumar para salir del fondo de la tabla y en… [+4210 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"El Aldosivi de Martín Palermo derrotó a Banfield y se escapa de los últimos puestos - TN - Todo Noticias","description":"Fue 2-0 a Banfield en el Sur. Los goles los hicieron Martín Cauteruccio y Alexis Maldonado en contra. El Taladro desperdició un penal.","url":"https://tn.com.ar/deportes/futbol/2021/11/18/el-aldosivi-de-martin-palermo-consiguio-otra-importante-victoria-para-alejarse-de-los-ultimos-puestos/","urlToImage":"https://tn.com.ar/resizer/PL1ElPN0JbzDvmQRBkuBSbUIsKc=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/1-419-Ovjwer1637289361985-1637289709.jpg","publishedAt":"2021-11-19T02:41:54Z","content":"Aldosivi consiguió una muy buena victoria en condición de visitante por la fecha 21 de la Liga Profesional de Fútbol. Fue 2-0 a Banfield en el Sur y con este resultado llega a los 24 puntos. De a poc… [+576 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Revelaciones de un ex seguridad de Tyson: \"Escondía mujeres en el vestuario y tenía sexo antes de las peleas\" - TyC Sports","description":"Se trata de Rudy González, quien supo cuidar las espaldas de Iron Mike, y reveló ciertos detalles sobre la vida privada de la leyenda que estremecen.","url":"https://www.tycsports.com/boxeo/mike-tyson-revelaciones-ex-seguridad-escondia-mujeres-en-el-vestuario-y-tenia-sexo-antes-de-las-peleas-id392061.html","urlToImage":"https://media.tycsports.com/files/2021/11/18/360938/tyson-_1440x810_wmk.jpg?v=1","publishedAt":"2021-11-19T02:18:00Z","content":"Se trata de Rudy González, quien supo cuidar las espaldas de Iron Mike, y reveló ciertos detalles sobre la vida privada de la leyenda que estremecen. \r\nDesde un tigre de bengala, centenares de paloma… [+6027 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Fórmula 1: el GP de Qatar, con el retrovisor en Brasil y tres puntos en disputa entre Max Verstappen y Lewis Hamilton - canchallena.com","description":"Los comisarios de FIA retrasaron para este viernes la decisión sobre la petición de Mercedes de revisar la maniobra del neerlandés ante el inglés en Interlagos; opinaron Leclerc, Vettel y Alonso.","url":"https://www.lanacion.com.ar/deportes/automovilismo/formula-1-el-gp-de-qatar-con-el-retrovisor-en-brasil-y-tres-puntos-en-disputa-entre-max-verstappen-y-nid18112021/","urlToImage":"https://resizer.glanacion.com/resizer/Hb7CnEleNS0BjYEwlUCwi0ib-mo=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/Q6ONDCMOQVGSPPNEJ7COJL6EK4.JPG","publishedAt":"2021-11-19T02:02:00Z","content":"Las cuatro horas de deliberaciones no resultaron suficientes para entregar una sentencia y la decisión de los comisarios deportivos de la FIA sobre la solicitud de Mercedes de revisar la polémica man… [+3742 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"◉ River hoy: los que se perfilan para jugar ante Platense, el gigante europeo que sigue a Julián Álvarez y últimas noticias - TyC Sports","description":"Noticias de River hoy, viernes 19 de noviembre. El Millonario visitará este domingo al Calamar con la ilusión de arrebatarle tres puntos y quedar a un paso del título de la Liga Profesional.","url":"https://www.tycsports.com/river-plate/river-hoy-ultimas-noticias-minuto-a-minuto-id392134.html","urlToImage":"https://media.tycsports.com/files/2021/11/19/361012/river-entrenamiento_862x485_wmk.jpg","publishedAt":"2021-11-19T02:02:00Z","content":"Noticias de River hoy, viernes 19 de noviembre. El Millonario visitará este domingo al Calamar con la ilusión de arrebatarle tres puntos y quedar a un paso del título de la Liga Profesional.Conocé la… [+2369 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Dos clubes de Europa vienen por la gran figura de Godoy Cruz - MDZ Online","description":"Según un importante medio italiano, Napoli y Udinese siguen los pasos de Martín Ojeda y comenzaron a sondear su situación. El futbolista es pieza clave en el equipo de Diego Flores y lleva diez goles en el certamen.","url":"https://www.mdzol.com/deportes/2021/11/18/dos-clubes-de-europa-vienen-por-la-gran-figura-de-godoy-cruz-202483.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/5/9/f1280x720-1054413_1186088_5050.jpg","publishedAt":"2021-11-19T01:21:12Z","content":"Martín Ojeda se ha transformado en pieza clave para Godoy Cruz. Esta temporada, el volante explotó y es considerado como una de las revelaciones de la Liga Profesional. Su presente, además, generó el… [+1097 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"Boca quiere dar un nuevo paso rumbo a la Libertadores 2022: el equipo que analiza Battaglia para recibir a Sarmiento - TN - Todo Noticias","description":"Se enfrentarán este sábado en La Bombonera. El Xeneize ya cuenta con los futbolistas que estuvieron con sus selecciones y, además, recuperó a dos que venían lesionados.","url":"https://tn.com.ar/deportes/futbol/2021/11/18/boca-quiere-dar-un-nuevo-paso-rumbo-a-la-libertadores-2022-el-equipo-que-analiza-battaglia-para-recibir-a-sarmiento/","urlToImage":"https://tn.com.ar/resizer/sraXaSHGdAYB43w-son5yh5aTNw=/1023x0/smart/filters:quality(60)/cloudfront-us-east-1.images.arcpublishing.com/artear/OVUOGESHIRAJ5FV7F3PYLKFFHM.jpg","publishedAt":"2021-11-19T01:17:36Z","content":"Sebastián Battaglia ajusta detalles para el duelo de este sábado ante Sarmiento de Junín, en La Bombonera. Con el regreso de varios futbolistas, el DT de Boca solo tiene una duda para el armado del e… [+1599 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"Redacción MARCA Claro","title":"Los 20 que ya se ganaron un lugar en Qatar 2022 - Marca Claro Argentina","description":"Argentina confirmó el boleto al Mundial de Qatar 2022 luego de igualar sin goles frente a Brasil en la última fecha de las eliminatorias...","url":"https://ar.marca.com/claro/futbol/seleccion-argentina/2021/11/19/6196f153e2704e867e8b4604.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2021/11/19/16372833791573.jpg","publishedAt":"2021-11-19T00:57:11Z","content":"Lionel Scaloni, durante una conferencia de prensa. \r\nArgentina confirmó el boleto al Mundial de Qatar 2022 luego de igualar sin goles frente a Brasil en la última fecha de las eliminatorias mundialis… [+1684 chars]"},{"source":{"id":null,"name":"Com.arundefined"},"author":null,"title":"Estefanía Berardi cometió un exabrupto en vivo y Carmen Barbieri abandonó el estudio - El Trece","description":null,"url":"https://www.eltrecetv.com.arundefined","urlToImage":null,"publishedAt":"2021-11-19T00:14:00Z","content":"Carmen Barbieri amenazó con abandonar el estudio después del exabrupto de Estefanía Berardi. La panelista detalló la primera noche de Maxi López y Wanda Nara, y se fue al pasto.\r\nDespués de varios am… [+1226 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Sonríe Gallardo: la buena noticia que recibió River Plate de cara a la definición del torneo - Infobae.com","description":"El entrenador de River Plate recuperó a una pieza clave para su once ideal. El domingo enfrentará a Platense en Vicente López y una victoria puede dejarlo a un paso del título","url":"https://www.infobae.com/deportes/2021/11/19/sonrie-gallardo-la-buena-noticia-que-recibio-river-plate-de-cara-a-la-definicion-del-torneo/","urlToImage":"https://www.infobae.com/new-resizer/Xyanxy1OUdiDN1noLsn5PCpffp0=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/TU5L5NOFONHBHJY2JAJIRGYDUI.png","publishedAt":"2021-11-19T00:06:43Z","content":"La Liga Profesional entró en su recta final y se vienen dos fechas clave para River Plate, que hasta puede conseguir el título de forma anticipada cuando reciba a Racing. Pero antes deberá enfrentar … [+3071 chars]"},{"source":{"id":null,"name":"Lmneuquen.com"},"author":"OAM","title":"Video: Cipo se fue con toda la ilusión y el equipo confirmado - Lmneuquen.com","description":"A las 19 partió el micro con los jugadores del albinegro que entrenaron por la mañana en La Visera. Ávila por el lesionado Wagner sería el único cambio.","url":"https://www.lmneuquen.com/video-cipo-se-fue-toda-la-ilusion-y-el-equipo-confirmado-n862152","urlToImage":"https://media.lmneuquen.com/p/68d16a0f412a5f8c70e5e190d7502535/adjuntos/195/imagenes/006/934/0006934495/1200x675/smart/cipo-rio-cuartojpg.jpg","publishedAt":"2021-11-18T23:54:00Z","content":"Este jueves a las 19, el plantel de Cipolletti emprendió el viaje hacia Río Cuarto, donde se disputará el domingo el partido por los cuartos de final de los playoffs del torneo Federal A ante Chaco F… [+2128 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"Escándalo en Alemania: ¿un DT falsificó su certificado de vacunación? - Olé","description":"Alemania está atravesando su peor ola de coronavirus desde el inicio de la pandemia: en los últimos días los casos se dispararon como nunca antes, hay casi 70.000 contagios diarios y se teme por un colapso del sistema sanitario. En ese sentido, la canciller A…","url":"https://www.ole.com.ar/futbol-internacional/markus-anfang-certificado-vacunacion-falso_0_p2Be2SmA7.html","urlToImage":"https://images.ole.com.ar/2021/11/18/oDhAsUMD4_1200x630__1.jpg","publishedAt":"2021-11-18T23:40:06Z","content":"Alemania está atravesando su peor ola de coronavirus desde el inicio de la pandemia: en los últimos días los casos se dispararon como nunca antes, hay casi 70.000 contagios diarios y se teme por un c… [+3169 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"En medio de una serie negativa de resultados, Estudiantes de La Plata confirmó la continuidad de Ricardo Zielinski para el 2022 - canchallena.com","description":"El presidente Martín Gorostegui anunció que están conformes con el DT y lo respaldó en un momento en el que el equipo lleva ocho partidos sin ganar","url":"https://www.lanacion.com.ar/deportes/futbol/en-medio-de-una-serie-negativa-de-resultados-estudiantes-de-la-plata-confirmo-la-continuidad-de-nid18112021/","urlToImage":"https://resizer.glanacion.com/resizer/zyBEeD-U3BvSxFJSkc3bw9HTUR8=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BPD7C2QK4ZCPLLQAUFAT6O5TJA.jpg","publishedAt":"2021-11-18T23:27:00Z","content":"Ricardo Zielinski seguirá siendo el entrenador de Estudiantes de La Plata el próximo año, según anunció este jueves el presidente Martín Gorostegui\r\n en una conferencia de prensa que compartió junto … [+1396 chars]"},{"source":{"id":null,"name":"Bolavip"},"author":"Lautaro Tiburzio","title":"Uno de los posibles refuerzos más esperados de Boca le bajó el pulgar a su llegada: \"No me llamaron\" - Bolavip","description":"El Xeneize tuvo la contundente respuesta de uno de los refuerzos más pretendidos por Riquelme y seguramente Román no estará feliz por el resultado.","url":"https://bolavip.com/ar/boca/Uno-de-los-posibles-refuerzos-mas-esperados-de-Boca-le-bajo-el-pulgar-a-su-llegada-No-me-llamaron-20211118-0043.html","urlToImage":"https://bolavip.com/__export/1637277114243/sites/bolavip/img/2021/11/18/image_5.png_242310155.png","publishedAt":"2021-11-18T23:12:01Z","content":"Boca tiene un solo objetivo de acá a fin de año y es ingresar a la Copa Libertadores 2022 como sea, por la Copa Argentina o por la tabla anual, donde en ambos casos están a un paso. Y lógicamente, un… [+1359 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Riquelme se frota las manos: el futuro refuerzo de Boca viene de jugar un partidazo en su club - Depo","description":"Uno de los principales déficits de Boca en esta primera parte de la temporada es la dificultad que tiene el equipo para marcar goles. Tras la partida de Ca","url":"https://www.depo.com.ar/futbolargentino/Riquelme-se-frota-las-manos-el-futuro-refuerzo-de-Boca-viene-de-jugar-un-partidazo-en-su-club-20211118-0032.html","urlToImage":"https://www.depo.com.ar/__export/1637276841489/sites/cronica/img/2021/11/18/riquelme_vice_2_crop1637276780134.jpg_673822677.jpg","publishedAt":"2021-11-18T23:07:25Z","content":"Uno de los principales déficits de Boca en esta primera parte de la temporada es la dificultad que tiene el equipo para marcar goles. Tras la partida de Carlos Tevez, el Xeneize estuvo muchos partido… [+1044 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"El dramático momento que se vivió en la cancha de Unión cuando se desataron incidentes en la tribuna - TN - Todo Noticias","description":"Hubo cruces entre hinchas del Tatengue, que asustaron a las familias que fueron a ver el partido ante Defensa y Justicia.","url":"https://tn.com.ar/deportes/futbol/2021/11/18/el-dramatico-momento-que-se-vivio-en-la-cancha-de-union-cuando-se-desataron-incidentes-en-la-tribuna/","urlToImage":"https://tn.com.ar/resizer/jKrqPW19Bw-S6RZrCpC_--zCBR8=/1023x0/smart/filters:quality(60)/thumbs.vodgc.net/BAF4DC908160863E376E2CE303239EFA133-1637276535.jpg","publishedAt":"2021-11-18T23:06:57Z","content":"Este jueves se reanudó el campeonato del fútbol argentino tras la doble fecha de Eliminatorias. El primer partido en jugarse fue el que disputaron Unión y Defensa y Justicia en Santa Fe.\r\nEl triunfo … [+1681 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Verón recordó el día que Ruggeri lo amenazó en un entrenamiento: \"No jugás más nene\" - Perfil.com","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMifWh0dHBzOi8vNDQyLnBlcmZpbC5jb20vbm90aWNpYXMvdmlkZW8vdmVyb24tcmVjb3Jkby1lbC1kaWEtcXVlLXJ1Z2dlcmktbG8tYW1lbmF6by1lbi11bi1lbnRyZW5hbWllbnRvLW5vLWp1Z2FzLW1hcy1uZW5lLnBodG1s0gGBAWh0dHBzOi8vNDQyLnBlcmZpbC5jb20vbm90aWNpYXMvYW1wL3ZpZGVvL3Zlcm9uLXJlY29yZG8tZWwtZGlhLXF1ZS1ydWdnZXJpLWxvLWFtZW5hem8tZW4tdW4tZW50cmVuYW1pZW50by1uby1qdWdhcy1tYXMtbmVuZS5waHRtbA?oc=5","urlToImage":null,"publishedAt":"2021-11-18T23:03:41Z","content":null},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Deportes","title":"Un socio de Laporta sacude Barcelona con una dura reflexión sobre la salida de Messi - MDZ Online","description":"José Elías, máximo avalista azulgrana, reconoció que la salida del argentino responde también a una cuestión deportiva y dejó frases polémicas que retumban en Catalunya.","url":"https://www.mdzol.com/deportes/2021/11/18/un-socio-de-laporta-sacude-barcelona-con-una-dura-reflexion-sobre-la-salida-de-messi-202465.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2021/8/8/f1280x720-1092099_1223774_5050.jpg","publishedAt":"2021-11-18T22:50:54Z","content":"José Elías, avalista de Joan Laporta, habló en La Sotana de la salida de Lionel Messi de Barcelona. Dejó claro que la marcha del argentino no fue sólo por motivos económicos, sino que influyó de mane… [+1629 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":"Redacción LA NACION","title":"Leo Messi, en modo fanático: Antonela Roccuzzo mostró la película que miraba con sus hijos - canchallena.com","description":"El futbolista del PSG volvió recientemente de su viaje con la Selección Argentina; ahora, disfruta de su tiempo libre con su familia","url":"https://www.lanacion.com.ar/deportes/leo-messi-en-modo-fanatico-antonela-rocuzzo-mostro-la-pelicula-que-miraba-con-sus-hijos-nid18112021/","urlToImage":"https://resizer.glanacion.com/resizer/L22jm8b1AGjUiGarJFXtOQNOqkM=/768x0/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/VM7FMJ7TFBBXZNLL62XSAWP7HQ.jpg","publishedAt":"2021-11-18T21:54:00Z","content":"Lionel Messi, jugador del PSG, está de regreso en París, luego de disputar la doble fecha de Eliminatorias con la Selección Argentina y lograr cuatro puntos, al margen de que La Pulga no pudo alcanza… [+2027 chars]"},{"source":{"id":null,"name":"Bitbol"},"author":"Gastón Ninin","title":"Sufre Xavi: no podrá contar con dos jugadores determinantes en su debut - Bitbol","description":"No llegaron físicamente y estarán ausentes frente al Espanyol.","url":"https://www.bitbol.la/europa/sufre-xavi-no-podra-contar-con-dembele-y-pedri-en-su-debut-con-el-fc-barcelona-bitbol/","urlToImage":"https://www.bitbol.la/files/image/25/25079/6196cc183277a_600_315!.jpg?s=996204f1c84323851de6849dc74bda72&d=1637272759","publishedAt":"2021-11-18T21:51:02Z","content":"El prximo sbado 20 de noviembre Xavi Hernndez har su debut como entrenador del FC Barcelona justamente en el derbi frente al Espanyol por la jornada 14 de LaLiga.\r\nLa ilusin de los hinchas culs es to… [+988 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Los cuatro clubes grandes de Europa que quieren sí o sí a Julián Álvarez - La Voz del Interior","description":"El “Araña” es seguido por instituciones muy importantes del Viejo Continente. ¿Cuál es su cláusula de salida?","url":"https://www.lavoz.com.ar/deportes/futbol/los-cuatro-clubes-grandes-de-europa-que-quieren-si-o-si-a-julian-alvarez/","urlToImage":"https://images.lavoz.com.ar/resizer/4dvi3rjHZU4s_nMQHGzhBsv8vxg=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/DDHETWBXZNFOREW347JTQ63NIQ.jpg","publishedAt":"2021-11-18T21:41:44Z","content":"Nadie duda en el fútbol argentino cuando se pregunta cuál es el futbolista del momento.\r\nLas respuestas estarán direccionadas al delantero cordobés Julián Álvarez, de River.\r\nEl Araña, oriundo de Cal… [+2494 chars]"},{"source":{"id":null,"name":"Strikers.futbol"},"author":"Agustina Vigna","title":"Juanfer Quintero vuelve a dar pistas sobre su regreso a River Plate con este insólito mensaje - Strikers","description":"El colombiano Juan Fernando Quintero vuelve a dar muchas pistas sobre su regreso a River Plate con un mensaje","url":"https://strikers.futbol/cracks/Juanfer-Quintero-vuelve-a-dar-pistas-sobre-su-regreso-a-River-Plate-con-este-insolito-mensaje-20211118-0049.html","urlToImage":"https://strikers.futbol/__export/1637271090640/sites/strikers/img/2021/11/18/disexo_sin_txtulo_-_2021-10-03t104622_411.jpg_554688468.jpg","publishedAt":"2021-11-18T21:32:09Z","content":"Juan Fernando Quintero sigue dando grandes pistas de su futuro en sus redes sociales. El colombiano viene dejando muchos indicios de un posible regreso a River Plate en la próxima temporada y sorpren… [+997 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Olé","title":"El impresionante contrato que firmó la Premier con una cadena de TV - Olé","description":"La Premier League es el campeonato más poderoso y atractivo del planeta. Para la temporada actual, los clubes gastaron una fortuna en fichajes: en total fueron unos 1.545.000.000 de dólares que desembolsaron los 20 equipos para incorporar futbolistas. Ahora b…","url":"https://www.ole.com.ar/futbol-internacional/inglaterra/premier-league-derechos-tv-ee-uu-_0_ewdIXF1QJ.html","urlToImage":"https://images.ole.com.ar/2021/11/18/maFhVrufi_1200x630__1.jpg","publishedAt":"2021-11-18T21:12:05Z","content":"La Premier League es el campeonato más poderoso y atractivo del planeta. Para la temporada actual, los clubes gastaron una fortuna en fichajes: en total fueron unos 1.545.000.000 de dólares que desem… [+3310 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"¿POR QUÉ NO FUE ROJA PARA OTAMENDI? LOS AUDIOS ENTRE EL VAR Y EL ÁRBITRO DE ARGENTINA VS. BRASIL - TyC Sports","description":"El defensor Nicolás Otamendi protagonizó la polémica de la noche en San Juan durante el duelo entre la Selección Argentina y Brasil, por la fecha 14 de las E...","url":"https://www.youtube.com/watch?v=KtMaUcXlcOM","urlToImage":"https://i.ytimg.com/vi/KtMaUcXlcOM/maxresdefault.jpg","publishedAt":"2021-11-18T21:00:07Z","content":null},{"source":{"id":null,"name":"Olé"},"author":"Isaias Blaiotta","title":"Arrollador: doble 3-0 para Argentina y semifinal en el Mundial de pádel - Olé","description":"Si bien es cierto que Argentina es uno de los dos grandes favoritos en el Mundial de Doha, Qatar, una cosa es serlo y otra es demostrarlo. Las selecciones de pádel masculina y femenina no dejaron lugar a las dudas y vapulearon a sus rivales por los cuartos de…","url":"https://www.ole.com.ar/padel/argentina-semifinal-mundial-padel-qatar_0_gYpFGYpMq.html","urlToImage":"https://images.ole.com.ar/2021/11/18/Fea0A8kyA_1200x630__1.jpg","publishedAt":"2021-11-18T20:24:09Z","content":"Si bien es cierto que Argentina es uno de los dos grandes favoritos en el Mundial de Doha, Qatar, una cosa es serlo y otra es demostrarlo. Las selecciones de pádel masculina y femenina no dejaron lug… [+2343 chars]"},{"source":{"id":null,"name":"Depo"},"author":"DEPO","title":"Chile tomó una increíble decisión para \"incomodar\" a Argentina: jugar en el desierto - Depo","description":"Chile y Argentina tienen una rivalidad histórica. El conflicto en la Guerra de Malvinas aún no es olvidado de este lado de la cordillera, con e atenuante que de","url":"https://www.depo.com.ar/seleccion/Chile-tomo-una-increible-decision-para-incomodar-a-Argentina-jugar-en-el-desierto-20211118-0019.html","urlToImage":"https://www.depo.com.ar/__export/1637265752351/sites/cronica/img/2021/11/18/chile_argentina_crop1637265751840.jpg_673822677.jpg","publishedAt":"2021-11-18T20:03:37Z","content":"Chile y Argentina tienen una rivalidad histórica. El conflicto en la Guerra de Malvinas aún no es olvidado de este lado de la cordillera, con e atenuante que deportivamente también creció la enemista… [+961 chars]"},{"source":{"id":null,"name":"DIARIO DE CUYO"},"author":"Diario de Cuyo","title":"Un español criticó a la \"Scaloneta\" y lo ardieron en las redes - Diario de Cuyo","description":"Con memes y cargadas, cientos de hinchas argentinos salieron al cruce de un tuit que criticó a la Selección Argentina.","url":"https://www.diariodecuyo.com.ar/enlasredes/Un-espanol-critico-a-la-Scaloneta-y-lo-ardieron-en-las-redes-20211118-0053.html","urlToImage":"https://www.diariodecuyo.com.ar/__export/1637265298436/sites/diariodecuyo/img/2021/11/18/febd6yoxoaogcmu.jpg_2100707017.jpg","publishedAt":"2021-11-18T19:45:00Z","content":"La Selección Argentina es furor entre los hinchas, mantiene el invicto más importante del mundo, pero parece que el buen momento del equipo de Lionel Scaloni también impacta en distintas partes del m… [+706 chars]"},{"source":{"id":null,"name":"Infocielo"},"author":"Infocielo","title":"Juan Sebastián Verón: la charla pendiente con Diego Maradona - Infocielo","description":"Juan Sebastián Verón fue consultado nuevamte sobre su relación con Diego Maradona y destacó el motivo por el cual quedó una charla pendiente.","url":"https://infocielo.com/juan-sebastian-veron/juan-sebastian-veron-la-charla-pendiente-diego-maradona-n725500","urlToImage":"https://media.infocielo.com/p/d4c9ddf7a519853179710e8429aebd59/adjuntos/299/imagenes/001/329/0001329551/veronjpg.jpg","publishedAt":"2021-11-18T19:45:00Z","content":"En diálogo con ESPN, Juan Sebastián Verón lamentó la muerte de Diego Maradona, y el no haber podido tener una charla para cambiar la última imagen. Justamente, cuando la buscó, le aconsejaron que no … [+1016 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"En Europa aseguran que Zinedine Zidane está cerca de reemplazar a Pochettino en el PSG - infobae América","description":"La prensa del Viejo Continente sorprendió con un anuncio en el que estima un cambio de entrenador en el equipo francés. Los detalles","url":"https://www.infobae.com/america/deportes/futbol-europeo/2021/11/18/en-europa-aseguran-que-zinedine-zidane-esta-cerca-de-reemplazar-a-pochettino-en-el-psg/","urlToImage":"https://www.infobae.com/new-resizer/NKRIATA2One_neENtJC8vDWimzQ=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/4MRXEJ4O6ZDYVMYID6QFF4Z6YU.jpg","publishedAt":"2021-11-18T19:21:57Z","content":"Las presiones en el PSG están relacionadas a la expectativa que genera un plantel cargado de figuras. En un equipo que cuenta con estrellas internacionales como Lionel Messi, Neymar, Kylian Mbappe, Á… [+3266 chars]"},{"source":{"id":null,"name":"La Voz del Interior"},"author":"Redacción MundoD","title":"Los partidos “liberados” de la fecha 21 de la Liga Profesional - La Voz del Interior","description":"Como en cada jornada, habrá dos cotejos que se podrán ver por la TV Pública.","url":"https://www.lavoz.com.ar/deportes/futbol/los-partidos-liberados-de-la-fecha-21-de-la-liga-profesional/","urlToImage":"https://images.lavoz.com.ar/resizer/DHY2OcNBiq6cf42DYCnCywt3NoE=/1200x630/smart/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7523EV44IFGIZEV5FAAWD6AILU.jpg","publishedAt":"2021-11-18T19:16:20Z","content":"Luego del furor por la presencia de la selección argentina de fútbol en el país para la doble fecha de Eliminatorias Sudamericanas, el fútbol de Primera División vuelve a tomar el protagonismo.\r\nEste… [+1514 chars]"},{"source":{"id":null,"name":"Tiempodesanjuan.com"},"author":"Redacción Tiempo de San Juan","title":"El fin de semana rugen los motores: con entrada gratuita, el Top Race en San Juan - Tiempo de San Juan","description":"Además habilitarán el sector de acampe donde podrán volver con el tradicional asado.","url":"https://www.tiempodesanjuan.com/deportes/2021/11/18/el-fin-de-semana-rugen-los-motores-con-entrada-gratuita-el-top-race-en-san-juan-327803.html","urlToImage":"https://www.tiempodesanjuan.com/u/fotografias/m/2021/11/18/f1280x720-684923_816598_5050.jpg","publishedAt":"2021-11-18T19:13:00Z","content":"El Top Race vuelve este fin de semana a la provincia, pero correrá por primera vez en el Circuito San Juan Villicum en el marco de la 9º fecha del campeonato 2021. Esta competencia es fundamental par… [+1577 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"LUIS F. ROJO","title":"Dani Alves cobra el sueldo más bajo permitido por LaLiga - Marca Claro Argentina","description":"Dani Alves ha venido cobrando muy poco porque el club sigue inmerso en un momento muy delicado a nivel económico. La masa salarial sigue pesando como...","url":"https://ar.marca.com/claro/futbol-internacional/barcelona/2021/11/18/61968c18e2704ea8598b45d1.html","urlToImage":"https://e00-ar-marca.uecdn.es/claro/assets/multimedia/imagenes/2021/11/18/16372565615237.jpg","publishedAt":"2021-11-18T17:47:33Z","content":"Dani Alves e su presentación en el Barcelona.\r\nReuters\r\nDani Alves ha venido cobrando muy poco porque el club sigue inmerso en un momento muy delicado a nivel económico. La masa salarial sigue pesand… [+1923 chars]"},{"source":{"id":null,"name":"Racing de Alma"},"author":"Agustín Iuele","title":"Racing, con la mira puesta en Colón - Racing de Alma","description":"Se viene Colón y Racing sabe que necesita como el agua los tres puntos. Es casi una obligación. Para cortar con una racha negra que no puede permitirse, para ir por la clasificación a las Copas internacionales y para demostrar que el triunfo ante Atlético no …","url":"https://www.racingdealma.com.ar/racing-con-la-mira-puesta-en-colon/","urlToImage":"https://www.racingdealma.com.ar/wp-content/uploads/2021/11/173F03C2-C961-47FD-BC67-01B881EFC287.jpeg","publishedAt":"2021-11-18T17:23:28Z","content":"Se viene Colón y Racing sabe que necesita como el agua los tres puntos. Es casi una obligación. Para cortar con una racha negra que no puede permitirse, para ir por la clasificación a las Copas inter… [+1644 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"Santiago Marani","title":"Por qué Gabriela Sabatini dejó el tenis y se retiró tan joven: la historia oculta - eldestapeweb.com","description":"La historia de Gabriela Sabatini y el por qué de su retiro del tenis que sorprendió al mundo entero. Los motivos de la decisión y el repaso de su carrera de ensueño que, al día de hoy, sigue dando que hablar en la historia del deporte argentino y mundial.","url":"https://www.eldestapeweb.com/deportes/deportes/por-que-gabriela-sabatini-dejo-el-tenis-y-se-retiro-tan-joven-la-historia-oculta-2021111813110","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/112021/1637207967570/gabriela_sabatini_por_que_se_retiro_del_tenis_tan_joven.jpg?&cw=600&ch=365","publishedAt":"2021-11-18T16:13:09Z","content":"El 18 de noviembre es una jornada que quedó marcada en el deporte argentino. Aquel día, pero de 1996, se produjo el sorpresivo retiro de Gabriela Sabatini, la mejor jugadora en la historia del tenis … [+11050 chars]"},{"source":{"id":null,"name":"TyC Sports"},"author":"TyC Sports.com","title":"Sorpresa: el ex NBA que vuelve a la selección argentina de básquet - TyC Sports","description":"El ex NBA, hoy en Pesaro de Italia, figura en la convocatoria de Néstor \"Che\" García de cara a la primera de las seis ventanas FIBA clasificatorias para el Mundial 2023.","url":"https://www.tycsports.com/basquet/basquet-seleccion-argentina-carlos-delfino-pesaro-italia-convocatoria-nestor-che-garcia-id391947.html","urlToImage":"https://media.tycsports.com/files/2021/11/18/360692/carlos-delfino-basquet_1440x810_wmk.jpg?v=1","publishedAt":"2021-11-18T15:18:00Z","content":"El ex NBA, hoy en Pesaro de Italia, figura en la convocatoria de Néstor \"Che\" García de cara a la primera de las seis ventanas FIBA clasificatorias para el Mundial 2023.\r\nUna noticia que emociona a l… [+3141 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El romántico mensaje del Oveja Hernández a Noel Barrionuevo tras su retiro del hockey: “Gracias por todo mi amor” - Infobae.com","description":"El ex entrenador de la selección argentina de básquet le dedicó unas emotivas palabras a la jugadora luego de que anunciara su salida de la actividad profesional","url":"https://www.infobae.com/deportes/2021/11/18/el-romantico-mensaje-del-oveja-hernandez-a-noel-barrionuevo-tras-su-retiro-del-hockey-sos-un-ejemplo-de-deportista-gracias-por-todo-mi-amor/","urlToImage":"https://www.infobae.com/new-resizer/oZ2M6hkBYPfQP9lydMNTDt2bnOs=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/QW3BFXUOIRBJVDOAO5U5ZSLQAM.jpg","publishedAt":"2021-11-18T14:52:26Z","content":"Noel Barrionuevo decidió ponerle punto final a su jugosa historia con el hockey profesional y anunció su retiro de la actividad por intermedio de un emotivo posteo en redes sociales. La publicación d… [+2754 chars]"},{"source":{"id":null,"name":"Sisanjuan.gob.ar"},"author":"Mónica Martín","title":"Seguí en vivo el lanzamiento oficial de la Vuelta a San Juan 2022 - SI SAN JUAN","description":"Este 18 de noviembre, desde las 19,30, se podrá seguir en vivo la gala de presentación de la 39° edición de la Vuelta a San Juan.","url":"https://sisanjuan.gob.ar/transmision-en-vivo/2021-11-18/36930-segui-en-vivo-el-lanzamiento-oficial-de-la-vuelta-a-san-juan-2022","urlToImage":"https://sisanjuan2-imagenysistemas.netdna-ssl.com/media/k2/items/cache/71662cd724570c3bac0e20381cc70bbb_L.jpg?t=20211118_222523","publishedAt":"2021-11-18T14:03:24Z","content":"En vivo, se podrá seguir la presentación de la 39° Vuelta a San Juan. Se realizará en el Teatro del Bicentenario. Se trata de la competencia ciclística más importante de Latinoamérica.\r\nEn la ceremon… [+508 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Matías Arena","title":"Doman: su candidatura, Moyano y la continuidad de Falcioni y Rolfi - Olé","description":"Es un outsider de la política, más allá de conocerla de cerca, y rápidamente se adaptó al difícil papel que aceptó tomar: ser candidato a presidente del CAI por Unidad Independiente, el sector más fuerte para disputarle el poder a Hugo Moyano en las próximas …","url":"https://www.ole.com.ar/independiente/independiente-moyano-doman_0_cUagM2guH.html","urlToImage":"https://images.ole.com.ar/2021/11/17/rJGlXcdMp_1200x630__1.jpg","publishedAt":"2021-11-18T10:00:12Z","content":"Es un outsider de la política, más allá de conocerla de cerca, y rápidamente se adaptó al difícil papel que aceptó tomar: ser candidato a presidente del CAI por Unidad Independiente, el sector más fu… [+6583 chars]"},{"source":{"id":null,"name":"Minutouno.com"},"author":"MinutoUno","title":"Así flamea la bandera argentina en Qatar tras la clasificación - Minutouno.com","description":"La Selección aseguró su lugar en el Mundial 2022, por lo que este miércoles el Comité organizador izó la bandera junto a las de los otros países clasificados.","url":"https://www.minutouno.com/deportes/seleccion/asi-flamea-la-bandera-argentina-qatar-la-clasificacion-n5319400","urlToImage":"https://media.minutouno.com/p/cc7e83376f5ee8a30c2be29e4aa814fb/adjuntos/150/imagenes/039/469/0039469127/bandera-argentina-qatar.jpg","publishedAt":"2021-11-17T22:09:00Z","content":"Bandera Argentina Qatar.mp4 \r\nCon la presencia de los embajadores y autoridades de cada una de las Embajadas en Qatar, este jueves en Doha se izaron las banderas de Argentina junto a las de España, S… [+876 chars]"},{"source":{"id":null,"name":"Olé"},"author":"Hernando Maderna","title":"¿Qué le dijo Éver Banega a Racing? - Olé","description":"A priori parecería más una fantasía que una realidad. En el contexto económico que vive el país, y del cual Racing no es ajeno, ¿cómo sería posible pensar en contratar a Éver Banega? El ex volante de la Selección es jugador estrella del Al-Shabab de Arabia Sa…","url":"https://www.ole.com.ar/racing/ever-banega-racing_0_J19VvHEWs.html","urlToImage":"https://images.ole.com.ar/2021/06/15/SsNk2_tKX_1200x630__1.jpg","publishedAt":"2021-11-17T18:24:03Z","content":"A priori parecería más una fantasía que una realidad. En el contexto económico que vive el país, y del cual Racing no es ajeno, ¿cómo sería posible pensar en contratar a Éver Banega? El ex volante de… [+1377 chars]"}]}