{"totalArticles":6994,"articles":[{"title":"England player ratings vs Argentina: Joe Cokanasiga busy but Manu Tuilagi subdued as Ben Youngs struggles","description":"England got their autumn schedule off to a poor start as Argentina earned their first win at Twickenham since 2006.","content":"E ngland got their autumn schedule off to a poor start as Argentina earned their first win at Twickenham since 2006.\nThe Pumas edged a tight encounter 30-29, with 25 of those points coming from Emiliano Boffelli who was as reliable as ever with his b... [2093 chars]","url":"https://www.standard.co.uk/sport/rugby/england-player-ratings-vs-argentina-cokanasiga-tuilagi-youngs-b1037929.html","image":"https://static.standard.co.uk/2022/11/06/16/SEI132525547.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-11-06T16:36:05Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"England 29-30 Argentina: Pumas land famous win at Twickenham","description":"England make a sobering start to their autumn campaign as Argentina pull off an audacious and deserved victory.","content":"Last updated on .From the section Rugby Union\nGloucester's Santiago Carreras scored the second try in a one-two punch that proved decisive\nAutumn Nations Series: England v Argentina England (16) 29 Tries: Cokanasiga, Van Poortvliet Pens: Farrrell (5)... [4632 chars]","url":"https://www.bbc.com/sport/rugby-union/63534786","image":"https://ichef.bbci.co.uk/live-experience/cps/624/cpsprodpb/110DD/production/_127535896_arg_getty.jpg","publishedAt":"2022-11-06T16:28:35Z","source":{"name":"BBC News","url":"https://www.bbc.com"}},{"title":"Rugby-Argentina stun rusty England 30-29 at Twickenham","description":"Read more about Rugby-Argentina stun rusty England 30-29 at Twickenham on Devdiscourse","content":"Winger Emiliano Boffelli scored 25 points as Argentina shocked a misfiring England 30-29 on Sunday to claim their first win at Twickenham since 2006 and end a 10-game losing streak against the team they face in their opening game at the World Cup. Bo... [2850 chars]","url":"https://www.devdiscourse.com/article/sports-games/2240920-rugby-argentina-stun-rusty-england-30-29-at-twickenham","image":"https://www.devdiscourse.com/images/sports/rugby-1.jpg?width=920&format=jpeg","publishedAt":"2022-11-06T16:27:33Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"England 29-30 Argentina: Emiliano Boffelli punishes Eddie Jones’ side as Pumas earn famous Twickenham victory","description":"Michael Cheika warned his Pumas players against losing their way at Twickenham, but in the end England were the ones scratching around for direction.","content":"M ichael Cheika warned his Pumas players against losing their way at Twickenham, but in the end England were the ones scratching around for direction.\nArgentina claimed only their second-ever win at Twickenham, scraping past Eddie Jones’ England 30-2... [3892 chars]","url":"https://www.standard.co.uk/sport/rugby/england-argentina-result-twickenham-eddie-jones-b1037926.html","image":"https://static.standard.co.uk/2022/11/06/16/newFile-5.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-11-06T16:21:44Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"South American Fans Bite Their Nails Over World Cup Chances - And Inflation","description":"The region of about 650 million people is battling some of the world's worst inflation, including in Argentina where prices are set to climb 100% this year. That is pushing up costs from soccer stickers and jerseys to game time snacks and beer.","content":"In South America, home to some of the world's starriest soccer players from Argentina's Lionel Messi to Brazil's Neymar, avid fans are starting to get jitters about their countries' World Cup chances - and the rising cost of supporting them.\nThe regi... [2871 chars]","url":"https://english.jagran.com/sports/south-american-fans-bite-their-nails-over-world-cup-chances-and-inflation-10053611","image":"https://imgeng.jagran.com/images/2022/nov/SouthAmerica1667744837810.jpg","publishedAt":"2022-11-06T14:17:35Z","source":{"name":"Jagran English","url":"https://english.jagran.com"}},{"title":"Katie Taylor says she has had to 'sacrifice the ordinary pleasures of life' for boxing success","description":"The Bray Bomber took her professional record to 22-0 with a dominant display against Argentina's Karen Elizabeth Carabajal in London last weekend","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nWant the day's sports headlines straight to your inbox? Our FREE newsletter will keep you ahead of the game\nKatie Taylor has opened up on the sa... [2093 chars]","url":"https://www.irishmirror.ie/sport/other-sport/boxing/katie-taylor-says-sacrifice-ordinary-28421224","image":"https://i2-prod.irishmirror.ie/incoming/article28421428.ece/ALTERNATES/s1200/0_KTPNG.png","publishedAt":"2022-11-06T13:37:42Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"England vs Argentina LIVE! Autumn Nations Series rugby match stream, latest score, updates, lineups and TV","description":"England vs Argentina - LIVE!","content":"E ngland vs Argentina - LIVE!\nEngland get their Autumn Nations Series up and running this afternoon as they welcome Argentina to Twickenham. With focus quickly shifting to next year’s World Cup, it’s the first of four matches on successive weekends, ... [755 chars]","url":"https://www.standard.co.uk/sport/rugby/england-vs-argentina-live-stream-latest-score-2022-autumn-nations-series-watch-tv-lineups-b1037885.html","image":"https://static.standard.co.uk/2022/10/14/10/rUGBYAutumnInternatiionalsEnglandArgentinev1.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-11-06T12:24:16Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"Match Report & Highlights","description":"International Match match England vs Argentina (6 Nov 2022). Preview and stats followed by live commentary, video highlights and match report.","content":"Emiliano Boffelli struck for 25 points as Argentina picked up victory over England at Twickenham\nArgentina wing Emiliano Boffelli registered 25 points as the Pumas picked up a first victory over England at Twickenham for 16 years, winning 30-29 in sl... [1545 chars]","url":"https://www.skysports.com/rugby-union/england-vs-argentina/102510","image":"https://e2.365dm.com/22/11/1600x900/skysports-boffelli-argentina_5956398.jpg","publishedAt":"2022-11-06T12:00:00Z","source":{"name":"Sky Sports","url":"https://www.skysports.com"}},{"title":"South American fans bite their nails over World Cup chances - and inflation","description":"In Argentina the new Adidas national team shirt will cost 28,999 pesos, a whopping 1,658% rise from the last World Cup, while in Brazil, Nike Inc launched the latest \"Selecao\" shirt at 349.99 reais, a 40% jump. \"This time Brazilian fans will bite their nails not only when cheering for the national team, but also when paying their bills,\" brokerage XP said in a recent report.","content":"In South America, home to the some of the world's starriest soccer players from Argentina's Lionel Messi to Brazil's Neymar, avid fans are starting to get jitters about their countries' World Cup chances - and the rising cost of supporting them.\nThe ... [2970 chars]","url":"https://www.devdiscourse.com/article/business/2240674-south-american-fans-bite-their-nails-over-world-cup-chances---and-inflation","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/11_03_2020_13_17_04_3595712.jpg?width=920&format=jpeg","publishedAt":"2022-11-06T11:03:04Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"New Netflix documentary shows behind-the-scenes footage of Lionel Messi rallying Argentina teammates during Copa America triumph over Brazil","description":"Lionel Messi is seen delivering a passionate team-talk in a new Netflix documentary about Argentina's 2021 Copa America triumph.Titled 'Champions of A","content":"Lionel Messi is seen delivering a passionate team-talk in a new Netflix documentary about Argentina’s 2021 Copa America triumph.\nTitled ‘Champions of America’, the documentary, which is released on Thursday, will show the team’s journey throughout th... [2622 chars]","url":"https://talksport.com/football/1235754/netflix-argentina-documentary-lionel-messi-speech-copa-america-brazil/","image":"https://talksport.com/wp-content/uploads/sites/5/2022/11/OQ-TALKSPORT-MESSI.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-11-06T09:23:00Z","source":{"name":"talkSPORT.com","url":"https://talksport.com"}}]}