{"totalArticles":13393,"articles":[{"title":"The Alejandro Garnacho conversation which convinced ex-Manchester United and Argentina man","description":"He is one of the most exciting young players Manchester United have produced for a while","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nSign up for our daily newsletter to get the day's biggest stories sent direct to your inbox\nJavier Mascherano is as excited by Alejandro Garnach... [1980 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/transfer-news/alejandro-garnacho-man-united-news-27125114","image":"https://i2-prod.manchestereveningnews.co.uk/sport/football/football-news/article26911894.ece/ALTERNATES/s1200/0_GettyImages-1489787426.jpg","publishedAt":"2023-06-15T05:30:00Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}},{"title":"Elderly Argentina woman hospitalised after driving test from hell","description":"Don't give this person a licence in a hurry! A woman in Argentina has capped a painfully bad driving exam with a head-on crash into a pole.","content":"This driver is going to need some more lessons… if an instructor is willing to get into a car with her!\nA 63-year old women in Argentina has found herself in hospital after she accelerated into a light pole during a driving test.\nThe test took place ... [772 chars]","url":"https://www.perthnow.com.au/lifestyle/motoring/driving-test-from-hell-ends-in-hospital-visit-c-10986807","image":"https://images.perthnow.com.au/publication/C-10986807/90d0ee89164847d0d8e0fff9e1dc3ecf3d554f3b-16x9-x0y0w2448h1377.jpg?imwidth=1200","publishedAt":"2023-06-15T03:43:28Z","source":{"name":"PerthNow","url":"https://www.perthnow.com.au"}},{"title":"Argentina coach Scaloni","description":"Messi, the Argentina captain, last week announced he would join the MLS side after reaching the end of his two-year deal with French giants Paris Saint-Germain (PSG).","content":"Beijing: Argentina coach Lionel Scaloni said Wednesday that Lionel Messi “deserves” his high-profile transfer to Inter Miami, as the world champions prepared for a friendly against Australia in Beijing.\nMessi, the Argentina captain, last week announc... [1591 chars]","url":"https://www.firstpost.com/sports/football-news/lionel-messi-deserves-high-profile-transfer-to-inter-miami-says-argentina-coach-lionel-scaloni-12739442.html","image":"https://images.firstpost.com/wp-content/uploads/2023/05/Lionel-Messi4.jpg","publishedAt":"2023-06-14T19:08:12Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"At a Buenos Aires soup kitchen, lines grow longer as inflation soars","description":"Argentina is battling an economic crisis which could see inflation hit around 150% by the end of the year, one of the highest rates in the world. Robledo said the soup kitchen she works at can't keep up: it went from feeding 10 or 15 families to around 50 today.","content":"Anahí Robledo feeds 50 families each day at the community kitchen she runs in a poor neighborhood on the outskirts of Buenos Aires, struggling with the chronic inflation that has thrown four in every ten people in the country into poverty. Argentina ... [1918 chars]","url":"https://www.devdiscourse.com/article/science-environment/2488520-at-a-buenos-aires-soup-kitchen-lines-grow-longer-as-inflation-soars","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/27_06_2019_18_29_28_0264767.png?width=920&format=jpeg","publishedAt":"2023-06-14T16:59:37Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Explained: Why Lionel Messi chose to sign for Inter Miami and what’s the role of Apple TV in it?","description":"His goals perhaps changed after achieving his lifelong goal of winning the FIFA World Cup in Qatar last year. After years of being under pressure to emulate Diego Maradona and win a World Cup for Argentina, Messi decided that it was time to put himself and his family first.","content":"“I want to get back to enjoy myself, to enjoy my family, my children, the day-to-day,” Lionel Messi said while sending shockwaves across the footballing world by revealing he would be leaving his current club Paris St Germain to join Major League Soc... [5086 chars]","url":"https://indianexpress.com/article/sports/football/explained-why-lionel-messi-chose-to-sign-for-inter-miami-and-whats-the-role-of-apple-tv-in-it-8663315/","image":"https://images.indianexpress.com/2023/06/Lionel-Messi-2.jpg","publishedAt":"2023-06-14T16:54:49Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"'In principle, I'm done', Messi unlikely to play at 2026 World Cup","description":"Argentina skipper Lionel Messi has said that \"in principle\" last year's World Cup would be his fifth and final appearance at global soccer's showpiece event.","content":"BEIJING, June 14 (Reuters) - Argentina skipper Lionel Messi has said that \"in principle\" last year's World Cup would be his fifth and final appearance at global soccer's showpiece event.\nThe 35-year-old forward led his country to a third World Cup tr... [1561 chars]","url":"https://www.reuters.com/sports/soccer/in-principle-im-done-messi-unlikely-play-2026-world-cup-2023-06-14/","image":"https://www.reuters.com/resizer/kzPltRHgMHEvgYaX9f6CmzVbGlA=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/GO64PCQHNVL45EMWQDN3ZOLVWQ.jpg","publishedAt":"2023-06-14T07:21:52Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"'Screenwriters Everywhere': Writers Strike Gets Global Support","description":"From Argentina to New Zealand, support for the Writers Guild of America is officially going global.","content":"From Argentina to New Zealand, support for the Writers Guild of America is officially going global.\nWednesday marks an International Day of Solidarity for the writers strike that is being branded “Screenwriters Everywhere,” with events planned in maj... [7642 chars]","url":"https://variety.com/2023/biz/global/writers-strike-wga-international-solidarity-1235643165/","image":"https://variety.com/wp-content/uploads/2023/06/Screenwriters-Everywhere.jpg?w=1000&h=563&crop=1","publishedAt":"2023-06-14T05:00:00Z","source":{"name":"Variety","url":"https://variety.com"}},{"title":"The Iberá Wetlands: Argentina's answer to Yellowstone","description":"Once a degraded backwater, Argentina's Iberá Wetlands is home to a stunning collection of wildlife – and one of the continent's most ambitious eco-initiatives.","content":"In the 1990s, husband-and-wife entrepreneurs Doug and Kristine Tompkins relocated to South America from the US to engage in large-scale conservation. The couple began purchasing large tracts of land from cattle ranchers, initially with the aim of pro... [1660 chars]","url":"https://www.bbc.com/travel/article/20230614-the-iber-wetlands-argentinas-answer-to-yellowstone","image":"https://ychef.files.bbci.co.uk/live/624x351/p0fn17jk.jpg","publishedAt":"2023-06-13T23:00:00Z","source":{"name":"BBC News","url":"https://www.bbc.com"}},{"title":"Clooney Foundation sues Venezuela over alleged human rights abuses","description":"The Clooney Foundation for Justice has accused Venezuelan security forces of crimes against humanity against government opponents since 2014 in a lawsuit filed in Argentina on Wednesday.","content":"BUENOS AIRES, June 14 (Reuters) - The Clooney Foundation for Justice has accused Venezuelan security forces of crimes against humanity against government opponents since 2014 in a lawsuit filed in Argentina on Wednesday.\nThe foundation said that for ... [1779 chars]","url":"https://www.reuters.com/world/americas/clooney-foundation-sues-venezuela-over-alleged-human-rights-abuses-2023-06-14/","image":"https://www.reuters.com/resizer/ZZSaZ819S4lPxhR2Xni2BwAJMW0=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/UVEEXFZQXNJJ3J5JM22CG74DAE.jpg","publishedAt":"2023-06-13T18:28:23Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"Flight Attendant Made Bomb Threat to Stop Ex From Flying With Lover","description":"\"Tell the captain that we planted three bombs on him in Miami,\" said Daniela Carbone, a flight attendant with Aerolíneas Argentina.","content":"A flight attendant made a bomb threat to stop her ex-boyfriend and his lover from flying to Miami.\nDaniela Carbone made the threat using her daughter's cell phone and voice distortion software.\n\"Tell the captain that we planted three bombs in Miami,\"... [3116 chars]","url":"https://www.insider.com/flight-attendant-bomb-threat-miami-ex-boyfriend-lover-2023-6","image":"https://i.insider.com/6487d5b65dd0560019639510?width=1200&format=jpeg","publishedAt":"2023-06-13T04:00:00Z","source":{"name":"INSIDER","url":"https://www.insider.com"}}]}