{"totalArticles":6026,"articles":[{"title":"Rugby-Wallabies are not focused on Cheika factor: Wright","description":"Argentina coach Michael Cheika will plot against his former team Australia as the Rugby Championship kicks off this weekend but the former Randwick man has barely rated a mention in the Wallabies camp, according to winger Tom Wright.","content":"Argentina coach Michael Cheika will plot against his former team Australia as the Rugby Championship kicks off this weekend but the former Randwick man has barely rated a mention in the Wallabies camp, according to winger Tom Wright. In a rollercoast... [1794 chars]","url":"https://www.devdiscourse.com/article/sports-games/2130211-rugby-wallabies-are-not-focused-on-cheika-factor-wright","image":"https://www.devdiscourse.com/images/sports/rugby-3.jpg?width=920&format=jpeg","publishedAt":"2022-08-01T23:49:35Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Paraguay senator drowning appears accidental, officials say","description":"BUENOS AIRES, Argentina (AP) — Authorities investigating the apparent drowning death of a senator in Paraguay say signs point to an accidental trip-an...","content":"BUENOS AIRES, Argentina (AP) — Authorities investigating the apparent drowning death of a senator in Paraguay say signs point to an accidental trip-and-fall followed by drowning, but emphasize the investigation remains open as they await the results ... [1846 chars]","url":"https://www.thestar.com/news/world/americas/2022/08/01/paraguay-senator-drowning-appears-accidental-officials-say.html","image":"https://www.thestar.com/assets/img/thestar-ribbon.png","publishedAt":"2022-08-01T07:00:00Z","source":{"name":"Toronto Star","url":"https://www.thestar.com"}},{"title":"Soccer Player Arrested in Argentina After Sucker-Punching Woman Ref","description":"The player attacked the referee from behind. Luckily, his punch seemed to mostly miss her head, but she was still taken to a hospital.","content":"A footballer in Buenos Aires was arrested after he sucker-punched a woman referee from behind.\nThe attack came after the player was called for a foul and one of his teammates was issued a yellow card.\nThe referee went to a hospital and wants the play... [2811 chars]","url":"https://www.insider.com/soccer-player-arrested-argentina-attack-woman-ref-2022-8","image":"https://i.insider.com/62e7dda6b6ad030018361420?width=1200&format=jpeg","publishedAt":"2022-08-01T04:00:00Z","source":{"name":"INSIDER","url":"https://www.insider.com"}},{"title":"Argentina exported $3.2 bln in farm products in July -export chamber","description":"Argentine exports of grain, oilseeds, and their derivatives hit $3.16 billion in July.","content":"BUENOS AIRES, Aug 1 (Reuters) - Argentine exports of grain, oilseeds, and their derivatives hit $3.16 billion in July, the South American country's CIARA-CEC chamber of oilseed crushers and export companies said on Monday.\nREAD MORE: Ukrainian grain ... [1312 chars]","url":"https://www.agriculture.com/markets/newswire/argentina-exported-32-bln-in-farm-products-in-july-export-chamber","image":"https://static.agriculture.com/styles/width_550/s3/image/2022/07/07/26334036103_2c3949ae6f_o.jpg","publishedAt":"2022-08-01T04:00:00Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Crazy football moments: Velez Sarsfield manager sent off for tackling Godoy Cruz player","description":"There were truly bizarre scenes in the Argentina Primera Division last night as one manager was shown a red card for taking out an opposition player.","content":"Once you have subscribed we will use the email you provided to send you the newsletter. You can unsubscribe at any time by clicking the unsubscribe link at the bottom of the newsletter email.\nThere were truly bizarre scenes in the Argentina Primera D... [2464 chars]","url":"https://www.givemesport.com/88041084-crazy-football-moments-velez-sarsfield-manager-sent-off-for-tackling-godoy-cruz-player","image":"https://cdn.givemesport.com/wp-content/uploads/2022/07/cropped-image-50-1.png","publishedAt":"2022-07-30T09:23:00Z","source":{"name":"GIVEMESPORT","url":"https://www.givemesport.com"}},{"title":"TV series focuses on eerie afterlife of Argentina's 'Santa Evita'","description":"The life of Argentina's legendary First Lady Evita Peron left an indelible mark on her country, but in the years after she died in 1952 a bizarre tale unfolded in which her embalmed remains took center stage.","content":"BUENOS AIRES, July 25 (Reuters) - The life of Argentina's legendary First Lady Evita Peron left an indelible mark on her country, but in the years after she died in 1952 a bizarre tale unfolded in which her embalmed remains took center stage.\nThat ee... [2761 chars]","url":"https://www.reuters.com/world/americas/tv-series-focuses-eerie-afterlife-argentinas-santa-evita-2022-07-25/","image":"https://www.reuters.com/resizer/LmBZkyjduCWhBU8LCptSexPj3wY=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/OLNGURLDOBPEBOWQQ7XDWZXSXU.jpg","publishedAt":"2022-07-29T22:37:37Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"IMF denies report that Georgieva, Argentina president spoke after reshuffle","description":"Read more about IMF denies report that Georgieva, Argentina president spoke after reshuffle on Devdiscourse","content":"The International Monetary Fund (IMF) denied media reports on Friday that Argentine President Alberto Fernandez and IMF Managing Director Kristalina Georgieva had spoken recently following a Cabinet reshuffle in the South American nation.\nLocal media... [534 chars]","url":"https://www.devdiscourse.com/article/politics/2127536-imf-denies-report-that-georgieva-argentina-president-spoke-after-reshuffle","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/14_07_2022_10_03_05_0339757.jpg?width=920&format=jpeg","publishedAt":"2022-07-29T20:38:35Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Argentina: Markets cheer new minister, but for how long?","description":"BUENOS AIRES (AP) — The markets are cheering the arrival of Sergio Massa as...","content":"BUENOS AIRES (AP) — The markets are cheering the arrival of Sergio Massa as Argentina’s third economy minister in less than a month, but analysts caution that more details are needed about his plans to get the South American country out of its dire e... [5149 chars]","url":"https://www.bigrapidsnews.com/news/article/Argentina-Markets-cheer-new-minister-but-for-17338926.php","image":"https://s.hdnux.com/photos/01/26/62/03/22749383/3/rawImage.jpg","publishedAt":"2022-07-29T20:06:00Z","source":{"name":"The Pioneer","url":"https://www.bigrapidsnews.com"}},{"title":"Argentina: Markets cheer new minister, but for how long?","description":"BUENOS AIRES (AP) — The markets are cheering the arrival of Sergio Massa as Argentina’s third economy minister in less than a month, but analysts caution that more details are needed about his plans to get the South American country out of its dire economic straits.","content":"President of the Chamber of Deputies Sergio Massa arrives to attend the swearing-in ceremony of Argentina´s new Economy Minister Silvina Batakis at the government house in Buenos Aires, Argentina, Monday, July 4, 2022. The government announced on Thu... [6205 chars]","url":"https://apnews.com/article/caribbean-economy-south-america-buenos-aires-ff5cb5b46e4b7d89d66528f5e2f00e04","image":"https://storage.googleapis.com/afs-prod/media/53748ce75bf0453e997f915f99b6846f/3000.jpeg","publishedAt":"2022-07-29T20:05:34Z","source":{"name":"The Associated Press","url":"https://apnews.com"}},{"title":"LATAM POLITICS TODAY-Argentina launches latest effort to tackle economic crisis","description":"Argentina's Fernandez bets on 'superministry' to stop economic bleeding Argentine President Alberto Fernandez launched his latest effort to tackle an economy in crisis on Thursday, tapping one of the ruling coalition's most powerful figures to lead a new \"superministry\" on the same day the central bank hiked its key interest rate to 60%.","content":"The latest in Latin American politics today: President's tough talk masks Mexican concern over energy dispute with U.S.\nA potentially costly U.S.-led complaint against Mexico's energy policy has stirred considerable concern inside the Mexican governm... [2830 chars]","url":"https://www.devdiscourse.com/article/politics/2127480-latam-politics-today-argentina-launches-latest-effort-to-tackle-economic-crisis","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/29_02_2020_16_56_48_7796591.jpg?width=920&format=jpeg","publishedAt":"2022-07-29T18:35:15Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}}]}