{"totalArticles":9683,"articles":[{"title":"VIDEO: Even Though Soccer Legend Pele Is Fighting Against Cancer He Wanted to Watch Lionel Messi Play From His Hospital Bed","description":"Argentina beat Croatia in the semifinals of FIFA WC, Kely Nascimento shared scenes of her father Pele enjoying the match in the hospital.","content":"Published 12/14/2022, 6:30 AM EST\nSoccer followers are true fanatics of the sport. We have fans watching matches in the middle of the night, in the classroom, and during a party. Especially when the best teams and legends of the game are playing to w... [2363 chars]","url":"https://www.essentiallysports.com/soccer-football-news-video-even-though-soccer-legend-pele-is-fighting-against-cancer-he-wanted-to-watch-lionel-messi-play-from-his-hospital-bed/","image":"https://image-cdn.essentiallysports.com/wp-content/uploads/imago0015470916h.jpg","publishedAt":"2022-12-14T11:30:46Z","source":{"name":"Essentially Sports","url":"https://www.essentiallysports.com"}},{"title":"Messi evokes Maradona comparisons on road to World Cup final","description":"DOHA, Qatar (AP) — The blue-and-white wall of Argentina fans launched into another rendition of their World Cup anthem as fulltime approached at Lusail Stadium.","content":"A flag featuring Lionel Messi, left, and the late soccer great Maradona hangs amid Argentina soccer fans after they watched the team's World Cup semifinal win over Croatia, hosted by Qatar, on a screen set up in the Palermo neighborhood of Buenos Air... [4551 chars]","url":"https://apnews.com/article/world-cup-sports-canada-argentina-lionel-messi-e28a445807c9fe737727339e5e2cef37","image":"https://storage.googleapis.com/afs-prod/media/c714664eef1c4b95924727c578d5d40b/3000.jpeg","publishedAt":"2022-12-14T11:19:25Z","source":{"name":"The Associated Press","url":"https://apnews.com"}},{"title":"Julian Alvarez goes form being fan to helping Lionel Messi reach World Cup final","description":"Julian Alvarez scored from two assists by Lionel Messi as Argentina defeated Croatia in FIFA World Cup semis.","content":"Argentina broke all barriers to confirm their seat in Sunday’s much-anticipated FIFA World Cup final. On Tuesday, Lionel Messi’s side crushed Luka Modric’s Croatia 3-0 in the first semi-final at Doha’s Lusail Stadium. The Vatreni, who had one of the ... [2708 chars]","url":"https://www.firstpost.com/sports/football-news/from-lionel-messi-fan-to-argentinas-hero-in-fifa-world-cup-semis-julian-alvarez-is-living-his-dream-11807751.html","image":"https://images.firstpost.com/wp-content/uploads/2022/12/Messi-goal-semis-640_AP.jpg","publishedAt":"2022-12-14T11:17:49Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"Luis Scola named FIBA World Cup 23 global ambassador","description":"FIBA WC Global Ambassador Luis Scola: \"I always wanted to represent Argentina, to sing the national anthem before games and to play alongside so many amazing players, and for great coaches. We always set out to win tournaments, but the most important thing was to give our best, to be good role models, and to play for our country.\"","content":"Argentinian legend Luis Scola has been named a FIBA Basketball World Cup 2023 Global Ambassador, with the event tipping off on August 25 in the Philippines, Japan, and Indonesia.\nScola, the World Cup’s second all-time top scorer with 716 points, is o... [2640 chars]","url":"https://tiebreakertimes.com.ph/tbt/luis-scola-named-fiba-world-cup-23-global-ambassador/258155","image":"https://tiebreakertimes.com.ph/wp-content/uploads/2022/12/2023-FIBA-World-Cup-Luis-Scola.jpg","publishedAt":"2022-12-14T11:11:50Z","source":{"name":"Tiebreaker Times","url":"https://tiebreakertimes.com.ph"}},{"title":"Messi’ah of Millions: Indian fans wait for Lionel Messi’s ‘2011 Sachin Tendulkar moment","description":"For Indian fans, Argentina and Diego Maradona entered their lives permanently in 1986 when Doordarshan started airing the FIFA World Cup matches from the second round.","content":"When Messi, with his moist eyes, stares towards nothingness, he can stop the world around you. When he gets agitated and argues with a referee, you too get angry.\nAnd when you see him running circles around the best in the world and then make them ch... [4953 chars]","url":"https://indianexpress.com/article/sports/football/messiah-of-millions-indian-fans-wait-for-lionel-messis-2011-sachin-tendulkar-moment-8324520/","image":"https://images.indianexpress.com/2022/12/Lionel-Messi-Sachin-Tendulkar-2.jpg","publishedAt":"2022-12-14T11:11:12Z","source":{"name":"The Indian Express","url":"https://indianexpress.com"}},{"title":"Lionel Messi confirms Qatar 2022 will be his final World Cup as Argentina set final date with destiny","description":"Lionel Messi confirmed Qatar 2022 will be his final World Cup, after he inspired Argentina to victory over Croatia to set up a last dance on the biggest stage of them all.","content":"L ionel Messi confirmed Qatar 2022 will be his final World Cup, after he inspired Argentina to victory over Croatia to set up a last dance on the biggest stage of them all.\nMessi scored one goal and helped set up two more for Julian Alvarez as Argent... [1981 chars]","url":"https://www.standard.co.uk/sport/football/messi-argentina-final-world-cup-2022-b1047091.html","image":"https://static.standard.co.uk/2022/12/14/10/newFile-4.jpg?width=1200&width=1200&auto=webp&quality=75","publishedAt":"2022-12-14T11:02:29Z","source":{"name":"Evening Standard","url":"https://www.standard.co.uk"}},{"title":"Argentina Striker Julian Alvarez's Decade-old Photo With Lionel Messi Goes Viral","description":"Alvarez was just 12 when he got the golden chance to get clicked with Messi and unsurprisingly the decade-old photo has resurfaced now, taking the internet by storm.","content":"Argentine striker Julian Alvarez might have thought that he had his dream come true after securing a photo along with Lionel Messi back in 2012. However, not many, including Alvarez himself, would have imagined that one day he would go on to share th... [2179 chars]","url":"https://www.news18.com/buzz/argentina-striker-julian-alvarezs-old-photo-with-lionel-messi-goes-viral-6614809.html","image":"https://images.news18.com/ibnlive/uploads/2022/12/untitled-design-11-10-167101528216x9.jpg","publishedAt":"2022-12-14T10:55:07Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Argentina players yell \"f***ing English\" during World Cup dressing room celebrations after Croatia win","description":"Lionel Scaloni’s side picked up a comfortable 3-0 win over Croatia on Tuesday to book their place in Sunday’s final in Qatar","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nGet the latest football news in your inbox for FREE by signing up to our email bulletin\nArgentina’s players sang a song which included the words... [2721 chars]","url":"https://www.irishmirror.ie/sport/soccer/soccer-news/argentina-players-yell-fing-english-28729442","image":"https://i2-prod.mirror.co.uk/incoming/article28727348.ece/ALTERNATES/s1200/0_SDC_MDG_-CHP_47372JPG.jpg","publishedAt":"2022-12-14T10:50:36Z","source":{"name":"Irish Mirror","url":"https://www.irishmirror.ie"}},{"title":"VIDEO: Unreal Scenes as Thousands of Fans Spill Onto the Streets to Party After Argentina’s Momentous Victory at the FIFA World Cup","description":"Thousands of fans are flooded outside the stadium chanting 'Messi, Messi' after Argentina beat Croatia to reach the FIFA World Cup final","content":"Published 12/14/2022, 5:45 AM EST\nLionel Messi is one of the most adored soccer players of all time. The former Barcelona veteran has been playing soccer for almost two decades now. With an unbelievable amount of silverware to Messi’s name, the socce... [3067 chars]","url":"https://www.essentiallysports.com/soccer-football-news-video-unreal-scenes-as-thousands-of-fans-spill-onto-the-streets-to-party-after-argentinas-momentous-victory-at-the-fifa-world-cup/","image":"https://image-cdn.essentiallysports.com/wp-content/uploads/2022-12-13T225504Z_2018647920_UP1EICD1RNP4A_RTRMADP_3_SOCCER-WORLDCUP-ARG-CRO-FANS.jpg","publishedAt":"2022-12-14T10:45:16Z","source":{"name":"Essentially Sports","url":"https://www.essentiallysports.com"}},{"title":"Man City star Julian Alvarez achieves impressive World Cup record during Argentina victory","description":"It was a superb night for Manchester City's striker in the World Cup semi-final vs Croatia","content":"Something went wrong, please try again later.\nInvalid email Something went wrong, please try again later.\nManchester City star Julian Alvarez became the youngest player to score twice in a World Cup semi-final or final since Pele in 1958.\nThe Brazili... [1670 chars]","url":"https://www.manchestereveningnews.co.uk/sport/football/football-news/julian-alvarez-world-cup-record-25746259","image":"https://i2-prod.manchestereveningnews.co.uk/incoming/article25746310.ece/ALTERNATES/s1200/0_GettyImages-1448878009.jpg","publishedAt":"2022-12-14T10:45:00Z","source":{"name":"Manchester Evening News","url":"https://www.manchestereveningnews.co.uk"}}]}