{"status":"ok","totalResults":8,"articles":[{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":null,"title":"Agustín Rossi insistió en que los iraníes son entrenadores y dijo que Al Quds no es un grupo terrorista para la ONU","description":"El titular de la AFI aseguró que la totalidad de las agencias de Estado “actuaron adecuadamente” en el caso del avión venezolano y manifestó su disgusto con quienes lo “descalificaron” por su hipótesis; también relativizó los dichos de Paraguay sobre la ident…","url":"https://www.lanacion.com.ar/politica/agustin-rossi-insistio-en-que-los-iranies-son-entrenadores-y-dijo-que-al-quds-no-es-un-grupo-nid18062022/","urlToImage":"https://resizer.glanacion.com/resizer/9M1L84ZcCr9uhw-XgJQSFURtFr8=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JZLJHMZU7BGPXPNUBCF5G7ZFTQ.jpg","publishedAt":"2022-06-18T13:46:00+00:00","content":"El titular de la Agencia Federal de Inteligencia (AFI), Agustín Rossi, insistió este sábado en que los tripulantes iraníes que viajaban en el avión venezolano retenido en Ezeiza son instructores de v… [+4133 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"TN","title":"Avión retenido en Ezeiza: el Gobierno insiste en que los iraníes son entrenadores de vuelo y negó la alerta de Paraguay:","description":"El titular de la AFI aseguró que la tripulación de la aeronave venezolana no tenía restricciones ni alertas. Y cuestionó la afirmación del secretario de Inteligencia paraguayo sobre las presuntas conexiones de Gholamreza Ghasemi con un grupo terrorista.","url":"https://tn.com.ar/politica/2022/06/18/el-gobierno-insiste-en-que-los-iranies-son-entrenadores-de-vuelo-y-nego-la-alerta-de-paraguay/","urlToImage":"https://tn.com.ar/resizer/wCJi9P8OBol2dNGbyJEjxvVzYtM=/1023x0/smart/cloudfront-us-east-1.images.arcpublishing.com/artear/HJSEVX37TZDNLP37XVLDR5GTWY.jpg","publishedAt":"2022-06-18T12:29:43+00:00","content":"Contrariamente a las alertas que llegan desde la inteligencia de Paraguay, el Gobierno nacional descarta que Gholamreza Ghasemi, piloto iraní del avión venezolano retenido en Ezeiza, tenga vínculos c… [+3278 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Pedro Gianello","title":"El intendente récord: gobierna su municipio desde 1983, no cobra sueldo y recauda impuestos \"a la europea\"","description":"Si los Barones del Conurbano ostentan su \"título nobiliario\" basados en la permanencia en el poder, todos ellos deberían rendirle homenaje al intendente eterno: Miguel Ángel Negro, quien desde 1983 ininterrumpidamente conduce el municipio de Santa Catalina, e…","url":"https://www.clarin.com/politica/intendente-record-gobierna-municipio-1983-cobra-sueldo-recauda-impuestos-europea-_0_Ck4K2Qx0Mh.html","urlToImage":"https://www.clarin.com/img/2022/06/16/miguel-angel-negro-es-intendente___N6s9Yn13s_1200x630__1.jpg","publishedAt":"2022-06-18T09:01:53+00:00","content":"Si los Barones del Conurbano ostentan su \"título nobiliario\" basados en la permanencia en el poder, todos ellos deberían rendirle homenaje al intendente eterno: Miguel Ángel Negro, quien desde 1983 i… [+7804 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"En Salta, más de 7 mil gauchos desfilaron en honor a Martín Miguel de Güemes, a 201 años de su muerte","description":"Frente al monumento en honor al héroe nacional pasaron también miembros de instituciones educativas y civiles, y efectivos de fuerzas militares y de seguridad","url":"https://www.infobae.com/sociedad/2022/06/18/en-salta-mas-de-7-mil-gauchos-desfilaron-en-honor-a-martin-miguel-de-guemes-a-201-anos-de-su-muerte/","urlToImage":"https://www.infobae.com/new-resizer/K55MiMi1DTe1x5xtcKltzKylpA4=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/PUWC6J2V5JFN7EZWSEUROAVOP4.jpg","publishedAt":"2022-06-18T06:30:04+00:00","content":"Más de siete mil gauchos de distintas localidades del país desfilaron este viernes en la ciudad de Salta a 201 años del fallecimiento del general Martín Miguel de Güemes, con motivo del feriado en el… [+3696 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"ámbito.com","title":"Covid-19: Farmaceúticas nacionales, en contra de la suspensión de patentes de vacunas","description":"La Cámara Argentina de Especialidades Medicinales (CAEME) señaló la importancia de los desarrollos amparados por la propiedad intelectual luego de que la Organización Mundial de Comercio (OMC) determinara suspender temporalmente patentes de vacunas contra el …","url":"https://www.ambito.com/covid-19/farmaceuticas-nacionales-contra-la-suspension-patentes-vacunas-n5465960","urlToImage":"https://media.ambito.com/p/fdc1fea002923a62c07557ef1b3348d2/adjuntos/239/imagenes/039/686/0039686056/1200x675/smart/formacion-vacunacionjpg.jpg","publishedAt":"2022-06-18T00:38:24+00:00","content":"La entidad enfatizó que las vacunas contra el COVID-19 hoy disponibles y que nos permiten pensar en una salida de la pandemia, existen gracias a la propiedad intelectual y otros incentivos que impuls… [+2004 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"ámbito.com","title":"Provincia: Juntos por el Cambio propone que cargos legislativos se voten junto con ejecutivos","description":"El proyecto de ley fue presentado por la bancada de Espacio Abierto. \"Tenemos que pensar en la gente que no puede estar yendo a votar cada dos años\", fundamentó el cuadro.","url":"https://www.ambito.com/politica/juntos-el-cambio/provincia-propone-que-cargos-legislativos-se-voten-junto-ejecutivos-n5465830","urlToImage":"https://media.ambito.com/p/ab97643967a2b7d69e8e55f440eb85b9/adjuntos/239/imagenes/039/938/0039938734/legislatura-provincia-buenos-aires.jpg","publishedAt":"2022-06-17T20:15:43+00:00","content":"\"De esta manera, los senadores y diputados provinciales, concejales y consejeros escolares se elegirán en el mismo momento en que se vote para Gobernador e intendentes, explicó.\r\nEn un comunicado, es… [+983 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"Mónica Martin","title":"Güemes: de aristócrata a gaucho, fue el único general argentino que murió en combate","description":"Martín Miguel de Güemes fue un estanciero salteño que renunció a su cuna noble para defender las fronteras de la patria en el Norte. Más valiente que diplomático, puso a todas las autoridades en jaque y fue un auténtico ídolo popular con machete, rifle, ponch…","url":"https://www.perfil.com/noticias/actualidad/guemes-de-aristocrata-a-gaucho-fue-el-unico-general-argentino-que-murio-en-combate.phtml","urlToImage":"https://fotos.perfil.com/2021/06/17/trim/1140/641/martin-miguel-de-guemes-20210617-1192201.jpg","publishedAt":"2022-06-17T11:00:00+00:00","content":"Hace 201 años moría Martín Miguel de Güemes y, esa pérdida delhéroe gauchotransformó el 17 de junio en una fecha significativa para los argentinos: el día Nacional de la Libertad Latinoamericana.\r\nMa… [+12806 chars]"},{"source":{"id":"google-news-ar","name":"Google News (Argentina)"},"author":"anónimo","title":"El juez Daniel Rafecas archivó la causa del Gasoducto Néstor Kirchner","description":"El magistrado concluyó que el proceso licitatorio se viene realizando conforme a las normas. El Gobierno anunció hoy la firma del contrato de los caños para avanzar con la obra","url":"https://www.infobae.com/politica/2022/06/16/el-juez-daniel-rafecas-archivo-la-causa-del-gasoducto-nestor-kirchner/","urlToImage":"https://www.infobae.com/new-resizer/nxu4NsfHPmM0ltxeRUDjkAaVC6o=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/7XJFP4HAGJA3JBBEVWZGJQEEJE.jpg","publishedAt":"2022-06-16T19:39:58+00:00","content":"El Juez Federal Daniel Rafecas archivó hoy la causa relacionada con la construcción del Gasoducto Néstor Kirchner. Luego de analizar la documentación requerida y escuchar tanto al ex ministro de Prod… [+6055 chars]"}]}