{"totalArticles":6491,"articles":[{"title":"Lionel Messi apologised for scoring in Club World Cup final for Barcelona in 2015","description":"Lionel Messi's relationship with Argentina and its fans has been an emotional rollercoaster. It wasn't until the Paris Saint-Germain star led his nation to its…","content":"Once you have subscribed we will use the email you provided to send you the newsletter. You can unsubscribe at any time by clicking the unsubscribe link at the bottom of the newsletter email.\nLionel Messi’s relationship with Argentina and its fans ha... [4084 chars]","url":"https://www.givemesport.com/88059837-lionel-messi-apologised-for-scoring-in-club-world-cup-final-for-barcelona-in-2015","image":"https://cdn.givemesport.com/wp-content/uploads/2022/09/cropped-Collage-Maker-14-Sep-2022-08.10-PM.jpg","publishedAt":"2022-09-14T19:49:00Z","source":{"name":"GIVEMESPORT","url":"https://www.givemesport.com"}},{"title":"Argentina farmers sell 15% of total soy crop in a week, Rosario exchange says","description":"BUENOS AIRES, Sept 14 (Reuters) - Argentine farmers have sold 15.2% of the country's 44 million-tonne 2021/22 soybean crop in seven days since the government implemented a more favorable exchange rate for exports of the cash crop, the Rosario grains exchange said on Wednesday.Argentina is the world's top exporter of soybean oil and meal and the No.","content":"BUENOS AIRES, Sept 14 (Reuters) - Argentine farmers have sold 15.2% of the country's 44 million-tonne 2021/22 soybean crop in seven days since the government implemented a more favorable exchange rate for exports of the cash crop, the Rosario grains ... [1143 chars]","url":"https://www.agriculture.com/markets/newswire/argentina-farmers-sell-15-of-total-soy-crop-in-a-week-rosario-exchange-says","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-09-14T16:25:17Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Argentina arrests third suspect in assassination attempt on Vice President Cristina Fernández de Kirchner","description":"The latest arrest in an ongoing investigation into the incident suggests that it could have involved a network of people.","content":"Officials in Argentina have arrested a third person in connection with the assassination attempt on Vice President Cristina Fernández de Kirchner, who was unharmed after a man pointed a gun at her outside of her home in Buenos Aires earlier this mont... [3652 chars]","url":"https://www.cbsnews.com/news/argentina-third-person-arrested-assassination-attempt-vice-president-cristina-fernandez-de-kirchner/","image":"https://assets2.cbsnewsstatic.com/hub/i/r/2022/09/14/c850d43c-bd1a-420c-be13-55de60aa2b5a/thumbnail/1200x630/a0d5f851fc7739a516274ba2989fc8bd/ap22246084682555.jpg","publishedAt":"2022-09-14T15:49:39Z","source":{"name":"CBS News","url":"https://www.cbsnews.com"}},{"title":"Rugby-Bonus points now key in tussle for Rugby Championship","description":"This weekend, the All Blacks take on Australia in Melbourne while South Africa go in search of success in Argentina, where they have won 12 times in 15 previous tests. \"Everyone who knows rugby and looks at the log table knows the situation and that we need to get the maximum of five points in both of our next two games,\" said De Klerk at a virtual news conference on Wednesday.","content":"South Africa will be looking not only for victory against Argentina in their penultimate Rugby Championship clash in Buenos Aires on Saturday but also the opportunity to pick up vital bonus points, said scrum half Faf de Klerk. This year’s southern h... [2071 chars]","url":"https://www.devdiscourse.com/article/sports-games/2178564-rugby-bonus-points-now-key-in-tussle-for-rugby-championship","image":"https://www.devdiscourse.com/images/sports/rugby-2.jpg?width=920&format=jpeg","publishedAt":"2022-09-14T13:29:50Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Davis Cup Finals: Ymer brothers lead Sweden past Argentina; Kubler, De Minaur lift Australia vs Belgium","description":"The Ymer brothers, Sweden's top-ranked players, had helped the country succeed last year despite being one of the lowest-ranked nations in the competition.","content":"The Ymer brothers, Sweden's top-ranked players, had helped the country succeed last year despite being one of the lowest-ranked nations in the competition.\nMadrid: The Ymer brothers keep coming through for Sweden in the Davis Cup Finals.\nA year after... [3659 chars]","url":"https://www.firstpost.com/sports/tennis-news/davis-cup-finals-ymer-brothers-lead-sweden-past-argentina-kubler-de-minaur-lift-australia-vs-belgium-11248541.html","image":"https://images.firstpost.com/wp-content/uploads/2022/09/Elias-Ymer-AP-640.jpg","publishedAt":"2022-09-14T05:05:38Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"Argentina's soybean farmers speed up sales after FX boost","description":"BUENOS AIRES, Sept 13 (Reuters) - Argentine soybean farmers have sold around 57% of the 2021/22 crop, the agriculture ministry said on Tuesday citing data through last week, reflecting a boost after the government offered them a preferential foreign exchange rate.Argentina last week bumped up the exchange rate in an effort to speed stalled sales and replenish dwindling foreign","content":"BUENOS AIRES, Sept 13 (Reuters) - Argentine soybean farmers have sold around 57% of the 2021/22 crop, the agriculture ministry said on Tuesday citing data through last week, reflecting a boost after the government offered them a preferential foreign ... [1818 chars]","url":"https://www.agriculture.com/markets/newswire/argentinas-soybean-farmers-speed-up-sales-after-fx-boost","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-09-13T21:48:02Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}},{"title":"Argentina: Third person arrested in VP assassination attempt","description":"BUENOS AIRES, Argentina (AP) — A third person has been arrested as part of the...","content":"This is a carousel. Use Next and Previous buttons to navigate\nBUENOS AIRES, Argentina (AP) — A third person has been arrested as part of the investigation into the assassination attempt on Argentine Vice President Cristina Fernández — a move that sug... [2602 chars]","url":"https://www.bigrapidsnews.com/news/article/Argentina-Third-person-arrested-in-VP-17439154.php","image":"https://s.hdnux.com/photos/01/27/23/77/22888402/3/rawImage.jpg","publishedAt":"2022-09-13T19:35:00Z","source":{"name":"The Pioneer","url":"https://www.bigrapidsnews.com"}},{"title":"Third person arrested in Argentina over attempt to assassinate vice-president","description":"Agustina Díaz was arrested reportedly after a forensic examination of Brenda Uliarte’s phone revealed messages regarding the attack","content":"A third suspect has been arrested over the attempted assassination of Argentina’s vice-president, Cristina Fernández de Kirchner, as investigators pursue suspicions that the attack was not the act of a lone gunman.\nFernández was unharmed during the i... [2377 chars]","url":"https://www.theguardian.com/world/2022/sep/13/argentina-vice-president-assassination-attempt-third-arrest","image":"https://i.guim.co.uk/img/media/dc34bc2d009bd4cea8847689d05070e8f7b93877/0_232_3500_2101/master/3500.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=01d24ffc2060feb5c67f794ea1af3229","publishedAt":"2022-09-13T18:57:54Z","source":{"name":"The Guardian","url":"https://www.theguardian.com"}},{"title":"Fan Shot Dead in Clash Before Football Match in Argentina","description":"A 36-year-old man was shot dead in Argentina during clashes between rival supporters of the same club, Club Atletico de San Martin, before a second-division top-of-the-table encounter against Belgrano","content":"A 36-year-old man was shot dead in Argentina during clashes between rival supporters of the same club before a second-division match, police said.\nWitnesses said the clash was among supporters of Club Atletico de San Martin in the northwestern city o... [639 chars]","url":"https://www.news18.com/news/football/fan-shot-dead-in-clash-before-football-match-in-argentina-5952175.html","image":"https://images.news18.com/ibnlive/uploads/2022/09/club-atletico-de-san-martin-166308940116x9.jpg","publishedAt":"2022-09-13T17:31:38Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Argentina inflation, heading towards 100%, seen easing back from July peak","description":"By Hernan NessiBUENOS AIRES, Sept 13 (Reuters) - Argentina's inflation rate, heading towards 100% this year, likely eased in August versus a 20-year peak the month before, analysts polled by Reuters said, bringing some hope sharp price rises could start to be tempered.A survey of 21 analysts gave a median forecast of a still very high 6.6% rise for the month, lower than the","content":"By Hernan Nessi\nBUENOS AIRES, Sept 13 (Reuters) - Argentina's inflation rate, heading towards 100% this year, likely eased in August versus a 20-year peak the month before, analysts polled by Reuters said, bringing some hope sharp price rises could s... [1475 chars]","url":"https://www.agriculture.com/markets/newswire/argentina-inflation-heading-towards-100-seen-easing-back-from-july-peak","image":"https://www.agriculture.com/sites/all/themes/custom/sfg/favicon.ico","publishedAt":"2022-09-13T14:13:05Z","source":{"name":"Successful Farming","url":"https://www.agriculture.com"}}]}