{"totalArticles":6648,"articles":[{"title":"Is Messi returning to Barcelona? Sensational market indiscretion from Argentina!","description":"The Argentine journalist Veronica Brunativery close to the Messi familylaunched a resounding market indiscretion about the South American champion. Brunati has published a tweet in which he stated that Lionel Messi will be a again Barcelona footballer after the next World Cup in Qatar. Messiwho left Barcelona due to the now well-known economic problems of","content":"The Argentine journalist Veronica Brunativery close to the Messi familylaunched a resounding market indiscretion about the South American champion.\nBrunati has published a tweet in which he stated that Lionel Messi will be a again Barcelona footballe... [916 chars]","url":"https://sparkchronicles.com/is-messi-returning-to-barcelona-sensational-market-indiscretion-from-argentina/","image":"https://www.spazionapoli.it/wp-content/uploads/2022/10/Messi-PSG-scaled.jpg","publishedAt":"2022-10-04T17:12:12Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"Argentine fintech Uala to invest $150 mln on Mexico, Colombia expansion, CEO says","description":"Argentina's fintech unicorn Uala will invest $150 million over the next 18 months to boost its digital banking business, mainly in Mexico and Colombia, its Chief Executive Pierpaolo Barbieri said in an interview with Reuters.","content":"BUENOS AIRES, Oct 4 (Reuters) - Argentina's fintech unicorn Uala will invest $150 million over the next 18 months to boost its digital banking business, mainly in Mexico and Colombia, its Chief Executive Pierpaolo Barbieri said in an interview with R... [1777 chars]","url":"https://www.reuters.com/business/finance/argentine-fintech-uala-invest-150-mln-mexico-colombia-expansion-ceo-says-2022-10-04/","image":"https://www.reuters.com/resizer/A0c5XF1RGAoVii6HEpAtUy2wJwU=/1200x628/smart/filters:quality(80)/cloudfront-us-east-2.images.arcpublishing.com/reuters/QIIY6VH5JRP3VEGQ6LPEJ3N5BE.jpg","publishedAt":"2022-10-04T11:46:55Z","source":{"name":"Reuters","url":"https://www.reuters.com"}},{"title":"Kickingball: a mix of football, baseball and home for Argentina’s Venezuelan refugees","description":"When four friends started a league for the game – a cross between football and baseball – in their adopted country, they had no idea how popular it would prove","content":"Every Sunday, about 100 or so women from teens to middle age meet in Parque Olímpico in Buenos Aires. Using flour, they mark out a court on the grass, to play a sport that brings them a little bit of home in their adopted country.\nKickingball, a blen... [3948 chars]","url":"https://www.theguardian.com/global-development/2022/oct/04/kickingball-a-mix-of-football-baseball-and-home-for-argentina-venezuelan-refugees-buenos-aires","image":"https://i.guim.co.uk/img/media/5aba92e969bcc96ad57b9ddcc9ee61a51765e2a5/0_166_4936_2963/master/4936.jpg?width=1200&height=630&quality=85&auto=format&fit=crop&overlay-align=bottom%2Cleft&overlay-width=100p&overlay-base64=L2ltZy9zdGF0aWMvb3ZlcmxheXMvdGctZGVmYXVsdC5wbmc&enable=upscale&s=46db2a362083fd7d865e8cbf7fe4c4dc","publishedAt":"2022-10-04T06:00:29Z","source":{"name":"The Guardian","url":"https://www.theguardian.com"}},{"title":"Gonzalo Higuain aims to end career with MLS title as former-Argentina striker confirms retirement","description":"Higuain will see out the current season at Inter Miami and attempt to push Phil Neville's side into the playoffs before quitting the game","content":"Inter Miami striker Gonzalo Higuain is determined to end his career on a high in MLS after announcing his retirement at the age of 34 on Monday.\nThe former Juventus, Real Madrid, Napoli, and Argentina striker will see out the current season at Inter ... [2821 chars]","url":"https://www.firstpost.com/fwire/sports-fwire/gonzalo-higuain-aims-to-end-career-with-mls-title-as-inter-miami-player-confirms-retirement-11383201.html","image":"https://images.firstpost.com/wp-content/uploads/2022/10/Higuain.jpg","publishedAt":"2022-10-04T05:12:36Z","source":{"name":"Firstpost","url":"https://www.firstpost.com"}},{"title":"Gonzalo Higuaín to retire at end of MLS season at age 34","description":"Higuan says he will retire from soccer after Inter Miamis Major League Soccer season ends.The 34-year-old striker joined Miami in September 2020. He won three Spanish league titles and three Italian league titles, plus one Europa League.Higuan scored 31 goals in 75 international appearances for Argentina from 2009-18, playing in the 2014 World Cup final loss to Germany.","content":"Higuaín says he will retire from soccer after Inter Miami's Major League Soccer season ends.\nThe 34-year-old striker joined Miami in September 2020. He has 14 league goals this season, including 12 in his last 15 matches, and 27 goals in 65 games wit... [637 chars]","url":"https://www.devdiscourse.com/article/sports-games/2201545-gonzalo-higuain-to-retire-at-end-of-mls-season-at-age-34","image":"https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/devnews/29_03_2019_00_51_46_803507.jpg?width=920&format=jpeg","publishedAt":"2022-10-04T04:09:20Z","source":{"name":"Devdiscourse","url":"https://www.devdiscourse.com"}},{"title":"Cara Delevingne and Margot Robbie, a fight with a paparazzo involved the two actresses. All the details","description":"New misadventure for Cara Delevingne And Margot Robbie, actresses and friends for a few weeks at the center of rumors concerning the state of mental health of the British supermodel. According to foreign sources, the two remained involved in a fight with a paparazzo. The two are found in Argentina and according to TMZ they","content":"New misadventure for Cara Delevingne And Margot Robbie, actresses and friends for a few weeks at the center of rumors concerning the state of mental health of the British supermodel. According to foreign sources, the two remained involved in a fight ... [2353 chars]","url":"https://sparkchronicles.com/cara-delevingne-and-margot-robbie-a-fight-with-a-paparazzo-involved-the-two-actresses-all-the-details/","image":"https://cdn.bestmovie.it/wp-content/uploads/2022/10/cara-delevingne-margot-robbie.jpg","publishedAt":"2022-10-04T01:39:19Z","source":{"name":"Spark Chronicles","url":"https://sparkchronicles.com"}},{"title":"Maradona, politics and the beautiful game","description":"From Argentina to Naples, the player's success was defined as much by politics as the magic he created on the pitch","content":"Opinion: from Argentina to Naples, the player's success was defined as much by politics as the magic he created on the pitch\nIn 2021, Amazon Prime Video released the series Maradona: Blessed Dream based on the life of Diego Armando Maradona, arguably... [7445 chars]","url":"https://www.rte.ie/brainstorm/2022/1004/1327060-maradona-politics-argentina-england-hand-of-god-naples-scudetto/","image":"https://img.rasset.ie/001c93ea-1600.jpg","publishedAt":"2022-10-03T23:00:00Z","source":{"name":"RTE.ie","url":"https://www.rte.ie"}},{"title":"Margot Robbie And Cara Delevigne Have Scary Paparazzi Scuffle Abroad, Resulting In A Hospitalization","description":"During a hangout in Argentina, Margot Robbie and Cara Delevigne encountered a harrowing scenario involving a paparazzi ambush.","content":"Paparazzi are almost assured to be present whenever stars like Margot Robbie and Cara Delevigne are out and about. Be it promoting new movie releases , or just hanging around as friends, it typically doesn't take long before the moment is crashed by ... [2113 chars]","url":"https://www.cinemablend.com/movies/margot-robbie-and-cara-delevigne-have-scary-paparazzi-scuffle-abroad-resulting-in-a-hospitalization","image":"https://cdn.mos.cms.futurecdn.net/RZUnAHzZderLvK5o4UvTiP-1200-80.jpg","publishedAt":"2022-10-03T16:57:04Z","source":{"name":"CinemaBlend","url":"https://www.cinemablend.com"}},{"title":"'Suicide Squad' Stars Margot Robbie, Cara Delevingne Get Involved In Fight With Paparazzi; Deets Inside","description":"Margot Robbie and Cara Delevingne got involved in a fight with the paparazzi after the duo were leaving post a dinner date in Buenos Aires, Argentina.","content":"Suicide Squad actors Margot Robbie and Cara Delevigne were reportedly involved in an altercation with a photographer in Argentina recently. Margot and Cara’s friends tried to protect their privacy but took it too far when a paparazzi that spotted the... [2104 chars]","url":"https://www.news18.com/news/movies/suicide-squad-stars-margot-robbie-cara-delevingne-get-involved-in-fight-with-paparazzi-deets-inside-6090949.html","image":"https://images.news18.com/ibnlive/uploads/2022/10/mhgjgh-166479593116x9.jpg","publishedAt":"2022-10-03T11:21:15Z","source":{"name":"News18","url":"https://www.news18.com"}},{"title":"Cara Delevingne and Margot Robbie face cop quiz after their pals ‘left paparazzo with broken arm’ in restaurant bust-up","description":"CARA Delevingne and Margot Robbie could face questioning from authorities in Argentina after they were at the centre of a brawl in Buenos Aires.","content":"CARA Delevingne and Margot Robbie could face questioning from authorities in Argentina after they were at the centre of a brawl in Buenos Aires.\nPaparazzi photographer Pedro Alberto Orquera was left with a broken arm after he was allegedly attacked o... [3106 chars]","url":"https://www.thesun.ie/tvandshowbiz/9504188/cara-delevingne-margot-robbie-cop-quiz-paparazzo-bust-up/","image":"https://www.thesun.ie/wp-content/uploads/sites/3/2022/10/comp-sc-cara-margot.jpg?strip=all&quality=100&w=1500&h=1000&crop=1","publishedAt":"2022-10-03T09:40:25Z","source":{"name":"The Irish Sun","url":"https://www.thesun.ie"}}]}