{"status":"ok","totalResults":69,"articles":[{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La foto del “oso” que descubrió una nave de la NASA en Marte - infobae","description":"La imagen fue tomada el 12 de diciembre de 2022. Muestra una colina con una estructura en forma de V, dos cráteres y un patrón de fractura circular","url":"https://www.infobae.com/america/mundo/2023/01/30/la-foto-del-oso-que-descubrio-una-nave-de-la-nasa-en-marte/","urlToImage":"https://www.infobae.com/new-resizer/D2vslCccIKmQDvDiiBo55GdCt2I=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/G2F7XEZSMVBXLLXIFNB74IUSXE.jpg","publishedAt":"2023-01-30T13:29:31Z","content":"Un grupo de científicos de la NASA descubrió la cara de un oso en una formación rocosa inesperada en la superficie de Marte.\r\nLa cámara de alta resolución HiRISE que la Universidad de Arizona opera e… [+3139 chars]"},{"source":{"id":"la-gaceta","name":"La Gaceta"},"author":"La Gaceta","title":"Cuándo pasará el “cometa verde” y en qué provincias de Argentina se podrá ver - LA GACETA","description":"El fenómeno astronómico tendrá lugar en los primeros días de febrero, y la visibilidad más nítida dependerá de la región desde la que se lo aprecie. Qué se puede usar para verlo más fácilmente.","url":"https://www.lagaceta.com.ar/nota/978352/sociedad/cuando-pasara-cometa-verde-provincias-argentina-se-podra-ver.html","urlToImage":"https://img.lagaceta.com.ar/fotos/notas/2023/01/30/imagen-ilustrativa-978352-100122.jpg","publishedAt":"2023-01-30T13:02:36Z","content":"Denominado en el campo científico cometa 2022 E3 (ZTF), y popularmente conocido popularmente como el cometa verde, este fenómeno astronómico tendrá lugar los primeros días de febrero del corriente añ… [+1667 chars]"},{"source":{"id":null,"name":"Mendozapost.com"},"author":"Cinthia Molina","title":"Reto matemático: ¿Te animás a resolver la ecuación que se volvió viral? - MendozaPost","description":"Para hacer la prueba tenés tan solo cinco segundos y la mayoría no logra completarla. Todos los detalles del acertijo en la nota.","url":"https://www.mendozapost.com/estilodevida/acertijo-visualresolve-el-reto-viral-matematico-en-segundos/","urlToImage":"https://www.mendozapost.com/files/image/453/453201/63d339a820e18_600_315!.jpg?s=51b8b0c44514896dc2e24ee5d04f1f94&d=1675078608","publishedAt":"2023-01-30T11:30:00Z","content":"Te presentamos uno de los acertijos visuales que se ha convertido en una verdadera tendencia en Internet y que se jacta de ser solo para \"inteligentes\". Se trata de una ecuacin matemtica que propone … [+1295 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Norberto Abdala","title":"Por qué no es lo mismo mente que cerebro - Clarín","description":"La relación entre la mente y el cerebro sigue generando un intenso debate entre filósofos, psicólogos y neurocientíficos. Las diferencias.","url":"https://www.clarin.com/viva/mismo-mente-cerebro_0_kc0GZ7ZuDG.html","urlToImage":"https://www.clarin.com/img/2020/02/21/kKZFTqPK_1200x630__1.jpg","publishedAt":"2023-01-30T09:00:07Z","content":"PREGUNTA - Estoy confundido porque sufro de miedos y fobias. Un médico me dice que es por un mal funcionamiento del cerebro, pero otro me dice que son traumas que arrastro de chico. La pregunta sería… [+3388 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"MDZ Sociedad","title":"Defensa Civil emitió una alerta por tormentas con granizo - MDZ Online","description":"Desde el organismo provincial alertaron por la ocurrencia de tormentas con granizo en Mendoza, y emitieron una serie de recomendaciones a fin de disminuir los riesgos que puede provocar la situación meteorológica.","url":"https://www.mdzol.com/sociedad/2023/1/30/defensa-civil-emitio-una-alerta-por-tormentas-con-granizo-310962.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2022/12/20/f1280x720-1335549_1467224_5664.jpg","publishedAt":"2023-01-30T08:58:00Z","content":"El pronóstico para este lunes indica que se registrarán temperaturas cercanas a los 35º con nubosidad variable y vientos moderados del noreste. Desde el Servicio Meteorológico Nacional (SMN) y Defens… [+3102 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":"Alfonso M. Arce","title":"Estrés y cortisol: ¿Ayuda el ejercicio físico o agrava el problema? - ABC.es","description":"Te contamos cómo influye el entrenamiento en la respuesta al estrés posterior","url":"https://www.abc.es/bienestar/fitness/abci-estres-y-cortisol-ayuda-ejercicio-fisico-o-agrava-problema-202301292238_noticia.html","urlToImage":"https://static2.abc.es/media/bienestar/2023/01/20/AdobeStock_364599036-516x315-U501664262995lgG--1024x512@abc.jpg","publishedAt":"2023-01-30T08:26:45Z","content":"Puede que esto te suene, seguro que algún conocido te habrá dicho un día en concreto que se iba al gimnasio a darse una intensa paliza planificada con intención ¿El motivo? Saber que después tendría … [+7966 chars]"},{"source":{"id":null,"name":"Diario El Dia. www.eldia.com"},"author":"Diario El Dia de La Plata www.eldia.com","title":"Ingresantes: arranca Medicina, con el desafío de la presencialidad - Diario El Dia","description":"Esta semana llegarían a la facultad alrededor de 7.200 nuevos estudiantes. Habrá clases en varias sedes durante cuatro semanas","url":"https://www.eldia.com/nota/2023-1-30-4-16-58-ingresantes-arranca-medicina-con-el-desafio-de-la-presencialidad-la-ciudad","urlToImage":"https://cdn1.eldia.com/012023/1675063145305.jpg?cw=600&ch=365","publishedAt":"2023-01-30T07:19:11Z","content":"Esta semana se pone en marcha la actividad para buena parte del sistema de facultades de la UNLP. En particular, la expectativa se centrará en el desafío de Medicina consistente en una volver a las c… [+5074 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Inflamación y envejecimiento cerebral: cuáles son los nuevos hallazgos de la ciencia sobre esta relación - infobae","description":"Los resultados de un estudio publicado en la revista Cell permiten comprender mejor el relacionamiento entre la inflamación y el deterioro cognitivo, los cuales experimentamos a medida que envejecemos","url":"https://www.infobae.com/america/ciencia-america/2023/01/30/inflamacion-y-el-envejecimiento-cerebral-nuevos-hallazgos-de-la-ciencia-sobre-esta-relacion/","urlToImage":"https://www.infobae.com/new-resizer/LPxenp1EymGScFIr0kDbejWSLWk=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/V2WBKDV7XJA73AOYJ3C77GGKWM.webp","publishedAt":"2023-01-30T03:20:47Z","content":"Los resultados de un nuevo estudio realizado por investigadores de Harvard que se publicó días atrás en la revista Cell permiten comprender mejor la relación entre la inflamación y el deterioro cogni… [+6140 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Silvia Gold y su batalla incansable por las 21 enfermedades tropicales desatendidas que tienen en vilo al mundo - infobae","description":"En diálogo exclusivo con Infobae y antes de volver a España donde reside junto a su marido, Hugo Sigman, la reconocida bioquímica argentina interpretó el tiempo actual de la ciencia en la pospandemia y ponderó el estatus de su objeto de estudio: las enfermeda…","url":"https://www.infobae.com/america/ciencia-america/2023/01/30/silvia-gold-y-su-batalla-incansable-por-las-21-enfermedades-tropicales-desatendidas-que-tienen-en-vilo-al-mundo/","urlToImage":"https://www.infobae.com/new-resizer/X6d-E2ioVUKZNI_LPf_qPJ0B6Pc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/FPVCTNGYDNHFPDKGD5VLFNROHI.jpg","publishedAt":"2023-01-30T03:19:16Z","content":"Con la científica Silvia Gold habría que poder detener el tiempo. Es tan valioso y transversal su perspectiva sobre el funcionamiento de la ciencia que escucharla es acceder a una master class, esas … [+15639 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Cómo limpiar y eliminar el óxido de las monedas: trucos infalibles para dejarlas relucientes - Enséñame de Ciencia","description":"A pesar del avance de los pagos digitales, no podemos negar que las monedas siguen presentes en nuestra vida diaria. Las monedas son uno de los lugares favoritos para muchas bacterias que podrían p…","url":"https://ensedeciencia.com/2023/01/29/como-limpiar-y-eliminar-el-oxido-de-las-monedas-trucos-infalibles-para-dejarlas-relucientes/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Copia-de-EdCiencia-Destacada-2023-01-29T220104.569.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-30T03:11:09Z","content":"Haz brillar tus monedas con estos sencillos trucos.\r\nA pesar del avance de los pagos digitales, no podemos negar que las monedas siguen presentes en nuestra vida diaria. Las monedas son uno de los lu… [+3197 chars]"},{"source":{"id":null,"name":"Theobjective.com"},"author":"The Conversation","title":"¿Es el coronavirus un ser vivo? - The Objective","description":"La cuestión de si los virus son seres vivos ha cobrado enorme interés tras el impacto mundial de la covid-19. Una perspectiva evolutiva puede dar la","url":"https://theobjective.com/sociedad/2023-01-30/coronavirus-ser-vivo/","urlToImage":"https://theobjective.com/wp-content/uploads/2023/01/covid-2.jpg","publishedAt":"2023-01-30T02:42:40Z","content":"La cuestión de si los virus son seres vivos ha cobrado enorme interés tras el impacto mundial de la covid-19. Una perspectiva evolutiva puede dar la respuesta.\r\nEn los libros de texto los virus son s… [+5561 chars]"},{"source":{"id":null,"name":"Depor.com"},"author":"Redacción Depor MX","title":"Lo que observes en el test viral mostrará el mejor rasgo de tu personalidad - Diario Depor","description":"Si quieres conocer más sobre tu personalidad, el siguiente test viral será la herramienta perfecta para lograrlo.","url":"https://depor.com/mexico/tendencias-mx/lo-que-visualices-en-el-test-viral-mostrara-el-mejor-rasgo-de-tu-personalidad-prueba-psicologica-mx-es-us-nnda-nnrt-noticia/","urlToImage":"https://depor.com/resizer/xNXqrsRw_aeW2P6zcJ39l2DNO1g=/980x528/smart/filters:format(jpeg):quality(75)/cloudfront-us-east-1.images.arcpublishing.com/elcomercio/7EYVA3DG65H2VAEHJRQSB4XTDU.jpg","publishedAt":"2023-01-30T01:31:19Z","content":"En el siguiente test viral contarás con la oportunidad de descubrir, de una vez por todas, cuál es el mejor rasgo de tu personalidad. Tal y como lees, esta prueba psicológica tiene la facultad de rev… [+3453 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"El uso frecuente de redes sociales podría provocar cambios en el cerebro de los adolescentes, según un estudio - infobae","description":"Una investigación publicada en JAMA Pediatrics apuntó a que los jóvenes que consultan muy a menudo estas plataformas, muestran mayor sensibilidad a los comentarios de sus compañeros. ¿Qué consecuencias puede haber a largo plazo en el desarrollo cerebral en la…","url":"https://www.infobae.com/america/ciencia-america/2023/01/29/el-uso-frecuente-de-redes-sociales-podria-provocar-cambios-en-el-cerebro-de-los-adolescentes-segun-un-estudio/","urlToImage":"https://www.infobae.com/new-resizer/wj_G9o-HxIMoMQQKyUiweU9Ek3A=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/XS66WEKQJBHG7AZZNUVB6Q45G4.jpg","publishedAt":"2023-01-29T23:57:11Z","content":"El efecto del uso de las redes sociales en los niños es un área de investigación muy delicada, en la que padres y responsables políticos intentan determinar los resultados de un vasto experimento que… [+7879 chars]"},{"source":{"id":null,"name":"Muyinteresante.es"},"author":"Doctor Fisión","title":"¿Se puede viajar en el tiempo en agujeros negros? - Muy Interesante","description":"Los agujeros negros podrían ser máquinas del tiempo naturales que permitirían viajar tanto al pasado como al futuro.","url":"https://www.muyinteresante.es/ciencia/59456.html","urlToImage":"https://www.muyinteresante.es/files/article_social_75/uploads/2023/01/29/63d63ddf7495d.jpeg","publishedAt":"2023-01-29T21:00:00Z","content":"La ventana a un mundo en constante cambio\r\nMuy Interesante\r\nRecibe nuestra revista en tu casa desde 39 euros al año\r\nSuscríbete"},{"source":{"id":null,"name":"Billiken.lat"},"author":null,"title":"La NASA intentará viajar a Marte con una nave de propulsión nuclear - Billiken","description":"La agencia espacial intentará completar la misión con cohetes de propulsión nuclear, que podrán desarrollar una velocidad sin precedentes y reducir el tiempo de viaje.","url":"https://billiken.lat/interesante/la-nasa-intentara-viajar-a-marte-con-una-nave-de-propulsion-nuclear/","urlToImage":"https://billiken.lat/wp-content/uploads/2023/01/marte-fb.jpg","publishedAt":"2023-01-29T20:00:00Z","content":"A pesar de que el humano solo realizó seis aterrizajes en la Luna y nunca ha podido colocar un pie en Marte, una nave de propulsión nuclear que desarrollará la NASA podría cambiar la situación por co… [+3215 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Leche siempre: la importancia de los lácteos en la niñez - infobae","description":"Los beneficios para el crecimiento son múltiples y los especialistas aconsejan su consumo con énfasis. Además, un estudio científico reciente analizó cómo este producto alimenticio colaboró con la evolución humana","url":"https://www.infobae.com/salud/ciencia/2023/01/29/leche-siempre-la-importancia-de-los-lacteos-en-la-ninez/","urlToImage":"https://www.infobae.com/new-resizer/5aEjy8IBpDoTv-U7GnnvdjVp5g8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/HWUD2HFUVFB3ZDT4VAEQ26D5XY.jpg","publishedAt":"2023-01-29T19:16:29Z","content":"Es sabido que la lactancia es uno de los momentos más importantes para un bebé recién nacido. El crecimiento, la prevención de enfermedades y el desarrollo cognitivo son solo algunos de los beneficio… [+4952 chars]"},{"source":{"id":null,"name":"Microsiervos.com"},"author":"@Alvy","title":"Tres apuntes matemáticos rápidos - Microsiervos","description":"La función exponencial en el plano complejo: el origen de π / Imagen: Jan Homann A continuación dejo unos enlaces a varios sitios que estuve mirando durante las semanas pasadas, que me parecieron muy interesantes pero que como guardé marcándolos como «Para...","url":"https://www.microsiervos.com/archivo/matematicas/tres-apuntes-matematicos-rapidos.html","urlToImage":"https://img.microsiervos.com/images2023/Complex_exp.jpg","publishedAt":"2023-01-29T17:43:39Z","content":"Por @Alvy 29 de Enero de 2023\r\nLa función exponencial en el plano complejo: el origen de / Imagen: Jan Homann\r\nA continuación dejo unos enlaces a varios sitios que estuve mirando durante las semanas … [+1822 chars]"},{"source":{"id":null,"name":"Rosario3.com"},"author":"Rosario3","title":"Con Atardeceres Científicos, el Complejo Astronómico Municipal retoma las actividades - Rosario3.com","description":"Este jueves comienza la tercera edición del ciclo con encuentros semanales que contemplan música en vivo, charlas y observaciones. Y desde el 9 de febrero habrá funciones en el Planetario. Los detalles","url":"https://www.rosario3.com/ocio/Con-Atardeceres-Cientificos-el-Complejo-Astronomico-Municipal-retoma-las-actividades-20230129-0012.html","urlToImage":"https://www.rosario3.com/__export/1661950571742/sites/rosario3/img/2022/08/31/planetario_crop1661950229196.jpg_1192065467.jpg","publishedAt":"2023-01-29T15:50:00Z","content":"El Complejo Astronómico Municipal (CAM) retoma las actividades este febrero con el tradicional ciclo Atardeceres Científicos. Los encuentros se llevarán a cabo los días jueves por la tarde con charla… [+2519 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Acertijo visual solo para MAESTROS: Ubica la palabra DIFERENTE en escasos segundos - Enséñame de Ciencia","description":"¡Tienes que superar un desafío que está rompiendo internet! ¿Podrás conseguir el mejor tiempo de las redes sociales? ¡Averígualo ahora!  Continúa con una perfecta estimulación cerebral, uno de los …","url":"https://ensedeciencia.com/2023/01/29/acertijo-visual-solo-para-maestros-ubica-la-palabra-diferente-en-escasos-segundos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Copia-de-Ensename-de-Ciencia-Principal-1-2-9.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-29T15:14:59Z","content":"¡Tienes que superar un desafío que está rompiendo internet! ¿Podrás conseguir el mejor tiempo de las redes sociales? ¡Averígualo ahora! \r\nContinúa con una perfecta estimulación cerebral, uno de los a… [+1814 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"¿En dónde está el hada? Solo los ojos más agudos pueden superar el acertijo viral de hoy - Enséñame de Ciencia","description":"Si estás en busca de un acertijo divertido que te ayude a entretener tu cerebro y te brinde un entrenamiento estimulante no te pierdas el reto de hoy el cual solo el 5% de los usuarios ha logrado r…","url":"https://ensedeciencia.com/2023/01/29/en-donde-esta-el-hada-solo-los-ojos-mas-agudos-pueden-superar-el-acertijo-viral-de-hoy/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Copia-de-Ensename-de-Ciencia-Principal-1-1-19.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-29T14:09:04Z","content":"Si estás en busca de un acertijo divertido que te ayude a entretener tu cerebro y te brinde un entrenamiento estimulante no te pierdas el reto de hoy el cual solo el 5% de los usuarios ha logrado res… [+1720 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"¿Cuáles son los fenómenos más extraños que se encontraron en el Universo? - ámbito.com","description":"El espacio exterior genera mucha curiosidad en el ser humano, debido a todo lo que aún no se conoce de él. Para saciar un poco tus dudas, te traemos las situaciones más raras que se encontraron hasta el momento.","url":"https://www.ambito.com/informacion-general/espacio-exterior/cuales-son-los-fenomenos-mas-extranos-que-se-encontraron-el-universo-n5631500","urlToImage":"https://media.ambito.com/p/f380a242b5a1e87440e9884097a0187d/adjuntos/239/imagenes/040/442/0040442586/espacio-exterior-nasajpg.jpg","publishedAt":"2023-01-29T12:00:00Z","content":"Esas líneas del campo magnético se rompen y se realinean, disparando las partículas cargadas cercanas. Este evento explosivo se conoce como reconexión magnética.\r\n Temperaturas extremas\r\nEn los plane… [+698 chars]"},{"source":{"id":null,"name":"La Capital de Mar del Plata"},"author":"Diaro La Capital de Mar del Plata","title":"Diego Golombek: “Necesitamos una ciudadanía con más pensamiento científico y menos pensamiento mágico” - Diario La Capital ","description":"Por Dante Galdona Diego Golombek, doctor en Ciencias Biológicas y divulgador, sostiene que hacer ciencia y contarla son partes del mismo trabajo. Sus conceptos claros, su estilo cercano al público y su profesionalismo despiertan atracciones hacia un campo que…","url":"https://www.lacapitalmdp.com/diego-golombek-necesitamos-una-ciudadania-con-mas-pensamiento-cientifico-y-menos-pensamiento-magico/","urlToImage":"https://storage.lacapitalmdp.com/2023/01/GOLO2-1-1024x683.jpg","publishedAt":"2023-01-29T11:43:54Z","content":"Por Dante Galdona\r\nDiego Golombek, doctor en Ciencias Biológicas y divulgador, sostiene que hacer ciencia y contarla son partes del mismo trabajo. Sus conceptos claros, su estilo cercano al público y… [+19352 chars]"},{"source":{"id":null,"name":"Billiken.lat"},"author":null,"title":"Superancianos: ¿por qué hay cerebros con superneuronas que desafían el paso del tiempo? - Billiken","description":"Los superancianos son personas de más de 80 años que conservan características físicas y cognitivas de un adulto entre 20 y 30 años más joven.","url":"https://billiken.lat/interesante/superancianos-por-que-hay-cerebros-con-superneuronas-que-desafian-el-paso-del-tiempo/","urlToImage":"https://billiken.lat/wp-content/uploads/2023/01/Superancianos_superneuronas_FB.jpg","publishedAt":"2023-01-29T10:00:00Z","content":"La eterna juventud junto a la vitalidad y la agudeza intelectual asociadas a un cerebro joven es un deseo universal que se ha materializado en conceptos recurrentes como el Santo Grial o la piedra fi… [+6316 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Keila Giles","title":"Por qué hallazgos claves de la Patagonia se enviarán a estudiar en Lituania - Diario Río Negro","description":"Neuquén se vuelve a sumergir en la ciencia para indagar un poco más sobre los primeros habitantes que habitaron el territorio.Quiénes fueron, qué hicieron, qué comían, cuántos años vivieron y hace cuánto son algunos de los interrogantes que llevaron a dos inv…","url":"https://www.rionegro.com.ar/ciencia/por-que-hallazgos-claves-de-la-patagonia-se-enviaran-a-estudiar-en-lituania-2717042/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2023/01/BIO1.jpg?w=1200&h=630&crop=1","publishedAt":"2023-01-29T09:00:00Z","content":"Neuquén se vuelve a sumergir en la ciencia para indagar un poco más sobre los primeros habitantes que habitaron el territorio.Quiénes fueron, qué hicieron, qué comían, cuántos años vivieron y hace cu… [+5864 chars]"},{"source":{"id":null,"name":"EL PAÍS"},"author":"Diana López Zuleta","title":"Una expedición científica para rescatar la biodiversidad de la Amazonía - EL PAÍS América Colombia","description":"La porción amazónica de Colombia padece un proceso de deforestación acelerada y es, probablemente, la región del país menos estudiada","url":"https://elpais.com/america-colombia/2023-01-29/una-expedicion-cientifica-para-rescatar-la-biodiversidad-de-la-amazonia.html","urlToImage":"https://imagenes.america.elpais.com/resizer/qc9j0nPueb5M0SbMyuBgZAhrwO0=/1200x0/cloudfront-eu-central-1.images.arcpublishing.com/prisa/RVNK32EQQSE34T4QGTPNUVNWPE.jpg","publishedAt":"2023-01-29T04:55:00Z","content":null},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"Nota mental. Como Humboldt lo soñó: datos para entender el mundo - LA NACION","description":"La capacidad de recolectar y analizar grandes volúmenes de datos está revolucionando la manera en la que comprendemos la naturaleza","url":"https://www.lanacion.com.ar/opinion/nota-mental-como-humboldt-lo-sono-datos-para-entender-el-mundo-nid29012023/","urlToImage":"https://resizer.glanacion.com/resizer/1ZWYwF1c3lGJCMTuR7jvNLuBtSc=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/BNWOOT3HAZCTPIN2HIJEN5UMNY","publishedAt":"2023-01-29T03:30:32Z","content":"En 1802, desde la cima del volcán Chimborazo, ubicado en Ecuador, y el punto más alejado del núcleo terrestre,Alexander von Humboldt vivió una especie de revelación, un momento epifánico. Contempló l… [+4693 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Demencia: un estudio científico detectó una causa oculta de la enfermedad - infobae","description":"Expertos de Estados Unidos encontraron que algunos pacientes sufrieron una fuga de líquido cefalorraquídeo, que circula en el cerebro. Qué dicen los especialistas consultados por Infobae ante los hallazgos publicados en la revista Alzheimer’s & Dementia","url":"https://www.infobae.com/salud/ciencia/2023/01/29/demencia-un-estudio-cientifico-detecto-una-causa-oculta-de-la-enfermedad/","urlToImage":"https://www.infobae.com/new-resizer/NoK4-JWK8KETUbjWQbBMSGqYBk8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/DUSGE2QFGVBE7HWAKXEZL4556U.jpg","publishedAt":"2023-01-29T03:01:42Z","content":"Cuando hablamos de demencia, estamos haciendo referencia a uno de los trastornos de salud mental más frecuentes en el planeta. De acuerdo a los últimos datos relevados por la Organización Mundial de … [+8710 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo es el Proyecto Olimpo que la NASA financia para hacer construcciones en la Luna - infobae","description":"La Agencia Espacial Estadounidense otorgó a una empresa privada 57 millones de dólares para desarrollar tecnologías que permitirá a la humanidad construir puestos de avanzada en la Luna y Marte, utilizando tierra y rocas disponibles en el lugar","url":"https://www.infobae.com/america/ciencia-america/2023/01/29/como-es-el-proyecto-olimpo-que-la-nasa-financia-para-hacer-construcciones-en-la-luna/","urlToImage":"https://www.infobae.com/new-resizer/XLrKsN6WZ-cSs7Yg8djW2JAzo9s=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/53NPMD57TBH2ZM4BYVQTYD7BMI.jpg","publishedAt":"2023-01-29T03:01:42Z","content":"Sin dudas estamos viendo una nueva era espacial, con un 2022 lleno de misiones espaciales, nuevos robots, naves espaciales, cohetes y satélites que buscan continuar el espíritu exploratorio humano.\r\n… [+6264 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Diminuto robot cambia de forma, puede derretirse para salir de una jaula - CNN en Español","description":"Los investigadores tomaron galio, un metal con un punto de fusión bajo, y lo incrustaron con partículas magnéticas para crear un robot capaz de fundirse y | CNN","url":"https://cnnespanol.cnn.com/video/robot-cambia-forma-ciencia-digital-pkg/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2023/01/230128152753-tiny-robot-orig-jc-full-169.jpg?quality=100&strip=info","publishedAt":"2023-01-29T02:58:00Z","content":"Los investigadores tomaron galio, un metal con un punto de fusión bajo, y lo incrustaron con partículas magnéticas para crear un robot capaz de fundirse y moverse. ¿Su inspiración? Un pepino de mar."},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Cómo son las criaturas fantásticas que descubrieron científicos en las profundidades del Océano Índico - infobae","description":"Docenas de investigadores mapearon el suelo oceánico del Parque Marino de las Islas Cocos, en Australia. Son especies que viven hasta 3000 metros bajo el agua y asombran a los expertos que se apresuran a estudiarlos y nombrarlas","url":"https://www.infobae.com/america/ciencia-america/2023/01/29/como-son-las-criaturas-fantasticas-que-descubrieron-cientificos-en-las-profundidades-del-oceano-indico/","urlToImage":"https://www.infobae.com/new-resizer/kb9Jmh8n35YVwG16gKasq-qz5xA=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/MHEYSL2QZNG5HNODWPABXLXRS4.JPG","publishedAt":"2023-01-29T01:04:17Z","content":"La ciencia sabe más sobre el espacio que sobre el propio fondo del océano, un lugar tremendamente inhóspito para vivir y lleno de criaturas desconocidas.\r\nEste lugar oscuro, frío y con una elevada pr… [+5490 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":"Pedro Gargantilla","title":"¿Por qué los árboles atraen a los rayos? - ABC.es","description":"Los rayos influyen de forma decisiva en la dinámica y estructura de los ecosistemas tropicales","url":"https://www.abc.es/ciencia/arboles-atraen-rayos-20230128141144-nt.html","urlToImage":"https://s2.abcstatics.com/abc/www/multimedia/ciencia/2023/01/28/rayo-U60878337644oIA-1024x512@abc.jpg","publishedAt":"2023-01-29T01:02:06Z","content":"Los rayos figuran entre los fenómenos más llamativos e impresionantes de la naturaleza, un verdadero regalo meteorológico. Se trata de descargas eléctricas que se producen por la acumulación de elect… [+3320 chars]"},{"source":{"id":null,"name":"TN - Todo Noticias"},"author":"TN","title":"La NASA probó con éxito su nuevo cohete y está lista para lanzar su misión tripulada a la Luna - TN - Todo Noticias","description":"Luego de retrasos y criticas por su costo, los científicos dieron luz verde al proyecto Artemis II, que llevará a personas a orbitar el satélite en 2024.","url":"https://tn.com.ar/tecno/ciencia/2023/01/28/la-nasa-probo-con-exito-su-nuevo-cohete-y-esta-lista-para-lanzar-una-mision-tripulada-a-la-luna/","urlToImage":"https://tn.com.ar/resizer/wjUf2IQyRFIjVwnOp9DYk47165Q=/1023x0/smart/filters:format(webp)/cloudfront-us-east-1.images.arcpublishing.com/artear/CXOXWU4RONFUFLIXWXFJLRYRBI.png","publishedAt":"2023-01-28T23:40:45Z","content":"El Sistema de Lanzamiento Espacial (SLS) de la NASA pasó su primera prueba y, según los expertos de la agencia, el propulsor y la cápsula Orión están listos para su próxima misión: Artemis II, que ll… [+2479 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"¿Qué pasará cuando el Sol se muera? - Infobae America","description":"La fría y dura verdad sobre lo que nos sucederá cuando muera nuestra estrella es algo que ocurrirá dentro de varios millones de años. Cuándo y cómo será el fenómeno, según la ciencia","url":"https://www.infobae.com/america/ciencia-america/2023/01/28/que-pasara-cuando-el-sol-se-muera/","urlToImage":"https://www.infobae.com/new-resizer/wlEfphkKJpBN-ch-tpq3YYIuefU=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/I5IJIVU375DWZKPIO2TIUJT5AY.webp","publishedAt":"2023-01-28T22:05:30Z","content":"El video de la NASA que muestra en una hora la actividad de 133 días del Sol\r\nAunque siempre lo veamos después de una tormenta, el Sol no brillará para siempre. Dentro de unos 5.000 millones de años,… [+6364 chars]"},{"source":{"id":null,"name":"Muyinteresante.es"},"author":"Doctor Fisión","title":"El tamaño de la Vía Láctea ha vuelto a cambiar - Muy Interesante","description":"Han descubierto más de 200 estrellas variables distantes conocidas como estrellas RR Lyrae en el halo estelar de la Vía Láctea.","url":"https://www.muyinteresante.es/ciencia/59451.html","urlToImage":"https://www.muyinteresante.es/files/article_social_75/uploads/2023/01/28/63d4fa9d2ac8a.jpeg","publishedAt":"2023-01-28T22:00:00Z","content":"Los astrónomos han descubierto más de 200 estrellas variables distantes conocidas como estrellas RR Lyrae en el halo estelar de la Vía Láctea. La más distante de estas estrellas está a más de un mill… [+4834 chars]"},{"source":{"id":null,"name":"Tiempoar.com.ar"},"author":"nicolasgarciarecoaro@gmail.com","title":"John Snow y cómo una bomba de agua cambió la historia de la ciencia - Tiempo Argentino","description":"Un brote de cólera en Londres a mediados del siglo XIX. La hipótesis del médico John Snow. Un mapa crucial. El nacimiento de la epidemiología moderna.","url":"https://www.tiempoar.com.ar/informacion-general/john-snow-y-como-una-bomba-de-agua-cambio-la-historia-de-la-ciencia/","urlToImage":"https://www.tiempoar.com.ar/wp-content/uploads/2023/01/20230129-Snow-cholera.jpg","publishedAt":"2023-01-28T20:17:17Z","content":"Tenemos que inhabilitar la bomba de agua.\r\n¿Está seguro?\r\nNo. Pero debemos intentarlo.\r\nLos funcionarios no estaban para nada convencidos. El planteo les parecía una locura.\r\n¿Cómo iba a frenarse un … [+4645 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Cómo eliminar las termitas de tu hogar: 3 trucos infalibles para acabar con este problema - Enséñame de Ciencia","description":"Tomar la decisión de construir una casa o comprar una, no es algo que se pueda tomar a la ligera, considerando todas las cosas que se tienen que tener en cuenta. Una de las cosas más importantes a …","url":"https://ensedeciencia.com/2023/01/28/como-eliminar-las-termitas-de-tu-hogar-3-trucos-infalibles-para-acabar-con-este-problema/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/EdeCiencia-Destacada-2023-01-28T121931.430.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-28T18:26:25Z","content":"Tomar la decisión de construir una casa o comprar una, no es algo que se pueda tomar a la ligera, considerando todas las cosas que se tienen que tener en cuenta.\r\nUna de las cosas más importantes a c… [+3549 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Clarín.com","title":"Hallaron restos fósiles de hace 180 millones de años que podrían explicar el misterio de los anfibios actuales - Clarín","description":"El descubrimiento fue realizado en Arizona y los restos pertenecen a las cecilas del Triásico.","url":"https://www.clarin.com/viste/hallaron-restos-fosiles-hace-180-millones-anos-podrian-explicar-misterio-anfibios-actuales_0_GAStgzLGCe.html","urlToImage":"https://www.clarin.com/img/2023/01/28/dovCIvx-A_1200x630__1.jpg","publishedAt":"2023-01-28T16:41:01Z","content":"Un increíble descubrimiento se llevó a cabo en Arizona, Estados Unidos. El equipo de científicos del Instituto Tecnológico de Virginia descubrió restos fósiles de cecilas del Triásico, son los más an… [+3152 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"¿Cuál es el GRAVE error en la imagen? Intenta resolver este acertijo nivel DIOS en 7 segundos - Enséñame de Ciencia","description":"Este reto visual ha estado circulando en redes sociales y no es fácil de resolver, confiamos en tus habilidades visuales y mentales creemos que serás capaz de detectar el error oculto. Es momento d…","url":"https://ensedeciencia.com/2023/01/28/cual-es-el-grave-error-en-la-imagen-intenta-resolver-este-acertijo-nivel-dios-en-7-segundos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Copia-de-Ensename-de-Ciencia-Principal-19-2-1.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-28T15:51:52Z","content":"Este reto visual ha estado circulando en redes sociales y no es fácil de resolver, confiamos en tus habilidades visuales y mentales creemos que serás capaz de detectar el error oculto. Es momento de … [+1703 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"El valor de estudiar Meteorología, en la mirada de los medios nacionales - Infomerlo.com","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMie2h0dHBzOi8vd3d3LmluZm9tZXJsby5jb20vbm90aWNpYXMvMjAyMy8wMS8yOC80MTYwNi1lbC12YWxvci1kZS1lc3R1ZGlhci1tZXRlb3JvbG9naWEtZW4tbGEtbWlyYWRhLWRlLWxvcy1tZWRpb3MtbmFjaW9uYWxlc9IBf2h0dHBzOi8vd3d3LmluZm9tZXJsby5jb20vYW1wL25vdGljaWFzLzIwMjMvMDEvMjgvNDE2MDYtZWwtdmFsb3ItZGUtZXN0dWRpYXItbWV0ZW9yb2xvZ2lhLWVuLWxhLW1pcmFkYS1kZS1sb3MtbWVkaW9zLW5hY2lvbmFsZXM?oc=5","urlToImage":null,"publishedAt":"2023-01-28T15:30:28Z","content":null},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"¿Quién es quién? Solo los que tengan un IQ superior podrán encontrar la solución al acertijo - Enséñame de Ciencia","description":"Con este fantástico acertijo mental que ha sido tendencia rápidamente en redes sociales como Facebook, Twitter e Instagram podrás poner a prueba tu nivel de habilidades visuales y cognitivas.   Est…","url":"https://ensedeciencia.com/2023/01/28/quien-es-quien-solo-los-que-tengan-un-iq-superior-podran-encontrar-la-solucion-al-acertijo/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Copia-de-Ensename-de-Ciencia-Principal-19-1-2.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-28T14:06:28Z","content":"Con este fantástico acertijo mental que ha sido tendencia rápidamente en redes sociales como Facebook, Twitter e Instagram podrás poner a prueba tu nivel de habilidades visuales y cognitivas.  \r\nEste… [+1782 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Enzo Campetella","title":"Robot muta de sólido a líquido y atraviesa la puerta de una jaula - Meteored.com.ar","description":"Este pequeño robot, comparable a una ficha de LEGO, tiene la capacidad de cambiar de estado sólido a líquido, mantener todas su propiedades.","url":"https://www.meteored.com.ar/noticias/actualidad/robot-muta-de-solido-a-liquido-y-atraviesa-la-puerta-de-una-jaula.html","urlToImage":"https://services.meteored.com/img/article/robot-muta-de-solido-a-liquido-y-atraviesa-la-puerta-de-una-jaula-1674868414665_1280.jpg","publishedAt":"2023-01-28T14:00:00Z","content":"Enzo Campetella\r\nAyer\r\n6 min\r\nEl robot tiene el tamaño de una pieza pequeña de LEGO. \r\nEn una época en que le inteligencia artificial parece avanzar rápidamente y nos deja sorprendidos, un mundo dist… [+4553 chars]"},{"source":{"id":null,"name":"Hipertextual"},"author":"Azucena Martín","title":"Disparar balas con láser puede ser la clave para viajar al espacio y llegar más lejos - Hipertextual","description":"Disparar pequeñas balas con un láser puede ser la clave para viajar al espacio más lejos y con una nave espacial más pesada.","url":"http://hipertextual.com/2023/01/disparar-balas-para-viajar-espacio-nave-espacial","urlToImage":"https://i0.wp.com/imgs.hipertextual.com/wp-content/uploads/2023/01/grid_0-10-2-scaled.jpg?fit=2560%2C1714&ssl=1","publishedAt":"2023-01-28T12:04:00Z","content":"El tiempo es oro, también cuando se trata de viajar al espacio. Sin embargo, los mecanismos actuales de propulsión de aeronaves no están preparados para enviarnos más allá del sistema solar. Se ha in… [+5170 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Un inusual cometa verde pasará por la Tierra: cuándo ver el fenómeno que ocurre una vez cada 50 mil años - ámbito.com","description":"El cometa tarda 50.000 años en orbitar alrededor del Sol, por lo que la oportunidad de verlo sólo se presenta una vez en la vida.","url":"https://www.ambito.com/lifestyle/fenomenos-astronomicos/un-inusual-cometa-verde-pasara-la-tierra-cuando-ver-el-fenomeno-que-ocurre-una-vez-cada-50-mil-anos-n5632459","urlToImage":"https://media.ambito.com/p/a683559f62991bc5627dc48ba81bcc3e/adjuntos/239/imagenes/040/438/0040438428/cometa-verdejpg.jpg","publishedAt":"2023-01-28T12:00:00Z","content":"Cometa.\r\nCometa verde: ¿cuándo se podrá ver?\r\nDesde la Agencia Espacial Estadounidense (NASA) comunicaron que el visitante de hielo fue visto por primera vez en marzo de 2022, mientras estaba dentro … [+1215 chars]"},{"source":{"id":null,"name":"Tiempoar.com.ar"},"author":"nicolasgarciarecoaro@gmail.com","title":"Pronóstico: los datos del clima en el finde - Tiempo Argentino","description":"Nublado, máximas de 30° y temperatura en aumento el lunes. El informe del Servicio Meteorológico para el AMBA.","url":"https://www.tiempoar.com.ar/informacion-general/pronostico-los-datos-del-clima-en-el-finde/","urlToImage":"https://www.tiempoar.com.ar/wp-content/uploads/2021/05/85307ace560d25c5933d23f8c72064fb_BIG.jpg","publishedAt":"2023-01-28T11:31:44Z","content":"El sábado se presenta en la Ciudad de Buenos Aires y el Conurbano Bonaerense con cielo parcialmente nublado a algo nublado, neblinas matinales, vientos del sector sudeste rotando al este y una temper… [+482 chars]"},{"source":{"id":"la-nacion","name":"La Nacion"},"author":null,"title":"¿Quiere vivir 100 años? Cuáles son las recomendaciones de los científicos para alcanzar esa edad - LA NACION","description":"El reciente fallecimiento de la persona más longeva del mundo, a los 118 años, refleja el creciente números de centenarios a nivel global; herencia genética y  salud y entorno personal y social, claves","url":"https://www.lanacion.com.ar/sociedad/quiere-vivir-100-anos-cuales-son-las-recomendaciones-de-los-cientificos-para-alcanzar-esa-edad-nid28012023/","urlToImage":"https://resizer.glanacion.com/resizer/-lcla3jKv7MCHZdLESPV94Oci38=/768x0/filters:format(webp):quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/E7QJ464L5VFUBMOX6U7NWZLTSQ.jpg","publishedAt":"2023-01-28T11:00:00Z","content":"WASHINGTON.-Los especialistas anticipan que el número de centenarios -personas que viven más de 100 años- seguirá en aumento en las próximas décadas. Y si bien la genética juega un rol importante en … [+6696 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"Telescopio capta al asteroide 2023 BU acercándose a la Tierra. - MILENIO","description":"El asteroide de entre 3.5 y 8.5 metros de diámetro se encontraba a unos 37.000 km de la Tierra.#NoticiasMilenioSuscríbete a nuestro canal: https://www.youtub...","url":"https://www.youtube.com/watch?v=MXGEh92PSQ4","urlToImage":"https://i.ytimg.com/vi/MXGEh92PSQ4/maxresdefault.jpg","publishedAt":"2023-01-28T04:04:13Z","content":null},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Desafío visual del momento. encuentra al viajero del futuro en solo 3 segundos - Enséñame de Ciencia","description":"El día de hoy tenemos un acompañante del futuro que se infiltro en una fiesta otro tiempo ¿Puedes encontrarlo en solo 3 segundos? Si es así, adelante, intenta reconocer al viajero del futuro en el …","url":"https://ensedeciencia.com/2023/01/27/desafio-visual-del-momento-encuentra-al-viajero-del-futuro-en-solo-3-segundos/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Imagen-destacada-2023-01-27T203255.495.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-28T03:57:02Z","content":"El día de hoy tenemos un acompañante del futuro que se infiltro en una fiesta otro tiempo ¿Puedes encontrarlo en solo 3 segundos? Si es así, adelante, intenta reconocer al viajero del futuro en el ti… [+2824 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Test visual del CINE: Dispones de 8 segundos para encontrar el INCREÍBLE error en la imagen - Enséñame de Ciencia","description":"Los acertijos visuales son una alternativa perfecta para fortalecer habilidades cognitivas como el razonamiento, la percepción, la imaginación y las funciones ejecutivas. Por ello es importante par…","url":"https://ensedeciencia.com/2023/01/27/test-visual-del-cine-dispones-de-8-segundos-para-encontrar-el-increible-error-en-la-imagen/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/Copia-de-Ensename-de-Ciencia-Principal-1-1-17.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-28T03:40:43Z","content":"Los acertijos visuales son una alternativa perfecta para fortalecer habilidades cognitivas como el razonamiento, la percepción, la imaginación y las funciones ejecutivas. Por ello es importante parti… [+1788 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Qué le pasa al corazón ante el impacto de la variante Ómicron del coronavirus - infobae","description":"Un estudio científico realizado en Israel comparó pacientes hospitalizados durante el predominio de Ómicron con los de 2020. Qué encontraron y qué se recomienda hoy según expertos consultados por Infobae","url":"https://www.infobae.com/america/ciencia-america/2023/01/28/que-le-pasa-al-corazon-ante-el-impacto-de-la-variante-omicron-del-coronavirus/","urlToImage":"https://www.infobae.com/new-resizer/AN3tz9jtslvqVhKcik3jZSqhqTE=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/464MF3D3FVGW7ILBO6DL22U42M.jpg","publishedAt":"2023-01-28T03:28:22Z","content":"La humanidad está atravesando el cuarto año de pandemia por el coronavirus. Desde hace más de un año, la variante del virus Ómicron y sus linajes han conseguido propagarse en todo el mundo. Se creía … [+5907 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"La NASA detecta los primeros eclipses de rayos gamma de los sistemas estelares \"Araña\" - CNN en Español","description":"Los científicos han descubierto los primeros eclipses de rayos gamma de un tipo especial de sistema estelar binario utilizando datos del telescopio | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/nasa-rayos-gamma-sistemas-estelares-perspectivas-buenos-aires/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2023/01/230127213630-eclipse-gamma-pba-full-169.jpg?quality=100&strip=info","publishedAt":"2023-01-28T00:47:00Z","content":"Los científicos han descubierto los primeros eclipses de rayos gamma de un tipo especial de sistema estelar binario utilizando datos del telescopio espacial de rayos gamma Fermi de la NASA. Descubre … [+74 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"La NASA reportó una nueva falla en el telescopio espacial James Webb - infobae","description":"El más poderoso observatorio en el espacio sufrió un problema en un segundo instrumento que es capaz de buscar galaxias muy lejanas","url":"https://www.infobae.com/america/ciencia-america/2023/01/28/la-nasa-reporto-una-nueva-falla-en-el-telescopio-espacial-james-webb/","urlToImage":"https://www.infobae.com/new-resizer/3g2uyfRjbD5hJ5Zn8U7C11PBp7I=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YPWUVRODKBG7VOQK7JEAQUAEKE.webp","publishedAt":"2023-01-28T00:03:20Z","content":"Todas las naves u objetos espaciales fallan ocasionalmente, e incluso el telescopio espacial más poderoso jamás lanzado no es inmune a esta regla.\r\nOcurre que ayer se conoció que el telescopio espaci… [+4060 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Los arqueólogos podrían haber encontrado la momia más antigua de Egipto - CNN en Español","description":"Los arqueólogos descubrieron la momia de un rico e importante hombre de 35 años llamado Djed Sepsh, enterrado hace más de 4.000 años.","url":"https://cnnespanol.cnn.com/2023/01/27/arqueologos-momia-mas-antigua-egipto-trax/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2023/01/230127100648-05-old-kingdom-tombs-discovered-012623.jpg?quality=100&strip=info","publishedAt":"2023-01-27T23:53:00Z","content":"Tesoros en el interior de una momia egipcia milenaria 0:54\r\n(CNN) -- Los arqueólogos descubrieron lo que puede ser la momia más antigua jamás encontrada en Egipto.\r\nLa momia, de 4.300 años de antigüe… [+2897 chars]"},{"source":{"id":null,"name":"Www.abc.es"},"author":"A.M.","title":"Las 7 reglas de oro de un neurólogo para potenciar la memoria y combatir la demencia - ABC.es","description":"La OMS calcula que más de 55 millones de personas viven con demencia","url":"https://www.abc.es/familia/vida-sana/reglas-neurologo-potenciar-memoria-combatir-demencia-20230113144025-nt.html","urlToImage":"https://s2.abcstatics.com/abc/www/multimedia/familia/2023/01/13/demencia-1-U43645113074bFL-1024x512@abc.jpg","publishedAt":"2023-01-27T23:02:44Z","content":"Marc Milstein, investigador británico en neurociencia y autor del libro 'El cerebro a prueba de edad: Nuevas estrategias para mejorar la memoria, proteger la inmunidad y combatir la demencia', ha que… [+3753 chars]"},{"source":{"id":null,"name":"Muyinteresante.es"},"author":"Doctor Fisión","title":"Algunas estrellas de neutrones no quieren convertirse en agujeros negros - Muy Interesante","description":"Los científicos han detectado patrones de luz que indican la breve existencia de una estrella de neutrones superpesada poco antes de colapsar en un agujero negro.","url":"https://www.muyinteresante.es/ciencia/59447.html","urlToImage":"https://www.muyinteresante.es/files/article_social_75/uploads/2023/01/27/63d40bbaa1751.jpeg","publishedAt":"2023-01-27T21:00:00Z","content":"La ventana a un mundo en constante cambio\r\nMuy Interesante\r\nRecibe nuestra revista en tu casa desde 39 euros al año\r\nSuscríbete"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Absolvieron a mujer acusada de arrojar aspas a las vías del Metro - infobae","description":"La Fiscalía no encontró los elementos suficientes para continuar con la investigación contra Viviana “N”","url":"https://www.infobae.com/mexico/2023/01/27/absolvieron-a-mujer-acusada-de-arrojar-aspas-a-las-vias-del-metro/","urlToImage":"https://www.infobae.com/new-resizer/PoWIIy7vrncxl1WS4-bAZncgv0E=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/6XOPUL4B7VCKVIHCI7Z6YL2HJQ.jpg","publishedAt":"2023-01-27T20:58:56Z","content":"La Fiscalía General de Justicia de la Ciudad de México ha absuelto a Viviana N, la mujer de 42 años que fue detenida el pasado 12 de enero en la Línea 9 del Sistema de Transporte Público (STC) Metro … [+3279 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"Nuevo propulsor de la NASA podría llevar vehículos a Marte - CNN en Español","description":"La NASA difundió imágenes de su nuevo motor de cohete de detonación rotatoria. Esta nueva tecnología es más eficiente y podría permitir el traslado de | Tecnología | CNN","url":"https://cnnespanol.cnn.com/video/nasa-viajes-espaciales-cohete-propulsion-redaccion-buenos-aires/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2023/01/230127173405-rba-nasa-full-169.jpg?quality=100&strip=info","publishedAt":"2023-01-27T20:53:00Z","content":"La NASA difundió imágenes de su nuevo motor de cohete de detonación rotatoria. Esta nueva tecnología es más eficiente y podría permitir el traslado de vehículos espaciales hacia destinos como la luna… [+8 chars]"},{"source":{"id":null,"name":"Meteored.com.ar"},"author":"Leonardo De Benedictis","title":"El hongo de “The Last of Us” existe pero, ¿podría convertirnos en zombis? - Meteored.com.ar","description":"En la popular serie de HBO Max un hongo convierte parte de la humanidad en zombis. ¿Podría ocurrir en la realidad?","url":"https://www.meteored.com.ar/noticias/ciencia/el-hongo-de-the-last-of-us-existe-pero-podria-convertirnos-en-zombis.html","urlToImage":"https://services.meteored.com/img/article/el-hongo-de-the-last-of-us-existe-pero-podria-convertirnos-en-zombis-1674842940644_1280.jpeg","publishedAt":"2023-01-27T20:04:10Z","content":"Leonardo De Benedictis\r\n27 Ene\r\n4 min\r\nHormiga infectada con el hongo del género Cordyceps. Altera el comportamiento obligándola a subir a las copas de los árboles para poder proliferar.\r\nEn la mayor… [+3113 chars]"},{"source":{"id":null,"name":"Diario ElSol.com.ar Mendoza"},"author":"El Sol","title":"Según la ciencia, Regé-Jean Page es el hombre más guapo del mundo - Diario El Sol Mendoza","description":"Un análisis científico realizado en Gran Bretaña determinó quienes son los hombres más guapos del mundo hasta ahora y en primer lugar quedó Regé-Jean Page, recordado por su papel en Bridgerton. Julian De Silva es cirujano estético facial británico de Harley S…","url":"http://www.elsol.com.ar/espectaculos/segun-la-ciencia-rege-jean-page-es-el-hombre-mas-guapo-del-mundo/","urlToImage":"https://newspack-elsol.s3.amazonaws.com/wp-content/uploads/2023/01/Rege-Jean-Page.jpg","publishedAt":"2023-01-27T19:06:52Z","content":"Un análisis científico realizado en Gran Bretaña determinó quienes son los hombres más guapos del mundo hasta ahora y en primer lugar quedó Regé-Jean Page, recordado por su papel en Bridgerton.\r\nJuli… [+1196 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Fertilización asistida: cuáles son los protocolos para evitar errores en la identificación de embriones, según expertos - infobae","description":"En Argentina se detectó por primera vez que una mujer recibió la implantación de un embrión que era de otras personas. La mirada de los médicos especialistas Pasqualini y Lancuba","url":"https://www.infobae.com/salud/ciencia/2023/01/27/fertilizacion-asistida-cuales-son-los-protocolos-para-evitar-errores-en-la-identificacion-de-embriones-segun-expertos/","urlToImage":"https://www.infobae.com/new-resizer/xEHWHWqgBvgXzDogVFu5YcNWEG4=/1200x628/filters:format(webp):quality(85)//arc-anglerfish-arc2-prod-infobae.s3.amazonaws.com/public/7ISNTYIOLVED3HGFQCRYS3V4GU","publishedAt":"2023-01-27T18:20:44Z","content":"La infertilidad puede ser el resultado de un problema de uno de los integrantes o de una combinación de factores que impiden el embarazo. Afortunadamente, existen varias terapias efectivas que mejora… [+7757 chars]"},{"source":{"id":"la-gaceta","name":"La Gaceta"},"author":"La Gaceta","title":"Núcleo de la Tierra: cómo entender su cambio de rotación sin entrar en pánico - LA GACETA","description":"Científicos del Instituto Geociencias explican cómo funciona el centro de la Tierra y cómo se forma el campo magnético.","url":"https://www.lagaceta.com.ar/nota/978090/sociedad/nucleo-tierra-como-entender-cambio-rotacion-sin-entrar-panico.html","urlToImage":"https://img.lagaceta.com.ar/fotos/notas/2023/01/27/nucleo-tierra-978090-142439.png","publishedAt":"2023-01-27T17:45:33Z","content":"Recientemente se publicó un estudio en el que se dice que el núcleo de la Tierra se detuvo y que este suceso tiene influencia en diferentes aspectos del planeta, como el campo magnético o el clima.\r\n… [+2829 chars]"},{"source":{"id":null,"name":"Pijamasurf.com"},"author":"Pedro Luizao","title":"Estudio revela las 6 cosas que son indispensables para evitar la pérdida de la memoria - PIJAMASURF","description":"Un estudio siguió a 30 mil adultos por diez años y descubrió que estas son las cosas esenciales que deben hacerse para preservar la memoria","url":"https://pijamasurf.com/2023/01/estudio_revela_las_6_cosas_que_son_indispensables_para_evitar_la_perdida_de_la_memoria/","urlToImage":"https://pijamasurf.com/imagen_nota/jusfilm_XHK4wqY_V_I_unsplash.jpeg","publishedAt":"2023-01-27T17:10:35Z","content":"Más que lo que hemos experimentado somos lo que recordamos: la memoria es constitutiva del ser. La memoria es una de las facultades esenciales del ser humano, hasta el punto de que San Agustín la ent… [+3605 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"Investigadores han descifrado el enigma de la burbuja de Leonardo da Vinci de hace 500 años - DW (Español)","description":"Leonardo da Vinci observó que cuando algunas burbujas se elevaban, aparentemente de la nada, empezaban a cambiar su trayectoria en línea recta y se acercaban a la superficie con movimientos en zigzag o de torsión.","url":"https://www.dw.com/es/investigadores-han-descifrado-el-enigma-de-la-burbuja-de-leonardo-da-vinci-de-hace-500-a%C3%B1os/a-64541227","urlToImage":"https://static.dw.com/image/64541252_6.jpg","publishedAt":"2023-01-27T17:04:22Z","content":"Dos investigadores españoles y uno británico han descubierto el motivo por el que las burbujas de aire suben a la superficie haciendo movimientos en zig zag, un efecto que era denominado como la 'par… [+2420 chars]"},{"source":{"id":null,"name":"MDZ Online"},"author":"Carlos Tantucci","title":"Darse cuenta y que no sea tarde - MDZ Online","description":"Hola amigos de MDZ online, hoy quería hablarles sobre la importancia del \"darse cuenta\". Carlos Tantucci, consultor psicológico, nos plantea este desafío en nuestras vidas.","url":"https://www.mdzol.com/sociedad/2023/1/27/darse-cuenta-que-no-sea-tarde-310399.html","urlToImage":"https://www.mdzol.com/u/fotografias/m/2023/1/27/f1280x720-1354248_1485923_5050.jpg","publishedAt":"2023-01-27T16:50:27Z","content":"Seguramente la vida nos pone frente a todo aquello que debemos aprender, y cuando no lo hacemos, volvemos a tropezar con una misma piedra. Cuando no nos damos cuenta, es porque solo tenemos una sola … [+3421 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Por qué los elefantes son clave en la lucha contra el cambio climático - infobae","description":"Estos mega herbívoros fueron considerados por un grupo de investigadores como los “jardineros” de los bosques africanos","url":"https://www.infobae.com/perros-y-gatos/2023/01/27/por-que-los-elefantes-son-la-clave-en-la-lucha-contra-el-cambio-climatico/","urlToImage":"https://www.infobae.com/new-resizer/wIEzScqoCwKFImQioO152llADZc=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/NA5ITOZMGFEQRKH643ZFDLFJRE.jpg","publishedAt":"2023-01-27T16:20:38Z","content":"Cada especie sin importar su tamaño, oringen o fuerza cumple una función importante en el ecosistema, la probable extinción de algunos, como la de los elefantes, provocará un gran impacto negativo en… [+3550 chars]"},{"source":{"id":null,"name":"DW (English)"},"author":"Deutsche Welle (www.dw.com)","title":"¿Sus gatos juegan o se pelean? La ciencia estudia sus comportamientos y ayuda a distinguirlos - DW (Español)","description":"Los autores sugieren que identificar la tensión potencial entre los gatos puede ayudar a los propietarios a gestionar la relación para evitar la escalada y la necesidad de separación.","url":"https://www.dw.com/es/sus-gatos-juegan-o-se-pelean-la-ciencia-estudia-sus-comportamientos-y-ayuda-a-distinguirlos/a-64539702","urlToImage":"https://static.dw.com/image/64540160_6.jpg","publishedAt":"2023-01-27T15:48:42Z","content":"Los gatos caseros suelen establecer con el resto de felinos interacciones de juego, frente a las guiadas por el espíritu de lucha, conocerlas puede ayudar a los propietarios a distinguir entre el jue… [+3806 chars]"},{"source":{"id":null,"name":"Los Andes (Mendoza)"},"author":"Redacción Los Andes","title":"Estas son las 10 playas de Chile que podrían desaparecer en pocos años - Los Andes (Mendoza)","description":"Las consecuencias del cambio climático, así como el impacto de actividades humanas, provocan hasta cuatro metros menos de playa por año.","url":"https://www.losandes.com.ar/sociedad/estas-son-las-10-playas-de-chile-que-podrian-desaparecer-en-pocos-anos/","urlToImage":"https://www.losandes.com.ar/resizer/JeOpQUshPoZuRpnLhY-w4KObm4Y=/1200x630/smart/filters:quality(75):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WHHNXE47IVFQFM2NSZW2NOMUM4.jpg","publishedAt":"2023-01-27T15:26:58Z","content":"Cada vez son más recurrentes las marejadas en la costa de Chile. Imágenes y videos ilustran las olas que superan el límite y llegan a la población, aunque afortunadamente aún sin ocasionar daños y de… [+3343 chars]"},{"source":{"id":null,"name":"LaSexta"},"author":"TecnoXplora","title":"¿Se puede medir la cantidad de pensamientos que tenemos? - Tecnoxplora","description":"El cerebro trabaja mucho durante el día y es capaz de tener una elevada cantidad de pensamientos. Aunque parezcan pocos, son muchos más de los que imaginas. Pero ¿se pueden contar?","url":"https://www.lasexta.com/tecnologia-tecnoxplora/ciencia/puede-medir-cantidad-pensamientos-que-tenemos-video_2023012763d3e5b31162f500013645cd.html","urlToImage":"https://fotografias.lasexta.com/clipping/cmsimages01/2022/06/09/6EAC0ACC-EA52-4BF7-A22D-DA3B3EB50AB7/mujer-pensando-demasiado_69.jpg?crop=3178,1788,x0,y1168&width=1280&height=720&optimize=low&format=jpg","publishedAt":"2023-01-27T14:54:43Z","content":"El cerebro humano está constantemente pensando, por lo que son muchos los pensamientos que pasan por la cabeza durante el día, son tantos que es difícil seguirles el ritmo. De hecho, si intentas cont… [+1522 chars]"},{"source":{"id":null,"name":"Ensedeciencia.com"},"author":null,"title":"Lo que ves en esta imagen es algo verdaderamente aterrador, y no son estrellas ni galaxias - Enséñame de Ciencia","description":"La imagen puede parecer totalmente normal, y es que parece contener miles de estrellas, pero en realidad son agujeros negros supermasivos. Sorprendentemente es un mapa del cielo que muestra más de …","url":"https://ensedeciencia.com/2023/01/27/lo-que-ves-en-esta-imagen-es-algo-verdaderamente-aterrador-y-no-son-estrellas-ni-galaxias-2/","urlToImage":"https://i0.wp.com/ensedeciencia.com/wp-content/uploads/2023/01/EdCiencia-AgAt-Destacada.jpg?fit=1200%2C630&ssl=1","publishedAt":"2023-01-27T14:47:48Z","content":"La imagen de arriba puede parecer una foto con miles de estrellas, pero lo que estás viendo es mucho más especial. Cada uno de esos puntos blancos es un agujero negro supermasivo. (Imagen vía LOFAR/ … [+3412 chars]"},{"source":{"id":null,"name":"Conicet.gov.ar"},"author":null,"title":"Descubren cómo la proteína antitumoral p53 bloquea la replicación del VPH - CONICET","description":"Un estudio de especialistas del CONICET revela que p53 reprime la replicación del virus del papiloma humano a través de la formación de gotas líquidas intracelulares.","url":"https://www.conicet.gov.ar/descubren-como-la-proteina-antitumoral-p53-bloquea-la-replicacion-del-vph/","urlToImage":"https://www.conicet.gov.ar/wp-content/uploads/Imagen-1-Autores.jpg","publishedAt":"2023-01-27T14:45:59Z","content":"Una novedosa interacción molecular que involucra gotas líquidas en el seno de las células permite comprender la inhibición de la replicación del virus del papiloma humano (VPH), agente responsable de… [+5148 chars]"}]}